{
    "date": "2022-09-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests/Hybrid Briefing There was a change in schedule, but we have the President of the General Assembly at 12:30 p.m.  and I have guests at noon.  So, I just want to make sure that they guests have ample time.  And the guests will be Anita Bhatia, the Assistant Secretary-General for UN Women and Deputy [Executive] Director for UN‑Women, joined by Maria-Francesca Spatolisano, the Assistant Secretary-General for the [Department] of Economic and Social Affairs, and Katie Tobin, the Senior Programme Manager for Women’s Environment and Development Organization.  They will be here to talk about “Progress on the Sustainable Development Goals:  The Gender Snapshot.” **Pakistan As we mentioned a couple of times, the Secretary-General is heading to Pakistan this evening for a solidarity visit with the millions of men, women and children impacted by the historic floods in the country.  He will arrive in Islamabad on Friday, 9 September, and he is scheduled to meet senior Government officials.  He will then travel to the areas most impacted by this unprecedented climate catastrophe.  The Secretary-General will meet with displaced families and will also witness how we, along with our partners, are supporting the Government’s relief efforts to provide assistance to the millions of people who need it.  He will be back in New York on the morning of 11 September. **Security Council The Security Council this morning held anopen meetingon Somalia and was briefed by the Secretary-General’s Special Representative, James Swan.  He said that the political climate in Somalia is now more conducive to addressing key national priorities following the conclusion of the contentious electoral process in May.  Mr. Swan stressed that the UN is committed to supporting Somalis in achieving their national priorities.  And as we heard from Martin Griffiths yesterday, Mr. Swan also noted that Somalia is facing a humanitarian catastrophe, with some 7.8 million men, women and children — that is nearly half of the country’s estimated population — impacted by the worst drought in at least four decades.  And at 3 p.m., there will be anopen briefingon Ukraine.  We expect Rosemary DiCarlo, the Head of Political Affairs, to brief [Council members] along with the Assistant Secretary-General from Human Rights.  And that is at 3 p.m.  We will try to get you those remarks ahead of time and won’t go over the coverage yesterday in the Security Council, where the Secretary-General and Mr. [Rafael] Grossi spoke about the nuclear power plant. **Deputy Secretary-General’s Travel Meanwhile, our Deputy Secretary-General, Amina Mohammed, continue her visit to Egypt.  Shespokeat the International Cooperation Forum and Meeting of African Ministers of Finance, Economy and Environment in preparation for the twenty-seventh Conference of Parties to the United Nations Framework Convention on Climate Change (COP27).  She said that, as many parts of the world are simultaneously facing the fury of climate change and a cost-of-living crisis, it’s time for implementation at scale and with a sense of urgency.  We must go beyond statements, she said, and act on concrete initiatives, with clear pathways to investments.  Future generations will not remember today’s speeches, she said, but they will remember our actions.  Ms. Mohammed also met today with Prime Minister Moustafa Madbouli to discuss Egypt’s efforts to advance sustainable development and prepare for the forthcoming COP27.  She also met with Sameh Shoukry, Minister for Foreign Affairs and COP27 President, to continue discussions on the forthcoming high-level week of the General Assembly as well as diplomatic and substantive preparations for COP27.  She will be back — the Deputy Secretary‑General is back to New York tomorrow. **Burkina Faso And you saw that yesterday we issued a statement on Burkina Fasostrongly condemningthe attack by IED, improvised explosive device, that took place on 5 September and killed many civilians. **Day of Clean Air for Blue Skies Despite the weather outside, today is the International Day of Clean Air for Blue Skies.  This year’s theme is “The Air We Share”, and focuses on the transboundary nature of air pollution, stressing the need for collective accountability and action.  In his message, the Secretary-General said that clean air, a stable climate and healthy nature are human rights. **Financial Contribution And today we have reached the magical numbers one, two, three.  That’s the number of Member States that have paid their dues in full — 123.  The latest cheque came from a nation that is home to two “natural” United Nations Educational, Scientific and Cultural Organization (UNESCO) World Heritage Sites.  Both sites are listed for their outstanding natural beauty and are home to several endemic and endangered species, including giant tortoises.  What country are we talking about?  Huh?  [Galápagos?]  You're clearly last in the class.  No.  Okay.  Seychelles.  We thank our friends in Victoria.  I was about to say, speaking of Victoria, James, but I won't say it.  Go ahead.  Oh, you are.  All right.  Then you go first, Michelle.  Yeah, yeah.  There you go.  A different Victoria.  Excellent.  They have not paid their dues… I mean, they don't… sorry.  We thank Australia, always. **Questions and Answers Question:  A question, please, on President [Vladimir V.] Putin's remarks this morning on the grain deal.  He's saying that it's not helping the poorer countries; it's not helping Russia, and he's kind of casting doubt over whether Russia will agree to renew it in November, when it's due to come up.  What is the Secretary‑General's response? Spokesman:  Look, first of all, I think we have been working very closely with the Russian Federation and our other partners in this, which is the… mainly the US, EU, UK and others, on the facilitation of trade of Russian grain and Russian fertilizer to global markets.  It's… as the Secretary‑General said a number of times, it's very important to get those commodities back to market.  We have seen first hand the issue of what happens when there's not enough fertilisers.  The discussions are going on, I think, at a very constructive and professional level.  Just today, in Geneva, there was a meeting going on between the Russian Federation and the UN under the auspices of Rebeca Grynspan, the head of United Nations Conference on Trade and Development (UNCTAD), to fully operationalise the agreement that was signed in Istanbul and eliminate the bottlenecks to food and fertiliser trade from the Russian Federation.  Discussions with the Russian delegation were positive.  From our side, we underline the objective of the agreement is to ensure food and fertilisers reach global markets in the volume and price required to avert a global food crisis.  And we've talked, I think, a lot about the impact of this… of the war on the broader global economy.  Before you ask a question, I just… it's also, I think, important to add that this is… this part of the deal… I mean, both parts are complex, but this is an especially complex trade conversation that involves many issues, that involves many parties, I mean, not only Governments, but also the private sector in terms of insurance, in terms of transport, in terms of finance.  And we are working hard with all the parties to eliminate the bottlenecks. Question:  A follow‑up.  First of all, who represented Russia in Geneva at these talks? Spokesman:  I'll try to get you a name.  These were in person. Question:  Okay.  And then… and the UN Ambassador here, [Vassily A.] Nebenzia, he said yesterday that Russia hasn't exported any grain or fertilizer under the deal, but there are Russian exports of these products going.  So, do you understand what that meant? Spokesman:  Well, I… listen, I'm not here to interpret or analyse what Ambassador Nebenzia told you.  This… again, the Black Sea… the export from Ukrainian ports is a much easier deal to explain and is much more visible.  You can stand on the shores in Istanbul and count the ships going in and out.  This is about facilitation of trade with the private sector.  We are intervening to help expedite bottlenecks, but we are not… we do not have the ability, because we're not getting the information, to report on every trade deal that is going on.  What we're doing is trying to ease the process to make sure these things go to market. Question:  And then just one last question.  What is the UN's response to President Putin saying that poor countries aren't benefiting from this deal? Spokesman:  Look, it's not a matter of responding to what President Putin said.  The fact is that we have been extremely transparent about every ship that has gone out of Ukrainian harbours, their destination.  It's no… it's in the… in the percentage that you'll see, a large number of them are going to Türkiye.  My understanding is that some of that is actually being… some of those grains are being milled and re‑exported.  Some of the grain is being re‑exported.  We've had two WFP [World Food Programme] ships, one going to Djibouti for Ethiopia.  Another one, as we mentioned, will make its way to Yemen.  The grain is being offloaded in Türkiye, milled and then restocked on‑board the ship and heading to Yemen.  WFP has chartered a third ship.  This was… this initiative is about depressing global prices at the wholesale level, and that's what we're seeing from the data put forward by FAO [Food and Agriculture Organization].  Mr. Bays? Question:  Yeah.  Staying with Ukraine and Russia, yesterday's Security Council meeting, Director General Grossi and the Secretary‑General, as you know, put forward their proposal for this protection zone.  And there was quite broad support among the Security Council for the idea, but we didn't see either Russia or Ukraine actually signing up to this deal.  And the Russian ambassador, Ambassador Nebenzia, again, said he had reservations; he wanted more details.  So, what are the next stages for the Secretary‑General to try and turn this proposal into something concrete? Spokesman:  I mean, listen, we're dealing with an active war zone.  I don't think anybody was expecting immediate results.  However, the risks continue to be immediate.  So, the discussions will go on with the parties to try to advance this, and it's not… it's in the interests of everyone that we avoid a catastrophe at the nuclear power plant. Question:  And could that… I mean, one… I mean, I assume that the IAEA [International Atomic Energy Agency] Director General is leading these efforts on behalf of the international community, but you look back at what we were just talking about, the grain deal.  That, in the end, took the intervention of the Secretary‑General and a visit to both capitals.  Is that something… is that something we can see again to try and secure this nuclear protection zone? Spokesman:  I mean, the Secretary‑General… the Secretary‑General, I think, as you know as well as I do, will involve himself and make himself available at any point where he feels his intervention will move the process forward, and this is something that he's following very closely.  Edie? Question:  Staying on this subject, is… has Rebeca Grynspan been involved in these talks with Russia?  And… Spokesman:  On which issue? Correspondent:  On the grain issue… Spokesman:  Yeah, I mean, that's what I just said.  She's chairing this meeting in Geneva with the Russian delegation. Correspondent:  I'm sorry.  I… Spokesman:  That's okay.  No worries.  That is, yeah… Question:  But, could we get a briefing from her on exactly what progress has been made on this? Spokesman:  Yeah. Correspondent:  And especially since… the agreement is only a 120‑day agreement, as I recall. Spokesman:  You recall correctly. Question:  And it's going to have to be renewed if…? Spokesman:  Indeed.  Yeah.  No, no, I mean, we will try to get her to speak to you in one way or another.  No, not… just… Correspondent:  On the same issue. Correspondent:  Microphone. Spokesman:  Go ahead. Correspondent:  On the same issue. Spokesman:  Go ahead. Question:  Has… have the Russians specified… Prime Minister [Sergey] Lavrov was talking about the need for logistical sanctions to be lifted by the US and others.  Have they spelled that out to the UN, what they wanted? Spokesman:  The challenges are fairly clear, but I'm not going to get into the detail of what is being discussed around that table.  Ephrem? Question:  Thank you, Stéphane.  Yesterday, there was a march in Tunisia in solidarity with mothers who have… whose sons and daughters have disappeared or died during crossing into Europe for like a migratory journey.  And then there was a comment from Vincent Cochetel, the Special Envoy of [the United Nations High Commissioner for Refugees] for Central, Western and Eastern Mediterranean, that basically blamed the mothers for being responsible for their children's fate.  And he said, if the mothers were symbolically prosecuted, like they are in Senegal, these attitudes would change and kids would not leave home again.  He apologized, but I wonder if the Secretary‑General had any reaction to his comment? Spokesman:  Listen, I haven't seen the comment.  Vincent is someone who has been dealing with these issues for a long time.  I think he's a true humanitarian.  And again, I think, if he apologized, I have nothing else to add.  Edward? Question:  Hi, Steph.  Today, the Lebanese President, [Michel] Aoun, had a meeting, talking about the returning of Syrian refugees.  And they decided to… they decided that they will send a letter to Secretary‑General, as well as UNHCR about the position which they urge to return the Syrian refugees back to Syria.  So, I just want to know, is there any position change from the UN?  Because I think the UN agencies is opposed… Spokesman:  No, I mean, I haven't seen any policy change.  Let's wait to see the letter.  We believe, as a matter of principle, that any return should be voluntary and done in dignity and never, never forced.  Miriam? Question:  I have two questions, Steph.  One about Afghanistan, one about Iran.  In his trip to Pakistan, is Secretary‑General going to talk to Pakistani official about Afghanistan, situation in Afghanistan, especially women and girls and also about situation of Afghan refugees in Pakistan who are facing many challenges? Spokesman:  Yeah, I mean, first of all, I don't know if it will specifically come up, but we'll see what the Foreign Minister and the Prime Minister bring up in the discussions.  I think Pakistan has been a country that has been a tremendous host for millions of Afghans.  They are facing their own issues, and Afghan refugees are facing their own issues, but I will let you know if it comes up.  And your second question? Question:  Yes, the UN atomic watchdog said today that Iran has further increased its stockpile of enriched uranium; a purity of 60 per cent has reached 55 per cent, which is more than the amount required for a nuclear bomb.  Is the Secretary‑General aware of this new report?  And is he in touch with Rafael Grossi and also anything that you have that you can share with us on this matter? Spokesman:  No, nothing more than what I've seen from the IAEA, which is, obviously, very concerning headlines.  The Secretary‑General has always called for Iran to follow its obligations under relevant treaties.  The Russian delegation was led by… or is being led by Vice Minister for Foreign Affairs Sergey Vershinin in Geneva.  Okay.  Margaret? Question:  So, Steph, on the grain deal, so, 120 days for the Ukrainian part of it, but the [Memorandum of Understanding] with the Russians and the UN on the food… fertilizer, that doesn't have an expiration date, I don't think, right? Spokesman:  I'll have to check… I was hoping nobody would ask that question.  So, let me check… Question:  Okay.  But then the question is… I don't recall that having an expiration date, but if they don't renew… how interlinked are these is the question, because if one doesn't get renewed in 120 days, what happens to the other? Spokesman:  Let me look on the date issues on the Russian fertilizer grain deal.  Abdelhamid, then Edie, then we have to go to our guests. Question:  Thank you, Stéphane.  A new law… new Israeli laws went into effect this month, making it very hard for some Palestinian Americans and other supporters of Palestine to go into Israel, including if you… if someone is… has a plan to marry a Palestinian, he has to apply for a visa 40 days in advance to be approved by Israeli authorities.  Some… these new restrictions are racist in nature.  Do you have any comment on it? Spokesman:  I will have… I am not aware of this.  Let me take a look.  Edie? Question:  Shelling resumed today near Zaporizhzhia, and both sides are blaming each other.  I wonder, in light of yesterday's Security Council meeting and the Secretary‑General's remarks, whether he has any comments. Spokesman:  I mean, I think it just makes what the Secretary‑General and Mr. Grossi said yesterday that much more relevant and that much more urgent.  Okay.  Let me get to our guests.",
    "webUrl": "https://press.un.org/en/2022/db220907.doc.htm"
}