{
    "date": "2022-12-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, we will be joined in person by Ulrika Richardson, who is the UN Resident and Humanitarian Coordinator in Haiti.  She will provide you with an update on what is going on there. **Press Encounter Another programming note:  later today, this afternoon, we expect the Secretary-General’s Special Representative for Central Africa and Head of the UN Office in Central Africa (UNOCA), Abdou Abarry, to brief reporters at the Security Council Stakeout, following the Council’s consultations on UNOCA. **Hybrid Briefing Tomorrow, at 10 a.m., there will be a hybrid briefing here with Alice Nderitu, the Special Adviser on the Prevention of Genocide, and Members of the Working Group on sport from the Eradicate Hate Summit.  They will brief on the event entitled “International Day of Commemoration and Dignity of the Victims of the Crime of Genocide and of the Prevention of this Crime and Seventy-fourth Anniversary of the Convention on the Prevention and Punishment of the Crime of Genocide”. **Peru In astatementwe issued very early this morning, the Secretary-General expressed his concern over the political situation in Peru. He condemns any attempt to subvert the democratic order.  He calls on the parties involved to uphold the rule of law, as well as to remain calm and refrain from inflaming tensions. **Law of the Sea The Secretary-General this morningspokeat aGeneral Assembly sessionto mark the fortieth anniversary of the adoption of the United Nations Convention on the Law of the Sea.  He said that the treaty’s near-universal acceptance reflects the fundamental importance of the landmark Convention and its legal framework and related instruments to countries around the world.  As we gather today, he said, the Convention is more relevant than ever, with the ocean in dire straits, 35 per cent of the world’s fisheries being overexploited, sea levels rising, and the ocean acidifying — the ocean is having more acid is another way to put it — and choked with pollution.  The Convention’s fortieth anniversary is an important reminder to continue using this critical instrument to tackle today’s challenges, the Secretary-General said.  Among other things, he added, that means concluding next year the agreement on marine biological diversity of areas beyond national jurisdiction being negotiated under the Convention.  This agreement is long overdue — and critical to restoring the health, resilience and productivity of the ocean. **Democratic Republic of the Congo Update for you from the Democratic Republic of the Congo where the preliminary inquiry conducted by the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) and our human rights colleagues has confirmed that at least 131 civilians — 102 men, 17 women and 12 children — have been killed by the 23 March Movement (M23) during what they described as reprisal attacks against civilians.  The attacks took place on 29 and 30 November, in the villages of Kishishe and Bambo — both located in the Rutshuru territory, in North Kivu.  Our colleagues say the victims were arbitrarily executed with bullets and with knives.  An additional eight people were shot and wounded, 60 people were abducted and at least 22 women and five girls were raped.  The UN peacekeeping mission condemns in the strongest terms this unspeakable violence against civilians and calls for unrestricted access to the scene of the events as well as to the victims to provide emergency humanitarian assistance.  The Mission welcomes the decision of the Congolese authorities to initiate legal proceedings against the perpetrators of these violations of human rights and international humanitarian law.  The Mission stands ready to contribute to these efforts and calls for an immediate end to the violence against civilians. **Ukraine Turning to Ukraine, our humanitarian colleagues there telling us that the offices of at least two humanitarian non-governmental organizations (NGOs) were hit during attacks on the city of Donetsk, in the part of the country currently under Russian control.  These incidents took place on 5 and 6 December, and one of the buildings was hit twice, on two consecutive days; that’s according to aid workers in Donetsk.  Our humanitarian colleagues note that the attacks not only damaged the facilities, normally used for aid distribution, but also the vehicles of the organizations which were parked there.  Aid workers were on site and preparing packages of aid for distribution when the buildings were hit.  There were no casualties inside the buildings, but outside the attacks resulted in the death of at least one civilian and left another injured.  Our colleagues stress that international humanitarian law is clear that attacks must never target civilians or civilian infrastructure and constant care must be taken to spare them. **Yemen The Director of the United Nations Mine Action Service (UNMAS), Ilene Cohn, concluded a week-long visit to Yemen, where she visited, as you know, Hudaydah, one of the most mine-affected governorates in Yemen.  At a press conference today, she reiterated the urgency of accelerating mine action efforts and stressed the responsibility of the authorities to protect the civilian population.  She reiterated the calls by the UN Security Council last month for all possible precautions to be taken to protect the civilian population of Yemen from explosive ordnance, including identifying, marking, and clearing dangerous areas. **Rohingya Refugees We want to echo here a call by our colleagues in Geneva, the Office of the United Nations High Commissioner for Refugees (UNHCR) today urging countries in the region of the Adaman Sea to immediately rescue and safely disembark a group of about 200 Rohingya refugees in distress, reported to be drifting in a vessel off the coast of Thailand.  Reports suggest the boat has been adrift since 1 December, after its engines broke down.  Those on board have been without food and water for days and are suffering extreme dehydration.  UNHCR said that in line with international obligations under the Law of the Sea and longstanding maritime traditions, the duty to rescue persons in distress at sea should be upheld, irrespective of nationality or legal status. **Malaria New data released today by the World Health Organization (WHO) show that, in 2021, countries around the world largely held the line against further setbacks to malaria prevention, testing and treatment services.  According to this year’s World malaria report, there were an estimated 619,000 malaria deaths globally in 2021, compared to 625,000 in the first year of the pandemic.  In 2019, before the pandemic struck, the number of deaths stood at 568,000.  According to WHO, the global tally of malaria cases reached 247 million in 2021, compared to 245 million in 2020 and 232 million in 2019.  Full report is available on the interweb.  That’s it from me.  Yes? **Questions and Answers Correspondent:  A follow-up, Steph… Spokesman:  Sorry.  Let's go to Abdelhamid and then we'll go to you. Question:  Thank you for giving me the first question.  I have couple of them regarding the situation in the occupied Palestinian territories.  First, this year, 217 Palestinian were killed, 165 of them in the West Bank alone.  In the last 24 hours, five Palestinians were killed, including a 17-year-old boy, yet all these… this increase in violence against Palestinian, not one single time the Secretary-General issued a statement expressing his concern, the SG.  I'm talking about the Secretary-General.  Why? Spokesman:  The question is? Question:  The question is why he didn't issue… similar to the State Department, which they did issue, French Foreign Minister issued a statement… Spokesman:  Abdelhamid, the Secretary-General, through his Special Coordinator, speaks regularly, and I think you have seen twice in the previous month, in November, at least twice, Mr. [Tor] Wennesland briefed the Security Council, which in itself is a statement, right, on behalf of the Secretary-General.  So, I think our reporting, our concern at the increased violence and the toll on civilians has been well recorded.  Your next question? Question:  The second question that Israel decided not to grant visa to a number of UN officials working for OCHA [Office for the Coordination of Humanitarian Affairs].  Do you have any comment on that? Spokesman:  Well, we're aware that visas, from what we're told, will not be processed in the coming months for some newly recruited staff from OCHA in the Occupied Palestinian Territory.  We're, of course, concerned that this could have a significant long-term impact on ours and the wider humanitarian community's ability to support Palestinians in need.  The impact on OCHA's facilitation of the response planning for 2023 is already being felt.  We're, of course, remaining engaged with the Israeli authorities on this issue, and we hope it does get resolved.  Dezhi, and then we'll go to you, Edie.  Sorry. Question:  First, a quick follow-up.  You mentioned that two NGO organizations has been hit… have been hit in Ukraine.  They're both in Donetsk? Spokesman:  Yes.  They're in Russian-controlled parts of Ukraine. Question:  So, do you have any idea who attacked the…? Spokesman:  We don't have neither the mandate, the presence or the ability to do forensics on these things.  Regardless of that, we know the result. Question:  Okay.  So, about the travelling of the Secretary-General, he just came back from COP15 [fifteenth Conference of Parties on Biodiversity].  Is he going to go to their… in the final stage of the conference…? Spokesman:  No, I do not expect him to return to Montreal.  We may see the Deputy Secretary-General go there for the second half. Question:  And one last question.  Today, in the General Assembly, when the Secretary-General delivered his remarks on the Convention of the Law of the Sea, he talked a lot about the… how do you say… biological impacts of the importance of the… of this Convention, but he barely touched the political side, which we know many countries have disputes.  So, do you… does the Secretary-General think that this Convention also can play a part… a vital role for the political… to settle the political issues? Spokesman:  In terms of? Correspondent:  For example, about the economic waters, international water, all the definitions… Spokesman:  It's clear that and I think we mentioned that in… he mentioned that in his remarks about how to deal with resources that are not within territorial waters.  As a general rule, we are a strong believer that international frameworks, international treaties and conventions provide a platform through which Member States can resolve differences through established structures as opposed to increasing tensions. Question:  A follow-up on that.  We know the code of conduct in the South China Sea is still in the making.  I think, this year, we saw a lot of statements from the original countries.  Do you think that will be positive, if they finally reach a deal on the code of conduct in that region? Spokesman:  I think our position on the situation in South China Sea is unchanged, and we do hope it gets resolved.  Yes, Edie? Question:  Two questions, Steph.  First, does the Secretary-General have any comment on Iran's first execution today of a protester, who was part of the… this mass protest demanding rights for women? Spokesman:  Look, we stand firmly against the use of the death penalty, and we join our colleagues in the Human Rights Office in calling for an immediate halt to these… to the executions.  The death penalty, as far as we're concerned, can never be reconciled with the right to life.  Yes, ma'am.  And your other question? Question:  Another question, yes.  Does the Secretary-General have any comment on the decision by the Government in Belarus to prevent the Nobel Peace Prize laureate Alex Bialiatski from giving his speech to his wife, to be delivered at the Nobel awards on 10 December? Spokesman:  We are strong believers in the right of freedom of expression and the right for people to be able to address whom they want whenever they want.  Madame? Correspondent:  [Inaudible]. Spokesman:  Oh, oh. Question:  Just a follow-up on the Law of the Sea.  You mentioned the BBNG negotiations…? Spokesman:  The BBNG?  Don't you throw acronyms at me. Question:  The high sea treaty negotiation.  Sorry.  I mean, these negotiation was supposed to be concluded month ago.  There's still no date, if I'm correct, about the sixth and final authorization.  When do you expect these negotiations to be concluded at last? Spokesman:  Well, I think the Secretary-General said they're long overdue.  Negotiations between Member States do not involve the Secretary-General.  He has… he doesn't have a stick or a prod.  He just has… can only express words of strong encouragement for Member States to come to an agreement given what's at stake here, notably, the health and the strength of the… and the resilience of the oceans.  Mian, yep. Question:  Steph, in the aftermath of all that floods in Pakistan, millions of people have been displaced, and still, they are living out in the open.  Winter has arrived.  The misery is increasing.  Secretary-General was kind enough to visit Pakistan, showed all the kind of help.  What practical steps have been taken so far on behalf of the UN and the Secretary-General to help the country and especially talk to the Government to speed up the restoration of the…? Spokesman:  We can… we will get for you an update from our humanitarian colleagues about actions that have been taken.  We do expect, in the new year, early in the new year, a pledging conference to help Pakistan with the tremendous, tremendous impact that the floods have had on their livelihoods and, I'm sure, have touched the lives of almost all Pakistanis.  So… but we'll get you an update on what we're… what our humanitarian colleagues are doing on the ground. Question:  Thank you, Stéphane.  Just a quick follow-up on Edie's question, on the execution of Mohsen Shekari in Iran.  Human rights groups are saying that, if the international community does not react properly to this execution, this will be followed by mass executions.  They're calling on the international community to react strongly.  And I wonder if the Secretary-General has any message to the international community or expects the international community to react in a certain way? Spokesman:  What we would want to see is a world where there is no death penalty, where people are not executed, anywhere in the world.  And every time we see an execution, it is also a step… it is a step backward.  And we deplore what we've seen today in Tehran, and sadly, we see in other countries where people are also being executed.  Yes, sir? Question:  Vladimir Ichenkov [sic], National News Agency of Ukraine, Ukrinform.  Yesterday, a head of the UN human rights monitoring mission in Ukraine, Matilda Bogner, presented the UN report about mass executions of civilians by Russian troops in northern Ukraine from February to April.  But you remember how recently Kremlin figures accused the UN for not demanding that Ukraine publish the lists of those killed in Bucha.  Would the UN Secretary-General like to give some response to these false accusations of Russia? Spokesman:  Well, I… we're not going to respond to everything that is said by anyone.  What we are going to continue to do is to do our work as mandated, whether it's on the humanitarian front or whether it's on the human rights front.  I think we have been reporting, for quite some time now, on the human rights situation in Ukraine.  If you'll recall, the human rights monitoring mission was deployed soon after 2014, did its work, and they're continuing to do its work.  And the Secretary-General fully backs their work.  Betul? Correspondent:  Thanks, Steph.  Let's go to North Africa.  It's been… Spokesman:  Yes.  Sure.  Where? Question:  Let's go to Libya. Spokesman:  Let's go.  Let's go. Correspondent:  If I may. Spokesman:  It's warmer than here in this room. Question:  Well, I'm sure it is.  It's been almost a year since the elections were postponed in Libya, and the calls by the UN officials seem to have fallen on deaf ears.  What are the Libyan parties telling you as to when they plan to do the elections? Spokesman:  I don't know if they've fallen on deaf ears.  I think the Libyan parties have heard us, have heard the international community.  What we want to see is positive movement in that direction.  We know they're hearing us, but we would want to see more action on the positive side in order to give the millions of Libyans who register to vote the ability to vote and to choose their own future. Question:  And on Yemen, on theSaferoil tanker, has the UN been able to raise that little amount of money it's been asking for? Spokesman:  I don't know if you've been listening to the conversations I've had in my… private conversation I've had in my office, but just 20 minutes ago, I asked if we could get an update on theSafertanker so… not knowing that you would ask, but we'll get something to you.  Okay.  Iftikhar, and then we'll go to our guest, I think.  Iftikhar? Question:  Thank you… thank you, Steph.  There are reports of increasing violence against Pakistan from terrorist groups across the border, including TTP.  Does the UN Secretary-General have any comments on this? Spokesman:  I have not seen those reports.  Let me look into it, and I will get back to you on that. Question:  A very short question.  First, we know that Mr.  Martin Griffiths was supposed to be here to brief us, and he skipped…? Spokesman:  Yes, he was not… he was not well. Question:  Yeah, but will he do that sometime soon? Spokesman:  He will… nothing will keep him away from this room. Question:  Okay.  So, the second question, a little clarification on the NGO attack in Donetsk, because we… I remembered that the UN has no crossline humanitarian assistance, right? Spokesman:  Correct. Question:  So, that part of the NGOs, they are not belonging to the UN operation in Ukraine? Spokesman:  Well, they… we are… Question:  They operate as individuals? Spokesman:  Let's put it this way.  We have not been able to conduct cross-line humanitarian convoys.  Right? It is still the case that we are in touch with humanitarian organizations and NGOs who operate in those areas.  Okay? Correspondent:  Got it. Spokesman:  Okay.  I will get our guest.  Don't go away.",
    "webUrl": "https://press.un.org/en/2022/db221208.doc.htm"
}