{
    "date": "2022-03-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon.  I am waiting for a statement on Ethiopia, but in the meantime, let me just go ahead and start off with Ukraine. **Ukraine Our colleague, Osnat Lubrani, who is the Resident and Humanitarian Coordinator for Ukraine issued a statement on which she describes travelling around Ukraine in recent days, and seeing damage and suffering that no country, no human should ever experience. Hundreds of thousands of people are trapped in cities where fighting is ongoing like Mariupol, Chernihiv, Kharkiv, Sumy and the capital, Kyiv, and in areas close to the front lines.  People are exhausted and running out of the basics needed for human survival, coping with constant bombardment and living in basements without heating, cooking fuel or water. As an example, the World Food Programme warned that the encircled city of Mariupol is running out of its last reserves of food and water.  No humanitarian aid has been allowed into the city since it was encircled on 24 February, and the World Food Programme says that the only way to reach Mariupol is through humanitarian convoys which have up until now not been able to make it through. Ms. Lubrani reiterates that civilians must be allowed to reach places of safety — and go wherever they choose — while safe passage for humanitarian supplies must also be allowed.  The full statement from Ms. Lubrani is online. So far, the humanitarian operation continues to scale up and at least 890,000 people have been reached by the UN and our humanitarian partners with some form of assistance.  That assistance includes food, shelter, blankets, medicines, water, sanitation and hygiene supplies.  This is in addition to the assistance provided by authorities, businesses, communities and the Red Cross Movement. Today the World Food Programme is also estimating that 45 per cent of the people in Ukraine are worried about finding enough to eat.  Food is one of the top three concerns, along with safety and fuel for transport. WFP estimates that 1 out of 5 people in Ukraine are already using some food-coping mechanisms like reducing size and number of meals and eating less food, and adults are sacrificing meals or eating less so that children can eat. WFP has provided food assistance to 716,000 people and is planning to scale up gradually to 1.2 million people in two weeks and 2.4 million people in one month. For its part, the UN Food and Agriculture Organization today warned that current indications are that, as a result of this war, between 20 and 30 per cent of areas sown to winter crops in Ukraine will remain unharvested during the 2022/23 season.  In order to prevent or limit the conflict’s detrimental impacts on the food and agricultural sectors of Ukraine and the Russian Federation, FAO stresses that every effort should be made to keep the international trade in food and fertilizers open to meet the domestic and global needs. **Nagorno-Karabakh I have been asked about the situation in Nagorno-Karabakh, and I can tell you that the Secretary-General is concerned about reports of fresh fighting in and around Nagorno-Karabakh. The Secretary-General urges the sides to refrain from any actions and statements that could escalate the situation and to address all outstanding issues, including humanitarian concerns, through direct dialogue and within existing formats. **Security Council I just want to flag that this afternoon the Security Council will holdan open meeting to discuss the recent launch by the Democratic People’s Republic of Koreaof an intercontinental ballistic missile test.  The head of the Political and [Peacebuilding] Affairs, Rosemary DiCarlo, will be briefing Council members and we will try to give you her remarks ahead of time. **Ukraine — Human Rights Monitoring Mission And also, sorry, I should have added this to Ukraine.  Today, the Head of the Human Rights Monitoring Mission in Ukraine, Matilda Bogner, noted that day after day, the death toll and human suffering in cities, towns and villages across the country is increasing.  She said the extent of civilian casualties and the destruction of civilian objects strongly suggests that the principles of distinction, of proportionality, the rule on feasible precautions and the prohibition of indiscriminate attacks have been violated. Ms. Bogner added that the Human Rights Monitoring Mission is also concerned by videos depicting prisoners of war being interrogated after their capture by both Ukrainian and Russian forces.  She added that since the invasion by the Russian Federation, people believed to be thieves, bootleggers, pro-Russian supporters or curfew violators have been beaten in the territory controlled by the Government of Ukraine.  And I encourage you to read the whole statement that was issued earlier. **UNISFA Also, I wanted to let you know that the Acting Head of the UN Peacekeeping Mission in Abyei, UNISFA, and that is Major General Benjamin Oulefemi Sawyerr, travelled to Diffra to support efforts to prevent conflict following a deterioration in the security situation in the area that has been ongoing since February. Mayor General Sawyerr met with the Khartoum-appointed Chief Administrator and Misseriya community leaders to discuss the need for dialogue, the establishment of community protection committees, and the activation of an early warning system to reduce the risk of violence.  He also assured the community that the mission will continue to prioritize security and the protection of civilians throughout Abyei during and after its transition into a multinational peacekeeping mission. **Mali And another update from peacekeeping, this one from Mali.  Our colleagues on the ground in Mali are reporting that yesterday, peacekeepers on a security patrol came under fire from armed individuals near […] the village of Ouarara, in the Gao region. In response, the peacekeepers fired back and one of the assailants later died from his injuries. None of the peacekeepers were injured.  The incident is being investigated and is another example of a concerning surge in violence against peacekeepers in Mali, particularly in relation to armed attacks, as well as the use of improvised explosive devices — otherwise known as IEDs. **Burkina Faso And staying in the Sahel region, we have an update from our humanitarian colleagues in Burkina Faso, who say that new data shows that in two months — that is between December of last year and January this year — the number of displaced people in Burkina Faso has increased by 10 per cent, bringing the total number of internally displaced people to more than 1.7 million men, women and children. Nearly 1 person out of 5 in Burkina Faso urgently needs humanitarian aid, in particular in the East, North-Central, North, and Sahel regions. With more than 1,600 security incidents reported in February, 11 per cent more than in January — the ongoing violence is, of course, negatively impacting access to basic social services both for the displaced and for communities that are generously hosting them.  By February, over 3,400 schools and 160 health centres were closed because of the security situation. And our humanitarian appeal for Burkina Faso, which was launched in February and asks for $591 million is only 9 per cent funded. The lack of funding is resulting in gaps in the provision of shelter and essential household items, as well as water, hygiene and sanitation support. Access to drinking water is particularly difficult and has worsened by the sabotage of water points by non-State armed groups in several regions in February. This year, OCHA gave $10 million from the Central Emergency [Response] Fund to tackle the most pressing food security, protection and other humanitarian needs in the Sahel and East regions. **Nicaraguan Refugees Also, we are talking a lot about refugees and people on the move, and I just want to flag a situation that is a bit closer to the [United States], here.  The UN Refugee Agency today said the number of Nicaraguan refugees and asylum seekers in Costa Rica has doubled in the last eight months, reaching more than 150,000 people.  This represents 3 per cent of Costa Rica’s total population of 5 million. The agency said more Nicaraguans are seeking protection in Costa Rica than all of the refugees and asylum seekers combined during Central America’s civil wars in the 1980s. **International Days And a couple of international days to flag.  Today is the International Day of Remembrance of the Victims of Slavery and the Transatlantic Slave Trade.  In a message, the Secretary-Generalsays that this is a day to remember the crimes against humanity; the unprecedented mass human trafficking; the degrading economic transactions; and unspeakable human rights violations. He notes that today, people of African descent continue to confront racial discrimination, marginalization and exclusion.  That [message] was shared with you. Also, I want to flag that as part of the events around the Day, our colleagues in the Department of Global Communications — together with UNESCO and UNFPA — held an online event, called “Rhythms of Resistance,” to highlight the history of the transatlantic slave trade and its ongoing legacy of racism, and Africa’s cultural impacts on the Americas.  Speakers include the Deputy Secretary-General, Amina Mohammed; the Executive Director of UNFPA, Dr. Natalia Kanem; UNESCO’s Assistant [Director] General for Social and Human Sciences, Gabriela Ramos; the First Vice-President of Costa Rica, Epsy Campbell Barr; and the Vice-Chancellor of The University of the West Indies, Hilary Beckles. And I also want to flag a very interesting event pegged to this on Tuesday:  on 29 March, there will be in the General Assembly Hall a meeting to commemorate the International Day, and the keynote speaker will be Nikole Hannah-Jones, the creator of “1619 Project”.  I encourage you to watch that. And today is International Day of Solidarity with Detained and Missing Staff Members.  In a message, the Secretary-General says that in every corner of the world, whether in their home countries or far away,UN personnel work tirelessly to serve the people around the world. The Secretary-General notes that since 2021… sorry, I should just shut off my phone… 142 UN personnel, 142 of our colleagues have been detained, including 15 in 2022 alone.  In total, 22 UN personnel are still in detention.  He adds that we continue to monitor these cases and seek the immediate release of all our colleagues and stresses that UN personnel should never be arrested or detained because of the work they do in carrying out their mandate. The Secretary-General calls on all countries to ensure the necessary privileges and immunities are fully respected and emphasizes that the safety of everyone who works with the UN is a top priority.  […] **Philippines And two more notes I wanted to flag and a statement.  Today also marks 100 days since Typhoon Rai swept through 11 of the Philippines’ 17 regions, impacting close to 12 million people, damaging over 2 million houses and leaving tens of thousands of people displaced. Since then, we and our humanitarian partners have reached more than 715,000 of the most affected people with some form of emergency assistance. To date the Humanitarian Needs and Priority Plan is 34 per cent funded with $56.6 million.  The top response priorities are food, shelter, agriculture, water and sanitation. We are also very concerned about the protection of people living in high-risk areas and our Resident Coordinator, Gustavo Gonzalez, is working with the Government and partners to explore durable solutions for people from the no-build zones. **International Labour Organization — Director General I just want to flag, you may have seen, that Gilbert Houngbo from Togo, was elected, selected as the new Director General of the International Labour Organization. **Ethiopia And just to give you a statement on the situation in Ethiopia.  The Secretary-Generalwelcomes the declaration by the Government of Ethiopiaof an indefinite humanitarian truce, effective immediately and the commitment by Tigrayan authorities to a cessation of hostilities effective immediately. The conflict in Ethiopia has caused terrible suffering for millions of people across Afar, Amhara, Tigray, Benishangul Gumz and Oromia.  These positive developments must now translate into immediate improvements on the ground. The Secretary-General therefore reiterates his call for the restoration of public services in Tigray, including banking, electricity and telecommunications, and calls for all sides to proactively enable and facilitate the delivery of desperately needed humanitarian assistance across the affected areas.  The Secretary-General urges all parties to the conflict to build on this encouraging development to take the necessary steps towards a long-term ceasefire. And that statement has now been shared with you. Okay. **Questions and Answers Yes, Mr. Barada. Question:  Thank you, Stéphane.  Today, we witnessed another attack from the Houthis on infra… civilian infrastructure in Saudi Arabia.  I wonder whether you have any comment on that.  And also, I have other questions on Ukraine. Spokesman:  I didn’t see the reports of that particular attack, but we’ll look at the details, but we’ve been very clear in condemning all and any attacks on civilian infrastructures. Question:  On Ukraine, there are reports that, under the rubble of the theatre, there are more than 200 to 300 people buried because it was bombarded.  This is one question. The other question, there is some drive in some countries to boycott the great Russian literature, and I wonder whether you have any comment on that, as well. Spokesman:  On the reports on the theatre, we’ve seen those reports like you have.  We don’t have anybody on the ground, but I would point to what I just read out from our colleague Matilda Bogner, who said that the extent of civilian casualties, the destruction of civilian objects strongly suggests that the principles of distinction, proportionality, feasible precautions and the prohibition of indiscriminate attacks have been violated. But as I said, we don’t have anybody on the ground to confirm or deny the numbers that are being reported.  I’m not going to wade… [cross talk] Question:  Is the UN trying to get any access… [cross talk] Spokesman:  Yes, I mean, that’s what we’ve been saying.  We’ve been trying to get access to all of these places.  We had one convoy go up to Sumy last week on Friday.  We’ve not been able to get the clearances that we need, the safety environment that we need to get more convoys in, but we are trying to do that every single day, every single hour. I’m not going to wade into the cultural boycott issue.  Our focus here is on achieving peace and on the immediate delivery of humanitarian goods. Mario and then Célhia. Question:  Steph, do you have any news on the contacts with the Taliban regarding the reopening of the schools? Spokesman:  I mean, yes.  Deborah Lyons is continuing to engage with senior representatives of the Taliban to express our deep concern and on behalf of the UN family in the country on the decision to ban… to suspend access to education for girls above grade 6.  She will continue to do that. She met with Taliban representatives in Qatar today, where this issue came up, and she is scheduled to brief the Security Council in closed consultations. We continue to push, and we continue to be heartbroken by this decision to shut the doors of so many educational institutions to young girls who just want to learn and who have an inherent right to learn. Question:  Are you considering any possible measures to press the Taliban further than keeping in touch with them and… [cross talk] Spokesman:  I mean, I think, we had this discussion here, we all have different levers.  We have a commitment to the people of Afghanistan to help them, to support them.  And that very much includes women and girls, and we will continue to do that in whatever way we can. The one thing we don’t control are the locks on the schools.  Right?  But we are very keen also to hear what Security Council members have to say on this issue. Célhia. Question:  Steph, does the UN have any information on Ukrainians being deported to Russia? Spokesman:  I mean, we’ve seen those reports.  I think what is clear is that people have a right to seek safety, and they have a right to choose where they want to go.  No one should be forced to go to someplace they do not want to go, and that applies for any situation in the world. Question:  But [inaudible] Spokesman:  We’re checking in with our IOM colleagues.  We have seen these concerning reports, but I don’t have hard evidence at this point. Okay.  I don’t think there’s anybody… is there anybody online? Excellent.  Sor… yep.  Go ahead. Question:  Thank you, Stéphane.  On Ukraine, the Secretary-General is clear on… strong in condemning the Russian invasion.  Does he have any message to those who are… seems more willing in seeking to defeat Putin than saving the country, Ukraine, and pushing for peace? Spokesman: Look, there is, obviously, a lot of things that are being said and policies being pursued.  What we would like to see is an immediate end to this conflict and to stop the suffering of the Ukrainian people, and we very much hope that everyone will work in that same direction. Alan and then Stefano. Question:  Thank you, Stéphane.  As far as I know, Russian ambassador sent a letter to the SG asking him to exercise the leverage on Kyiv authorities to provide security and safety and freedom for the human rights defenders in Kyiv, and among others, there was a mentioning a name, Elena Bariznaya [phonetic].  Can you provide any reaction…? [cross talk] Spokesman:  As a rule of thumb, people should be protected.  Right?  I know you’ve asked me about this letter, and I need to dig a little deeper to find it. Stefano. Question:  Thank you, Stéphane.  On Ukraine, too, there has been a call also after NATO meeting, but also the Secretary-General said before on persecuting human… crime against humanity that have been committed and have been committed every day on Ukraine.  And my question is, is this… can be this done when we ask… I mean, it’s going to increase or decrease the chance to find the peace?  Because if, you know, to know that when there is finally peace somebody will be prosecuted will be… could be non-incentive to reach peace. [cross talk] Spokesman:  Stefano, I would encourage you to look back in history.  I think the issue of peace and accountability are not mutually exclusive, and we’ve seen it in a lot of different contexts. There is an international architecture to deal with crimes committed during conflict.  That architecture, first of all, is independent of the Secretary-General, parts of it have been activated. For our part, we will continue to speak up when we see human rights violations, when we see the attacks on civilians, as our human rights colleagues have said, but there should not be ever a conflict between peace and justice. Question: I’m glad to hear that.  So, I mean, the Secretary-General… the call of a Secretary-General will stand with that, right?  It will keep saying that, that the… Spokesman:  I mean, I’ve said it.  I hope he agrees with me.  Otherwise, you’ll see Farhan on Monday. [laughter] Yes, Edward. Question:  Well, Stéphane, I have two questions.  First, what’s your comment on some countries, they ask to remove Russia from G20 countries? Spokesman:  That is a decision of that Group of 20, which the Secretary-General and the UN is not part of.  Independently of that, I would refer you to what we’ve said on issues relating to the UN’s World Tourism Organization last week. Question:  And the second question is, recently, we saw Western countries asking many countries to align themselves, I mean, to force themselves to take a position against Russia, for example, warning China not to aiding Russia, said India is shaky on its position. While the… I mean, these two countries actually expressed their concern and also expressed they wanted to have the peace negotiation.  What do you feel some of those countries, they ask… or they rather force other countries to take a position from their own? Spokesman:  Not to push it back to your court, but these are analysis questions.  There’s a lot of bilateral diplomacy going on during this crisis.  It does not involve the Secretary-General. The Secretary-General is focused on what is going on in this building, and he is very much focused on what our colleagues are doing on the ground in Ukraine, and he’s focused on the diplomacy in which he can involve himself in. Jen. Question:  Thanks.  To change the subject a little bit, I think the Commission on the Status of Women wraps up today or is supposed to.  I guess it’s not clear what kind of outcome they’re going to have.  What would the Secretary-General like to see come out of this? Spokesman:  That’s a very good question, Jennifer, and let me get back to you on that. Okay.  Thank you, all.  Paulina.",
    "webUrl": "https://press.un.org/en/2022/db220325.doc.htm"
}