{
    "date": "2022-08-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon and happy Friday to everyone.  The Secretary-General has recently arrived in Chisinau, the capital of Moldova, where he is set to meet the President of Moldova, Maia Sandru.  Earlier today, the Secretary-General traveled to Odesa, Ukraine’s main Black Sea port, where he was greeted by Oleksandr Kubrakov, the country’s infrastructure minister.  The Secretary-General boarded theM/V Kubrosli Y, a bulk carrier loading up some 10,000 metric tons of wheat.  Touring the ship, he was able to witness grain filling up the ship’s holding tanks. In speaking to reporters afterwards, Mr. [António] Guterres expressed his emotion at being able to witness the loading operation.  He said that in less than a month, 25 ships have departed from Odesa and other Ukrainian ports, carrying well over 600,000 metric tons of food products.  As he toured the port, the Secretary-General made a special appeal to the wealthier world for those bearing the brunt of the global food crisis.  He said that it is time for massive and generous support so developing countries can purchase the food from Odesa and other ports — and people can buy it. Tomorrow, the Secretary-General will fly to Istanbul to visit the Joint Coordination Centre for the Black Sea Grain Initiative.  He will return to New York late tomorrow night. **Afghanistan In astatementissued yesterday evening, the Secretary-General expressed his deep concern over a series of explosions in Afghanistan that have killed and injured more than 250 people this month, including children.  He strongly condemned the Wednesday attack at the Abu Bakar Mosque in Kabul city.  The Secretary-General extends his deepest condolences to the victims’ families and wishes a swift recovery to those injured.  Any acts of terrorism are criminal and unjustifiable, regardless of their motivation, wherever, whenever and by whomsoever committed.  All Afghans have the right to live in peace and exercise their freedom of religion. **Occupied Palestinian Territory In a statement yesterday, United Nations agencies working in the Occupied Palestinian Territory said that they and their partners take seriously allegations of funding terrorism and the Israeli designations of seven Palestinian organizations as “terror organizations” and/or “unlawful”.  However, they add, despite offers to review the allegations to determine if funds have been diverted, Israeli authorities have not given any compelling evidence to the United Nations Agencies nor its NGO (non-governmental organization) partners working in the Occupied Palestinian Territory to support these designations.  The attempted closures of these organizations’ offices represent the latest in a series of actions by Israel that are further limiting the ability of human rights, humanitarian and development work in the Occupied Palestinian Territory, which affect all institutions working to promote human rights, development and delivering assistance.  The UN agencies urge the Government of Israel to refrain from any action that would prevent these organizations from continuing their critical human rights, humanitarian and development work in the Occupied Palestinian Territory. **Horn of Africa In the Horn of Africa, the World Food Programme (WFP) is expanding its assistance as levels of hunger soar after back-to-back droughts.  Since the start of the year, 9 million more people have slipped into severe food insecurity across Ethiopia, Kenya and Somalia, leaving 22 million people struggling to find enough food to eat.  Across the Horn of Africa, the drought is expected to continue in the coming months, with a fifth poor rainy season forecast for later this year.  Across the three drought-affected countries, WFP is targeting 8.5 million people across the Horn of Africa, up from 6.3 million at the start of the year.  WFP is providing food and cash assistance to families and distributing fortified foods to women and young children to treat spiralling rates of malnutrition and prevent more people from slipping closer towards famine.  WFP cash grants and insurance schemes are also helping families to buy food to keep livestock alive or to compensate them when their animals die.  More information is available online. **Somalia Staying in the Horn of Africa, in Somalia, the Emergency Relief Coordinator, Martin Griffiths, has released $10 million from the Central Emergency Response Fund (CERF) to ramp up emergency aid in the country, which is looking into the abyss after its worst drought in 40 years.  Catastrophic levels of food insecurity have been declared for the first time since 2017, with 213,000 people in famine-like conditions and half the population — 7.8 million people — being acutely food insecure.  The drought has displaced over one million people in Somalia since 2021, and an estimated 1.5 million children under age 5 face acute malnutrition.  Humanitarians reached over 4 million people with assistance in the first half of this year, and they continue to scale up to avert the worst, supported by the additional CERF funds.  With this latest funding, the Central Emergency Response Fund has allocated a total of $41 million to the drought response in Somalia this year. **Zambia In Zambia, our United Nations team, led by Resident Coordinator Beatrice Mutali, is bolstering efforts to support authorities to tackle multiple shocks, including the spike in costs of living, climate change and the pandemic impacts.  On the health front, the United Nations Children’s Fund (UNICEF) has purchased 20 million doses of COVID-19 vaccines, nearly a quarter million test kits, 1 million sets of personal protective equipment and 500 cold chains and solar fridges, boosting the national vaccination campaign, alongside the team’s communications efforts.  Over half of the population is fully vaccinated.  The World Health Organization (WHO) has also trained over 260 health workers to manage cases in isolation centres.  For its part, the World Food Programme has helped 110,000 smallholder farmers recover from droughts, with training to protect degraded soil and diversify crops.  We are also investing in entrepreneurship, with the International Labour Organization (ILO) training over 400 small and medium companies on safety and improved operations, while the UN Development Programme (UNDP) helped establish a fund to boost women’s access to credit and further support businesses. **Haiti And in Haiti, Martin Griffiths has allocated $5 million from the Central Emergency Response Fund to help meet humanitarian needs caused by gang violence in Haiti.  Since July, hundreds of people have been killed in clashes between gangs in Haiti’s Cité Soleil.  Many others have been trapped in the fighting, cutting off their access to drinking water, food and health care.  Overall, the United Nations Office for the Coordination of Humanitarian Affairs (OCHA) estimates that nearly 280,000 people are affected by this situation.  Funding through UNICEF and WFP will provide food, drinking water, health care and education support to more than 100,000 people.  The high level of insecurity is compromising humanitarians’ access to impacted people, for food or cash distributions, as well as access to basic services such as health and education for at least 1 to 1.5 million people who are trapped in gang-controlled neighbourhoods.  The Haiti Humanitarian Response Plan, asking for $373 million, is currently 14 per cent funded. **Ebola WHO has published today its first guideline for Ebola virus disease therapeutics, with new strong recommendations for the use of two monoclonal antibodies.  WHO calls on the global community to increase access to these lifesaving medicines.  The WHO guidelines will support health care providers caring for patients with Ebola, and policymakers involved in outbreak preparedness and response.  The new guidance complements clinical care guidance that outlines the optimized supportive care Ebola patients should receive, from the relevant tests to administer, to managing pain, nutrition and co-infections, and other approaches that put the patient on the best path to recovery.  More information is online. **Nicaragua Oscar had asked me recently about Nicaragua, and I can say that the Secretary-General is very concerned by the severe closure of democratic and civic space in Nicaragua and recent actions against civil society organizations, including those of the Catholic Church.  Reports of a raid against the residence of the Catholic bishop of Matagalpa only heightens these concerns.  The Secretary-General reiterates his call to the Government of Nicaragua to ensure the protection of human rights of all citizens, particularly the universal rights of peaceful assembly, and to freedoms of association, thought, conscience, and religion, and to release all people arbitrarily detained. **World Humanitarian Day Today is World Humanitarian Day.  In amessage, the Secretary-General notes that far from the spotlight and out of the headlines, humanitarians work around the clock to make our world a better place.  Against incredible odds, and often at great personal risk, he says, they ease suffering in some of the most dangerous circumstances imaginable.  The Secretary-General notes that today, the number of people who need humanitarian assistance has never been higher, because of conflicts, climate change, COVID-19, poverty, hunger and unprecedented levels of displacement.  On this year’s World Humanitarian Day, he says, we celebrate humanitarians everywhere.  We salute their dedication and courage and pay tribute to those who lost their lives in pursuit of this noble cause.  They represent the best of humanity, the Secretary-General adds.  As part of the day, we just had a wreath-laying ceremony to remember our colleagues and friends killed and injured in the attack on the United Nations headquarters in Baghdad 19 years ago.  Under-Secretary-General Catherine Pollard represented the Secretary-General at that event.  And that’s it from me, are there any questions? Yes, I will start off with Edward. **Questions and Answers Question:  Hi, Farhan.  I have several questions, first on Ukraine.  Today the Russian President [Vladimir] Putin had a phone call with the French President [Emmanuel] Macron.  In this phone call, he said the obstacles of the Russian exports still remain.  And he said it’s not contributing to solving problems related to global food security.  Just wondering, from the UN side, how is the execution of this MOU [memorandum of understanding] with Russia? Deputy Spokesman:  It’s continuing.  You will have seen what the Secretary-General said, that earlier today when he was in Odesa, he did say, “Let’s not forget that what we see here in Odesa is only the more visible part of the solution.  The other part that is also important, that we have been defending, relate to the unimpeded access to the global markets of Russian food and fertilizer, which are not subject to sanctions.  It is important that all Governments and the private sector co-operate to bring them to market.”  And so we are proceeding with that. Question: And yesterday the Foreign Minister of Ukraine, [Dmytro] Kuleba, said, he said, and I quote, “The President and the Secretary-General have coordinated not only positions but their actions on key issues, the grain corridor, the Zaporizhzhia nuclear plant, the release of our prisoners.  It’s not just a matter of talking but of agreeing who does what.”  So what will the UN do and does that mean the UN has aligned itself with Ukraine on those issues? Deputy Spokesman: No, no.  That’s certainly not the case.  When it comes to our diplomatic efforts, it’s important to coordinate with all the parties on the ground.  So it entails coordination with Ukraine on the one side, but does entail consideration with the Russian Federation.  As you have seen with the grain deal that also brought in Türkiye, we sometimes coordinate with other parties, as well.  So that’s what we are doing.  The Secretary-General has already discussed some of the things we are doing in terms of moving forward, including with the situation at Olenivka.  And, as you know, yesterday he named the person he intends to appoint as the head of the panel.  And we will proceed on other fronts as we can. Question: Okay, one last question, I’m sorry, one last question on Kashmir, because India has decided to allow voting rights to any Indian citizens temporarily living in the Indian, India-administered part of Kashmir, which sparked anger and fears, because they fear it’s another attempt of [Narendra] Modi’s Hindu nationalist government to change the demography of that region, which is actually a Muslim-majority region.  So any comments from the UN on this? Deputy Spokesman: Well, that would need to be studied.  But the basic principle that we followed is that for any disputes, it’s important to make sure that all of the communities feel that they are being fairly treated and fairly represented.  Yes, Edie? Question: Thank you, Farhan.  The Ukrainians are saying that Russia apparently wants to take the nuclear power plant at Zaporizhzhia off the nuclear grid.  Has the UN got any comment on that? Deputy Spokesman: Well, the Secretary-General, in fact, was asked about this in Odesa.  And one of the points he made in response to the question about what should be done is he said, “Obviously, the electricity from Zaporizhzhia is Ukrainian electricity and it’s necessary, especially during the winter for the Ukrainian people, and this principle must be fully respected.” Question: Okay, and another Ukraine-related question.  The Ukrainians asked the UN to help with both their prisoners and Ukrainians who have been taken to Russia.  Those are issues that traditionally might also involve the International Committee for the Red Cross (ICRC).  Is the UN planning to contact the ICRC at all about these issues?  Or how does the Secretary-General plan to move ahead on these? Deputy Spokesman: Well, at this stage, this was one of the things that was discussed while the Secretary-General was in Ukraine.  And we will see what can be done to take those issues forward.  But you’re absolutely right that when it comes to the Geneva Conventions and the issue of prisoners of war, the guarantor of the Geneva Conventions is the International Committee of the Red Cross, and so it would be important to bring them into anything that involves prisoners of war.  Yes, Kristin and then Betul. Question: Thanks, Farhan.  Travel ban waivers for Taliban are set to expire today.  The Security Council has been unable to agree on a way forward.  I know it’s up to them to make this call.  But I’m wondering, from the Secretary-General’s perspective, how crucial or is it important at all, is it needed, how beneficial has it been to have Taliban officials able to travel in order to run the country, especially giving the deteriorating situation that we see there?  Has there been any benefit from allowing them to travel?  And, if so, what and… yeah, thank you? Deputy Spokesman: Well, as you know, this is something that the Council members are themselves disputing.  Some of the members of the Council are pointed to the benefits of allowing them to go about travel for diplomatic work, including, for example, to Doha.  And you will have seen what the contribution of the process at Doha has made in terms of the wider dealings with the Taliban.  At the same time, we have clearly expressed our concerns about the Taliban’s own records and their failure in recent months to uphold their stated commitment to maintain the status quo on human rights, including, in particular, the rights of women and girls.  And so there is a number of issues.  And the different Council members are weighing those, and we will leave that matter to them. Question: Is it possible, just to follow up, that given this was supposed to be an incentive for them to respect those rights and it hasn’t worked, is it time to use the stick instead of the carrot, perhaps? Deputy Spokesman: Yeah, I believe that is exactly the argument that some of the Council members are making.  And we will see what agreement they come to.  But that’s why this is a lively discussion amongst them, and we will let them conduct it.  Yes, Betul? Question: Thanks, Farhan.  I will also follow-up on Ukraine.  French President Macron also said that Russian President Putin agrees to International Atomic Energy Agency (IAEA) visit to nuclear plant in Ukraine.  Can you tell us when this plant [visit] is planned to take place? Deputy Spokesman: At this stage there is nothing to announce.  We’ve already made clear that we have the ability and the mechanisms that can help to bring an IAEA team via Kyiv to Zaporizhzhia.  And once the necessary agreements are ironed out, we will be prepared to do that.  Okay, Iftikhar, you have a question online? Question: Thank you, Farhan.  Although my question has been asked by my friend, Edward, but let me ask you about the situation in the occupied Palestinian territories.  The UN has appealed to Israel to allow the human rights organisations to operate in occupied Palestinian territory.  But has the United Nations followed up on that opinion and made contacts with Israel? Deputy Spokesman: Yes.  We continue to have our contacts on the ground with our Israeli counterparts.  You have just heard what a group of the United Nations agencies operating in the occupied Palestinian territory have said.  And they will also follow up with relevant Israeli authorities.  Mushfiqul Fazal, you have a question? Question: Yes, thank you, Farhan.  Can you hear me? Deputy Spokesman: Yes.  I can hear you and see you. Question: Yeah, thank you.  The UN High Commissioner for Human Rights, Michelle Bachelet, conclude her visit to Bangladesh this week and called an independent and transparent investigation to allegation of enforced disappearances, extrajudicial killing and torture.  On the eve of the rights chief’s four-day visit to Bangladesh, a Sweden-based news portal, Netra News, has revealed the location of a secret prison, Aynaghar, in which the victims of enforced disappearances are kept in Bangladesh by the intelligence agency, DGFI.  The documentary on Aynaghar clearly reveals how the state organisation have been making people victim of enforced disappearances and killing them.  And I’m wondering… Deputy Spokesman: Mushfiqul, can you get to the question part of your question? Question: The second part? Deputy Spokesman: The question, you have a question. Question: Yes, so I’m wondering who will do the investigation?  As the ruling regime itself involved in this unlawful and human rights activities, is that possible to form an independent investigation commission by the Secretary-General, as opposition and rights group are asking for that? Deputy Spokesman: I don’t have any comment on whether there would be anything like that.  At this stage, the important thing is for the authorities to investigate the matter thoroughly.  And, beyond that, I would just refer back to the press remarks that the High Commissioner For Human Rights, Michelle Bachelet, made as she concluded her trip.  And if there are no further questions, I wish you all a great weekend.  Take care. Question: Hi, Farhan, how are you doing?  I have a question, please. Deputy Spokesman: Yeah, certainly, sure. Question: Okay, thank you, Farhan.  Farhan? Deputy Spokesman: And Iftikhar, please, Iftikhar please mute your volume? Question: Is this a question for me or for Iftikhar?  Thank you. Deputy Spokesman: No, for you.  It’s for you. Question: Just to follow-up the situation in Nicaragua, and just wonder if there is any investigation of these claims, on this nonsense again from the Government of Daniel Ortega against the Catholic Church.  And yesterday there was a raid by police against the Bishop and some another members from the church, they were under house arrest but now the police took them and we don’t know what is going on with the situation.  And in this regard… Deputy Spokesman: Oscar, did you, Oscar, sorry to interrupt, did you hear the part I read, answering your question about Nicaragua just a few minutes before we turned to questions? Question: No, I just got connected because I was on assignment and I’m sorry. Deputy Spokesman: Okay, all right, so, Oscar, I read this earlier before you joined but I’ll read it again for you: The Secretary-General is very concerned by the severe closure of democratic and civic space in Nicaragua and recent actions against civil society organizations, including those of the Catholic Church.  Reports of a raid against the residence of the Catholic bishop of Matagalpa only heightens these concerns.  The Secretary-General reiterates his call to the Government of Nicaragua to ensure the protection of human rights of all citizens, particularly the universal rights of peaceful assembly, and to freedoms of association, thought, conscience, and religion, and to release all people arbitrarily detained.  So that’s what I have to say on that on that. Question: Okay, thank you so much, Farhan. Deputy Spokesman: Okay, thanks, and have a great weekend, everyone.",
    "webUrl": "https://press.un.org/en/2022/db220819.doc.htm"
}