{
    "date": "2022-01-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **President of the General Assembly’s Spokesperson Good afternoon.  After you’re done with me, we will welcome back Paulina Kubiak to brief you on behalf of the President of the General Assembly. **Senior Personnel Appointment Senior personnel appointment to share with you, which will come as no surprise since the Secretary-General announced it informally last year, but that he has todayformalizedhis prior announcement that Amina Mohammed of Nigeria will continue in her role as Deputy Secretary-General during his second term.  Ms. Mohammed’s leadership helped advance the conceptual shift from the UN that Member States called for in adopting the Sustainable Development Goals (SDGs).  The Secretary-General expressed his appreciation for the Deputy Secretary‑General’s leadership of the UN Sustainable Development Group and her determination to reinforce the collective results and maximize the impact of the UN development’s system on the ground.  From our robust response to the socioeconomic impacts of COVID-19; through a boost in climate action and unprecedented momentum for Financing for Development; to her strong emphasis on coherence across humanitarian, political and development action – her role was instrumental in keeping the SDGs alive at country level and protecting the Paris Agreement, despite significant headwinds.  A more formal statement is being shared with you. **Nigeria I have a statement on the situation in Nigeria.  The Secretary-Generalstrongly condemnsthe appalling attacks perpetrated over the weekend n Nigeria’s Zamfara State in which scores of civilians were killed.  He extends his heartfelt condolences to the bereaved families.  The Secretary-General urges the Nigerian authorities to spare no effort in bringing those responsible for these heinous crimes to justice.  The Secretary-General reaffirms the solidarity and support of the United Nations to the Government and people of Nigeria in their fight against terrorism, violent extremism and organized crime. **Ethiopia And you will have seen that on Friday, we issued a statement in which the Secretary-Generalwelcomedthe release from prison in Ethiopia of numerous detainees, including key opposition figures.  He called upon the parties to build on this significant confidence-building step by agreeing to a cessation of hostilities and a lasting ceasefire, as well as launching a credible and inclusive national dialogue and reconciliation process.  He also said he will remain actively engaged with all stakeholders in assisting Ethiopia to bring an end to the fighting and restore peace and stability. **Security Council This morning here in the Security Council, the members werebriefedby Mahamet Saleh Annadif, the head of the UN Office for West Africa and the Sahel (UNOWAS).  In his remarks, which here delivered by videoconference, he reiterated that insecurity in the Sahel is compromising progress in the entire region.  Large‑scale attacks against military objectives and civilians are continuing in Mali, in Burkina Faso and in Niger.  He also added that our concern that the terrorist threat could expand from Sahel countries to the Gulf of Guinea is now a reality.  As a result, the region is going through a complex humanitarian crisis, aggravated by the pandemic and drought.  The UN system in the region continues to mobilize to support initiatives to reduce violence and promote development. Mr. Annadif also addressed the resurgence of coups d'état, saying it is often the consequence of political practices that are out of step with the aspirations of the populations.  In this context, he added, the Economic Community of West African States (ECOWAS) should be commended for its active engagement with the crises in Mali and Guinea.  UNOWAS supports and accompanies these efforts for a return to constitutional order as soon as possible.  The head of the UN Office on Drugs and Crime (UNODC), Ghada Waly, also spoke at the meeting and we shared her remarks with you. **World Youth Forum Today, the Secretary-Generalspokeby video message to the opening ceremony of the World Youth Forum, which is taking place in Sharm el Sheikh, in Egypt.  He noted that the COVID-19 pandemic has deeply affected us all, but its impact on young people has been especially heart-breaking.  At the same time, the Secretary‑General said, young people have stepped up.  He pointed out that in the streets, and online, they’re calling for change, demanding equality, peace, justice and action on the climate crisis.  The Secretary-General stressed that young people are an incredible source of ideas and innovative solutions and that their needs must come first in policy and investment discussions. **Bronx Fire Also, just a note on the tragic news here in New York City:  In a tweet this morning, the Secretary-General said that he is deeply saddened by the lives lost in the apartment building fire in the Bronx yesterday, which took the lives of at least 19 people and wounded many others.  Our thoughts are with everyone who has been affected by this tragedy, and with our host city, New York. **World Intellectual Property Organization The World Intellectual Property Organization (WIPO) has just joined the UN Sustainable Development Group, which gathers all UN entities working to fast-track the Sustainable Development Goals.  The Deputy Secretary-General, as you know, who chairs that group, welcomed the new member saying that innovation and technology transfer will catalyse a swifter and greener recovery from the impact of the COVID-19 pandemic that leaves no one behind.  Ray? **Questions and Answers Question:  Thank you, Stéphane.  It looks like there is a new initiative from the UN in Sudan for a dialogue.  You have any more explanation or more details about that?  Thank you. Spokesman:  Well, I mean, I think, for more details, you should contact our colleagues in Khartoum.  Mr. [Volker] Perthes, I think, had a press conference not too long ago.  I mean, for… Mr. Perthes is acting within the framework of the mandate given to him by the Security Council, and we've always believed that dialogue is the best way to solve any problem.  Edie and then James. Question:  Thank you, Steph.  A couple of questions.  First, on Kazakhstan, does the Secretary‑General have any comment on the fact that nearly 8,000 people, protesters, have been detained in the country? Spokesman:  Well, we're, obviously, continuing to follow these developments.  I think it is important that, whether there or in any other place, people who are detained be afforded justice along international norms. Question:  Secondly, Aung San Suu Kyi was sentenced to four more years in prison today for illegally possessing walkie‑talkies.  Does the Secretary‑General have any reaction to that? Spokesman:  Look, our immediate thought is to, of course, call yet again for the immediate release to all those who have been detained arbitrarily, including Aung San Suu Kyi and many others.  Whether known political figures or people who have been detained over… since the coup in February of last year, who have been detained arbitrarily, all political prisoners must be released, and clearly, this is not a step in the right direction.  James? Question:  First, a follow‑up on Sudan and this new intra‑Sudan initiative.  It seems that quite a few of the political parties — let me quote — the Sudanese Professionals Association, the Communist Party, the Ba'ath Party, the Resistance Committee, the Resistance Committee's coordination, say that they do not want to have any dialogue at all with the military.  It's also clear that some of those groups and some others have said they have not received any invite from UNITAMS [United Nations Integrated Transition Assistance Mission in Sudan].  So, it doesn't seem to be going very well, does it? Spokesman:  Well, Mr. Perthes' office and his team are in touch with the various constituent parts of civil society and other groups in Sudan, and I would refer you to UNITAMS itself for more detail on the process. Question:  Okay.  I have one on Somalia, possibly some positive news, a deal to get parliamentary elections between January and 25 February.  Is there reaction from the UN? Spokesman:  Yeah, I mean, the… our colleagues on the ground, the United Nations Assistance Mission in Somalia (UNSOM), said they're pleased that the National Con… excuse me, that… our colleagues in Somalia are pleased that the National Consultative Council has reached consensus to clarify the electoral procedures and expedite the House of the People elections in Somalia.  I think… what we note is that the priority now is to implement those decisions and achieve credible and widely accepted results by the new deadline that they've set of 25 February.  Following the National Consultative Council meeting, we encourage Somalia's political leaders to continue in a spirit of cooperation, avoid provocation that risk new tensions or conflict and stay focussed on delivering a credible electoral process quickly for the benefit of all Somalis, who I think are… who greatly need it. Question:  And can I revisit something I asked you last week, which is about the UN's operations during Omicron.  You said it's all being revised, there have been new guidance and whatever.  I haven't heard any new guidance, so can you tell us what the current situation is?  Your guidelines, I understand, for this building differ from the CDC [Centers for Disease Control].  The CDC says stay home for five days; you don't need a test, then come back.  This building is different.  Could you tell us what the current guidance is?  Could you, perhaps, tell us something about how many staff are coming to work, what figures you have for any UN staff — I'm sure there are quite a few — who have been impacted by Omicron, who are isolating, and is that impacting the UN's operations?  Might it explain the escalator? Spokesman:  Okay.  The… maybe this is an update on the escalators.  You never know.  The… I will be happy to check up on the escalators, because it is kind of… just a little annoying to have to walk an extra 100 yards to get the elevator. Question:  For six weeks. Spokesman:  No, no, and I'm not saying that with any sarcasm at all.  I go get coffee.  I would wish the escalator was running.  Yes.  Right now, we are still in… our Medical Service is still advising for a 10‑day isolation period.  We are encouraging people to continue to work from home up until 29 January or so, in which case we will, again, assess the situation.  The UN's operations continue.  As we have seen through the ebb and flow of the various regulations put in place in the building, we are continuing to operate.  We're continuing to support Member State inter… Member State meetings.  And as soon as… I think at the end of the month, we'll, like a lot of other institutions, reassess and hopefully get more people back into the office. Question:  Will the UN provide any testing?  Getting hold of tests is hard at the moment. Spokesman:  Yes.  So, we're trying to get a hold of more tests right now.  We do not… our Medical Service does not have the capacity to test all staff members.  People who are going on official travel have access to the medical facilities to be tested.  Madame? Question:  Stéphane, I heard that the people in South Sudan, the Mission people, cannot do their work due to the security that is really get bad.  Do you have any news on that? Spokesman:  No, I will check for you on that.  Alan? Question:  Thanks, Stéphane.  Today, Russia and the United States held a meeting in Geneva about the security guarantees.  Can you provide any comment regarding that? Spokesman:  We just saw the meeting concluded.  We're taking a look at what was decided.  As I've said before… we may have more to say later.  As I said before, we're always encouraged by high‑level dialogue, especially between two permanent members of the Security Council.  Mr. Reinl.  Nice to see you. Question:  You, too, Stéphane.  Thanks so much.  Have you seen the photos that appeared that seem to show, in Kazakhstan, military forces involved in controlling the street protests, some of them wearing what appear to be blue helmets, UN helmets?  Is your understanding that these photos are genuine, that they do, indeed show that? Spokesman:  Yeah, we're very much aware.  We have checked on the sourcing of the photos that reportedly show members of security forces wearing UN‑branded helmets in Kazakhstan over the last few days.  What I would tell… I'll tell you the basic principle and what we're doing about it.  So, obviously, any UN troop- and police‑contributing countries are to use UN insignia only when they are performing their mandated tasks as UN peacekeepers in the context of their deployment within a UN peacekeeping operation, as mandated by the UN Security Council.  We have conveyed our concern to the Permanent Mission of Kazakhstan directly on this issue, and we've received assurances from them that this issue had been addressed.  Célhia, and then we'll go back to Edie. Question:  I'd like to know if the Group of Experts that were blocked from doing their job by China and Russia have been able to go back to their work?  Because I heard that normally, they should have. Spokesman:  What I can tell you is that a number of issues pertaining to the Group of Experts that had… concerning the names of the experts have been resolved by Member States for most… in fact, the vast majority of the Panel of Experts.  So, their work… Question:  [Inaudible]? Spokesman:  Their… I think the vast majority of them have resumed their work, or at least the names issue has been resolved, and we're very happy about that.  Edie? Question:  Thanks, Steph.  I don't recall that the Secretary‑General had any comment on the decision of the coup leaders in Mali to extend their time in office by an additional four years… until 2026, I believe.  Does the Secretary‑General have any reaction? Spokesman:  Well, I mean, what I can, A, refer you to what Mr. Annadif just said, which he… I mean, he commended ECOWAS for taking the strong action that it has.  Whether it's in Mali or in other places where we've seen recent coups, we would like to see the transition back to a democratic process as quickly as possible.  Sorry.  We have a couple of questions on the web, on the screen thing, which I forgot about.  Ibtisam? Question:  Hi, Steph.  My question is on Syria and the cross‑border resolution.  Today, as you know, was the date for the 6+6, and there seem to be no… no Security Council meetings planned for this week, and it's going to continue or… the aid seems to be continued until July, so your comment on that.  And… yeah, and then I have a follow‑up.  Thank you. Spokesman:  Tell me the follow‑up because I need… Question:  Well, the follow‑up, if you were preparing for the case of… or how were you preparing in the case of aid delivery, if you could also give us more information about the situation… of the humanitarian situation in Syria and especially in that area.  Thank you. Spokesman:  Well, let me… I'll ask our OCHA [Office for the Coordination of Humanitarian Affairs] colleagues to give us an update on Syria with the latest numbers.  As we've always said, the cross‑border delivery of aid is essential.  We need aid to be delivered through cross‑border and through cross‑line.  Those are essential elements for us to meet the humanitarian needs of all Syrians.  Abdelhamid? Question:  Thank you, Stéphane.  First, I would like to ask you, what is the criteria for issuing a statement on a humanitarian disaster, just… the one you just mentioned about the Bronx?  Is there any criteria for it?  The severity of the… Spokesman:  Is there a chart and an algorithm?  No. Question:  Okay.  Now my question, last Thursday, eight young Palestinians were killed in a car accident, and the European Union issued a statement.  They were between 12 and 17.  And the Palestinians expected somebody like Tor Wennesland to issue a statement just showing sympathy with the families of the deceased young men.  Maybe you say that there's no precedent, but there was a precedent.  He issued a statement expressing his condolences and sympathy with the Israeli victims of the stampede on 30 April.  So, why in one case he issued a statement and in other similar case… I'm sure the number of people killed is not the same, of course but he didn't issue a statement on this tragic incident…? Spokesman:  Let me check… I will check with his office. Correspondent:  My second question… Spokesman:  Iftikhar.  Sorry.  Go ahead.  Go ahead.  Go ahead. Question:  Yeah.  Nasser Abu Humaid is a Palestinian prisoner who is sentenced to seven life sentences, plus 50 years, and he's now on his death bed.  He had a terminal cancer case, and he's about to lose his life.  And there's so much appeal for Israeli authorities to… at least to pay medical attention to his case.  Are you aware of this case? Spokesman:  Nope.  I'm not personally aware, but it doesn't mean that people who should be aware aren't aware, so I will check again.  Iftikhar. Question:  Thank you, Steph.  Greetings from Islamabad.  Just 20 miles from here, there has been a big tragedy following a deadly snowstorm in which 23 people have been killed.  Any comments from the Secretary‑General? Spokesman:  As in any incident and loss… tragic loss of life, our sympathies go out to the victims.  Yes, James? Question:  Yeah.  Follow‑up to Ibtisam's question.  Russia has indicated to Al Jazeera that it will not be seeking a new six‑month authorization for cross‑border aid for Syria.  There was a dispute over whether such a thing was needed.  Is the UN relieved? Spokesman:  Well, let me look at what was said.  We would welcome anything that would allow… any decision that would allow us to continue with this vital cross‑border aid.  Okay.  Paulina, you can't hide behind the screen.  You have to come out now. Question:  Stéphane, sorry.  I have a follow‑up. Spokesman:  Yes, yes.  Go ahead, Ibtisam.  Sorry.  Go ahead. Question:  Okay.  Just to… a follow‑up just to try to understand.  Since it wasn't 100 per cent clear for January whether there will be a need for a new vote or not, et cetera, if you could also, in your answer regarding the aid… the needs… humanitarian needs in Syria, if you could let us know how were you preparing for such a scenario, whether you delivered aid ahead of time, for a month, et cetera, just if you could take this into consideration.  Thank you. Spokesman:  Understood.  It will be taken under consideration, Ibtisam. Correspondent:  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220110.doc.htm"
}