{
    "date": "2022-10-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Chief Executives Board Good afternoon, on Thursday and Friday of this week, the Secretary-General will chair the biannual session of the UN System’s Chief Executives Board for Coordination, otherwise known as the CEB, and that will take place at the Greentree Estate out on Long Island. CEB Members will reflect on current world affairs as they affect and relate to the UN system.  And they will engage in deliberations on a New Agenda for Peace and on Reclaiming the Digital Commons. **Ukraine A humanitarian update from Ukraine, where colleagues are telling us that there are 1 million people in 5,670 locations where displaced people are seeking temporary shelter and support who need help as winter approaches; that’s according to the national authorities.  The most urgent needs are winter clothes, blankets, portable stoves and solid fuel. We, along with our humanitarian partners, are focusing on distributing essential items, as well as repairing and rehabilitating sites hosting displaced people, ahead of the winter — in western Chernovitska and Khmelnytska oblasts, and central Vinnytska, and northern Zhytomyrska oblasts — that’s where the operations are taking place.  The UN Children’s Fund (UNICEF) has provided early development kits and other learning materials, as well as basic hygiene items to 120 kindergartens and schools in southern Mykolaivska oblast, where 88 educational facilities have been damaged during the war. Humanitarian agencies are welcoming people in Kirovohradska oblast who left on 32 evacuation trains from eastern Ukraine.  Our partners, the railway and the Government are providing them with basic supplies, temporary accommodation and a one-time cash grant. Civilian casualties in Ukraine have now reached 16,150, with 6,374 people killed and 9,776 injured since mid-February.  Those numbers are from our UN Human Rights Monitoring Mission in Ukraine.  Some 61 per cent of the casualties are in eastern Donetska and Luhanska oblasts. **Democratic Republic of the Congo Moving on to the Democratic Republic of the Congo, our humanitarian colleagues there are telling us that communal violence continues in the Mai-Ndombe and Kwilu provinces in the western part of the country.  At least 180 civilians have been killed since July; that’s according to authorities.  The violence has displaced more than 48,000 people. Our partners are concerned by the recent closures by the authorities of a site for internally displaced people, where more than 2,000 people had taken shelter. Congolese authorities have provided food to the displaced men, women and children.  Humanitarian organizations in Kwilu and Mai-Ndombe have provided medical care and have helped reconnect separated families.  However, humanitarians are working to scale up the response and need $4.4 million to help more than 55,000 men, women and children. The UN Office for the Coordination of Humanitarian Affairs (OCHA) opened an office two weeks ago in the town of Bandundu in Kwilu province to coordinate the response. **Haiti Moving on to Haiti, we are reporting from there that there has been a worrying sharp increase in suspected cholera cases over the past few days.  According to the Haitian health ministry, the number of suspected cases nearly doubled between 20 and 23 October — from about 1,000 to close to 2,000.  Our colleagues say this is making the fight against the disease that much more challenging. UNICEF says children under 14 account for almost half of all the suspected cases. The lack of fuel in the country, as well as gang activity means it is more difficult for humanitarian workers to reach those in need.  Despite this, UNICEF has started delivering safe drinking water to about 1,000 people in Cité Soleil — which, you know, is one of the epicentres of this most recent outbreak of cholera. The World Food Programme (WFP) has also been able to distribute food there, reaching some 6,000 of the most vulnerable people over the weekend. Meanwhile, the International Organization for Migration (IOM) is providing 75,000 cholera and hygiene items to patients in cholera treatment centres, the local population, as well as prison inmates.  As you’ll recall, there have been issues with cholera in prisons, as well. For its part, the UN Population Fund (UNFPA) established mobile clinics offering sexual and reproductive health services in areas impacted by armed gang violence and with a high rate of suspected cholera cases. **Bangladesh An update from Bangladesh, where the team there, led by Resident Coordinator Gwyn Lewis, is supporting the Government after Cyclone Sitrang struck the southern coast yesterday.  Ahead of the storm, we and our partners worked to mobilize volunteers to ensure early warning and evacuation.  In coordination with the Government, we are also working on a 72-hour needs assessment and identifying needs mission. Major damage to agriculture, water facilities and infrastructure is anticipated in the hardest hit districts.  Over 219,000 women, children and men were evacuated to temporary shelters by the storm.  In Bhasan Char and Cox’s Bazar, home to tens of thousands of Rohingya refugees, our colleagues on the ground report — thank God — no flooding, but some minor damage. **Myanmar Refugees On a somewhat related note, the UN Refugee Agency (UNHCR) said it is seriously concerned over the continued deportation by Malaysia of asylum-seekers from Myanmar back to their country.  That effort is placing their lives at risk.  In the last two months alone, hundreds of Myanmar nationals are reported to have been sent back against their will by the authorities. UNHCR continues to call on Malaysia to immediately stop the forced returns of Myanmar nationals seeking safety from serious harm, and it added that the principle of non-refoulement is a cornerstone of international law and binds all States. **Syria Back here, Geir Pedersen, the Special Envoy for Syria,briefed the Council by VTC (video teleconference)and said that the political process has so far not been delivered for the Syrian people, and they continue to suffer, not least from acute violence.  Even as strategic stalemate persists, the conflict remains very active across Syria, he warned. The Special Envoy reiterated his call on all parties to protect civilians and civilian infrastructure, and to preserve deconfliction channels and de-escalation agreements and build on them, towards a full nationwide ceasefire.  He said that he is seeking to work with the parties and the Co-Chairs so that, when Constitutional Committee meetings reconvene, there is a political will to engage in a spirit of compromise, with a faster pace, better working methods and more substance. For her part, Reena Ghelani, the Director of Operations for the Coordination of Humanitarian Affairs also briefed.  She said that a cholera outbreak is rapidly spreading throughout Syria, made worse by the country’s severe water shortages.  More than 24,000 suspected cholera cases have been reported, and some cases have been confirmed now in all 14 governorates. She told Council members that humanitarian operations in Syria need funding and need access to all people who need humanitarian assistance.  This includes continued cross-border access and increased cross-line access, in line with what international humanitarian law requires of all parties to the armed conflict. **Sudan You saw that we issued a statement last night on Sudan, saying that the Secretary-Generalis deeply alarmed by the escalation of intercommunal violencein the Wad el-Mahi area and Damazin in Blue Nile State. **European Migration Routes Our friends in the International Organization for Migration (IOM) today reported that its Missing Migrants Project has documented at least 5,684 deaths on migration routes to and within Europe since the beginning of 2021.  IOM noted that as of 24 October 2022, at least 2,836 deaths and disappearances were documented on the Central Mediterranean route since 2021, an increase compared to the 2019-2020 period. Reports from survivors relayed to IOM indicate that at least 252 people died during alleged forced expulsions by European authorities, also known as pushbacks, and that number is since 2021. **Children and Heatwaves New data released by the UN Children’s Fund and partners today says that 559 million children are currently exposed to high heatwave frequency, which can threaten their health and well-being.  The report estimates that by 2050, over two billion of the world’s children are expected to be exposed to high heatwave frequency, regardless of whether the world achieves a low greenhouse gas emission scenario. More information online. **Women, Peace and Security Podcast Our peacekeeping colleagues are launching today a new podcast series calledSeeking Peacein partnership with the Georgetown Institute for Women, Peace and Security. This five-episode series is being released weekly, starting today.  It’s being presented by former US Ambassador for Global Women’s Issues, Melanne Verveer, and it explores women’s role in bringing lasting peace to conflict-affected communities through activism, politics, and peacekeeping.  You can tune in by going to [peacekeeping.un.org]. **Hybrid Briefings Tomorrow Tomorrow, you will be busy because there will be a number of briefings.  Tomorrow at 10 a.m., our friend Martin Griffiths will be here.  He will be here to speak to you about his recent visit to Burkina Faso.  As we’ve told you, nearly 4.9 million men, women and children in Burkina Faso — that’s more than 1 in 5 of the country’s people — need urgent assistance and he was there recently. At noon, I will be joined here by Professor Petteri Taalas, the Secretary-General of the World Meteorological Organization (WMO), along with Dr. Oksana Tarasova, WMO’s Senior Scientific Officer.  Martin will be here in the flesh, Dr. Talaas will be here in the flesh.  Dr. Tarasova will join us virtually. At 1 p.m., there will be a briefing by Tom Andrews, the Special Rapporteur on the situation of human rights in Myanmar. At 3 p.m., there will be a briefing by the Special Rapporteur on the situation of human rights in Afghanistan, and that is Richard Bennett. **Questions and Answers Mr. Bays? Question:  So, the Security Council is meeting as we speak.  It’s been meeting on Syria, but it’s going to… in any other business, is going to be discussing the allegations about a possible use of a dirty bomb in Ukraine. What is the Secretary-General’s view on that now? What is his view of the IAEA (International Atomic Energy Agency) sending inspectors to two locations in Ukraine? And does he believe that could draw a line under this? Spokesman:  The IAEA is acting on its mandate.  I have nothing to say to that. I mean, I would just refer again to what I said yesterday was the need to avoid any escalation or any action that would lead to miscalculation and make this conflict even worse than it is currently. Question:  You have two… currently two… you’ve got lots of different aspects to Ukraine but two controversies.  One is the allegations that there might be a dirty bomb about to be used, and the other is about the use of drones and whether they are Iranian drones. The dirty bomb seems to have been dealt with pretty quickly by the IAEA, coming in quickly, sending in inspectors.  Why doesn’t the UN do the same about the drones, send in inspectors to examine the remnants of the drones and find out whether they’re Iranian or not? Spokesman:  Two different issues.  On the drones, as I’ve said, we are ready to look at any information that may be provided to us by Member States. Question:  Could I finally follow up with a question from yesterday, which was about the former President of Afghanistan, Hamid Karzai, being prevented from travelling by the Taliban.  He, I believe, was supposed to be going to Germany and was not able to go to Germany.  How worried is the UN about that? Spokesman:  It’s a very concerning development.  Our colleagues at the UN Mission in Afghanistan (UNAMA) have been… are urging the de facto authorities in Kabul to refrain from curtailing the freedoms of Afghan citizens, and that includes, of course, the freedom to travel. Valeria, and then we’ll go to Linda.  Natalya.  Sorry. Question:  I just… actually, James asked my question, but is there any about any specific day when the UN Mission will be in Ukraine?  I know it’s going to be like… Spokesman:  The IAEA Mission? Question:  IAEA Mission, yeah. Spokesman:  Yeah, we’ll ask our IAEA colleagues. Correspondent:  Yeah. Spokesman:  Okay. Correspondent:  Thank you. Spokesman:  Linda, and then we’ll go… Question:  Thank you, Steph.  I have a question regarding the humanitarian casualties that you mentioned.  I was just wondering… I believe you said there were about 6,000 people… civilians who have been killed. I was wondering if you could give a little breakdown in the sense of, like, what portion of people who have been killed living in Government-controlled areas, what portion in Russian-controlled areas? Spokesman:  I think most… if I’m not mistaken… and we can get more information on the… the breakdown we’ve given is that most of these are… 61 per cent of the casualties are in the Donetsk and Luhansk area.  This doesn’t mean… but I do not have a breakdown from what is Government-controlled areas and non-Government-controlled areas, because our access to non-Governmental-controlled areas, since the beginning of this phase of the war, has been severely curtailed.  So, we’ll put you in touch with the colleagues who are actually more informed on this than me. Question:  First of all, thank you, Steph, for yesterday’s update on cholera in Lebanon and for today’s update on the situation of the same disease in Syria. I have a question on the same topic, a follow-up, on Iraq, if there are updates… new updates, because also the disease is spreading in Iraq and there are thousands of cases there. Spokesman:  Yeah, no, I have not gotten… I’ll ask for updates on Iraq and see if what we can share with you. Okay.  Sylviane? Question:  Thank you, Stéphane.  As Lebanon approaches the end of the constitutional timeline, the Parliament did not succeed in electing a new President after four electoral sessions.  Some parties are gaining time in exceeding the date of 31 October, date of the end of the presidential term.  There are rumours also of possible chaos.  The political… Spokesman:  Can you put your microphone closer? Question:  Okay.  There are rumours of possible chaos.  The political, economic and social crisis under certain grip are putting more pressure on the final game.  Is the UN able in untying the skein,dénouer l’écheveau? Spokesman:  Is the UN what?  Sorry. Question:Dénouer l’écheveau, untying the skein. Spokesman:  I mean, the UN and the International Support Group for Lebanon have… are there to support Lebanon and the Lebanese people, but we cannot substitute ourselves for the Lebanese political leaders, who need to come together for the good of their country.  There is no getting around that. Okay.  Mr. Fazal, you have… I think there’s a question online.  Mushfiqul, please, go ahead. Question:  Thank you very much, Stéphane.  Rishi Sunak took his office as British new Prime Minister.  What is your comment about British new Prime Minister? Spokesman:  We congratulate him, and we look forward to working very closely with the new Prime Minister of the United Kingdom — as a permanent member of the Security Council, is, obviously, very important and critical partner to the United Nations on an extremely wide range of issues on our common agenda. Vaccara? Question:  Thank you.  Do you know anything about, in the last hours, of meeting in Istanbul between the two leaders of Libya?  Did you… Spokesman:  No.  I mean, that’s not something we’re involved in, as far as I know. Question:  Okay.  But I’m not asking if you are involved, but do you… Spokesman:  No, I mean… Question:  Do you confirm the news that they are in Istanbul?  [cross talk] Spokesman:  No, I do not confirm the news because I learned it from you. Okay.  Paulina, up to you.",
    "webUrl": "https://press.un.org/en/2022/db221025.doc.htm"
}