{
    "date": "2022-08-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Secretary-General’s Travel The Secretary-General arrived in Ulaanbaatar, today — the capital of Mongolia — today.  This is his second stop during this current trip.  As you know, Mongolia is a nuclear weapon free zone, and has also been an important interlocutor of the United Nations in relation to the situation on the Korean Peninsula.  The issue of the Peninsula will come up in discussions the Secretary-General will have on his current trip.  He will then go to the Republic of Korea. Earlier today in Tokyo, the Secretary-General spoke to the media where he stressed that at a time when geopolitical tensions are rising and the nuclear threat is back in focus, nuclear-armed countries need to commit to “no first use” of nuclear weapons and must never use or threaten non-nuclear armed countries with the use of nuclear weapons.  He also said that he hoped that these requests will be taken seriously because we are witnessing a radicalization of the geopolitical situation that makes the risk of a nuclear war something we cannot completely forget.  In addition, he urged Japan to take climate action by cutting emissions, stop funding coal plants abroad and partner with countries to help them transition to renewable energy.  And this afternoon, before leaving Tokyo, he met with Emperor Naruhito of Japan.  You will have seen that on Saturday, he took part in the Peace Memorial Ceremony in Hiroshima. In his message there the Secretary-General said his message to world leaders is simple:  Stop flirting with disaster.  Take the nuclear option off the table — for good.  All of the remarks from this weekend were shared with you. **Middle East Turning to the situation in the Middle East:  The United Nations Special Coordinator for the Middle East Peace Process, Tor Wennesland, who is in Jerusalem, is continuing to closely follow implementation of last night’s Ceasefire agreement and commitments, including the opening of Gaza for humanitarian assistance.  He will be briefing the Security Council at 3 pm today via video conference to update Council members on the latest developments.  That will be an open meeting.  We will share his remarks with you as soon as we can. The Deputy Special Coordinator, Lynn Hastings, entered Gaza earlier this morning, leading the UN’s humanitarian response on the ground.  She spent the day meeting with our colleagues as well as other humanitarian agencies, families of people impacted by the escalation of violence, and civil society groups, in order to begin assessing the damage and needs in the aftermath of this current round of hostilities. Essential personnel of the UN Relief and Works Agency (UNRWA) are continuing to work around the clock to monitor the situation and to ensure that the delivery of UNRWA’S services continues unabated.  The electricity situation in Gaza is improving, as we are told, and rolling daily power cuts are expected to decline from 20 to 14 hours a day, that’s according to our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA).  For its part, the World Food Programme (WFP) is set to distribute cash assistance to 5,000 people in need. As you saw last night, the Secretary-General in a statementwelcomedthe announcement of a ceasefire.  He said he was deeply saddened by the loss of life and injuries, including children, from the airstrikes in Gaza and the indiscriminate firing of rockets toward Israel from population centres in Gaza by Palestinian Islamic Jihad and other militant groups.  The Secretary-General calls on all sides to observe the ceasefire.  He reaffirms the United Nations’ commitment to the achievement of a two-State solution based on relevant UN resolutions, international law, and prior agreements and the importance of restoring a political horizon. **Ukraine Turning to Ukraine, we, along with our humanitarian partners, have today released a revised Humanitarian Flash Appeal.  The financial requirements have increased from $2.25 billion to $4.3 billion.  More than a quarter of Ukraine’s population, that’s 17.7 million men, women and children, will need humanitarian assistance in the months ahead, that’s an increase of about 2 million compared to our estimates in April.  The appeal has been extended until December due to the worsening situation.  With $2.38 billion already received toward the Flash Appeal, donor support to this emergency has been unprecedented.  The Humanitarian Coordinator for Ukraine, Denise Brown, has called on the international community to continue supporting our life-saving operations. Our humanitarian colleagues warn that during the forthcoming winter, the situation can deteriorate as more people will be displaced from areas with limited access to gas, fuel or electricity.  Supporting them is a priority.  During the first five months of the war, at least 2.3 million Ukrainians received cash assistance.  We are also planning to scale that up to a target of 6.3 million vulnerable people by the end of the year. Denise Brown stressed that aid groups in Ukraine will need safe and unimpeded access to all war-impacted areas.  Since the war began, access has been extremely challenging in areas beyond the control of the Government of Ukraine, and she called on the parties to comply with their obligations under international humanitarian law.  We have also been sharing with you the regular updates from our colleagues at the Black Sea Grain Initiative Joint Coordination Centre (JCC) on the movement of ships in and out of the Black Sea. **Chad Turning to Chad, the Secretary-Generaladdressed- by recorded video message — the signing ceremony of the Doha peace agreement between the Chadian transitional authorities and politico-military Groups.  He thanked the State of Qatar for hosting the Doha pre-dialogue and commended the Chadian parties for their efforts in the pursuit of peace, which are bearing fruit today. The Secretary-General said that he hopes that the Doha peace agreement will enable the participation of signatory groups in the National Dialogue, alongside men and women from all walks of life.  He noted that the National Dialogue will provide a historic opportunity to put Chad on the path towards constitutional order and sustainable peace.  He encourages further engagements with the groups that have not yet signed ahead of the National Dialogue to facilitate their participation in the Inclusive National Dialogue in Ndjamena, the capital of Chad. **Mali Going slightly west, to Mali, you will have seen that, in a statement we issued on Friday afternoon, the Secretary-General and the Chairperson of the African Union Commission, Mr. [Moussa] Faki, welcomed the successful conclusion of the decision-making meeting on certain aspects of the Agreement on Peace and Reconciliation resulting from the Algiers Process.  They particularly acknowledged the consensus reached by the parties of the integration of 26,000 ex-combatants into the defence forces and other State services, as well as institutional reforms not related to the review of the Constitution.  That full statement is online. **Ethiopia And I have a rather detailed humanitarian update for you from Ethiopia, which we have not heard from in some time.  Our humanitarian colleagues continue to provide critical assistance to millions of people across the country, which is facing its worst drought in the past 40 years.  More than 16 million people are now targeted for assistance as worsening levels of malnutrition are reported, and more than 3.5 million livestock have died.  In the first half of this year over 13 million men, women and children received humanitarian assistance in drought-affected areas, including more than seven million people receiving food aid. Our humanitarian colleagues inform us that across Somalia, northern Kenya and southern and eastern Ethiopia, more than 21 million people are already facing high levels of acute food insecurity, following four consecutive failed rainy seasons.  The failure of a fifth rainy season this autumn is also likely, according to experts.  At the same time, parts of Ethiopia face a risk of flooding in the coming weeks and more than 1.7 million people are likely to be impacted.  In northern Ethiopia, humanitarian deliveries continue in the Tigray region, but our ability to distribute it has been limited by shortages of fuel and of cash. In a positive development, 12 tankers carrying 600,000 litres of fuel arrived in Tigray on 3 August, a few days ago.  However, our partners estimate that about two million litres of fuel are needed each month to sustain humanitarian operations.  In another positive development, humanitarian food assistance is being distributed in three hard-to-reach districts of Amhara’s Wag Hamra zone for the first time in over one year.  A convoy with food for about 30,000 people got into the area on 27 July.  Delivery of additional assistance – including nutrition and health supplies – is being planned. For its part, the UN Food and Agriculture Organization (FAO) today said that it is scaling up the urgent procurement of fertilizers to help farmers in Tigray to sow their fields in the midst of a critical planting season.  This is thanks to a $10 million loan [recently] approved by the UN’s Central Emergency Response Fund (CERF). **Central African Republic Moving south to the Central African Republic, we have a quick update from our peacekeepers there.  The peacekeeping mission (MINUSCA) reports that it has supported a community violence reduction programme titled “Tena de Tena” or Hand in Hand.  The programme has helped to create socioeconomic incentives and livelihoods for 52 beneficiaries, including ex-combatants and violence-prone youth, in the city of Bria, in the Haute-Kotto prefecture. **Cuba And moving back to this hemisphere, you will have seen the reports of a major fire in the province of Matanzas in Cuba.  Our colleagues on the ground tell us that the situation has worsened in the last few hours due to the collapse and explosion of two fuel tanks.  Local authorities tell us that 4,000 people have been evacuated, although the highest concentrations of pollutants are in the area close to the fire, with a chance that it may spread.  I can tell you that the Secretary-General joins the UN team in Cuba, under the leadership of Resident Coordinator, Consuelo Vidal, in expressing his condolences and utmost solidarity with the people and government of Cuba.  Our team on the ground is extending their support to the Government and are following the situation closely.  Authorities have been working around the clock to try to put out the fire. **Colombia I was asked about the inauguration of President Gustavo Petro in Colombia, and I can tell you that the Secretary-General congratulates President Petro on his inauguration and welcomes the President’s commitments to deepen and expand peace, to promote and protect human rights and gender equality, and foster inclusive development, to safeguard the environment and contribute to the fight against climate change.  He extends the strong support of the United Nations as the new administration takes on these key challenges and for its efforts to comprehensively implement the Final Peace Agreement and carry out a policy of “total peace” that includes the regions that have suffered the most in Colombia’s armed conflict. **Sri Lanka And lastly, the UN Population Fund (UNFPA) has today launched an appeal for $10.7 million to deliver life-saving health care to more than two million women and girls in Sri Lanka in the next six months.  UNFPA notes that the country is experiencing its worst socioeconomic crisis since independence and its once robust health system is teetering on the edge of collapse amid debilitating power shortages and a lack of critical supplies, equipment and medicine. **Questions and Answers Edie, get ready.  Let me read this first.  Okay.  Go ahead. Question:  Thank you, Steph.  One clarification on Ukraine first.  On the $4.3 billion that the UN is now seeking, what period does that cover?  What time…? Spokesman:  That covers from now until December. Correspondent:  So, it doesn’t include the rest of the winter. Spokesman:  No, it’s now until December. Correspondent:  Okay. Spokesman:  Yeah, I mean, I think we will… given that this is an ongoing conflict, things will need to be reassessed regularly. Question:  Okay.  Secondly, does the Secretary-General have any comment on China’s decision to extend its military exercises around Taiwan? Spokesman:  Yeah, I would refer you to what he said a few hours ago in Tokyo on that situation.  I mean, that… his position has not changed, and that was in the transcript we sent out. Question:  And does the Secretary-General have any comment on Kenya’s elections today, where there have already been a few issues? Spokesman:  On Kenya… bless you. I mean, it goes without saying that, I think, the elections that will take place tomorrow will be an important milestone in the country’s democratic process.  We’re, obviously, following the developments there very closely, both from the Secretary-General’s standpoint and our staff in Kenya.  We hope that the polling and the vote will take place in an atmosphere of peace and that it will be free and fair, obviously.  We have been providing some support to national stakeholders’ efforts towards voter education and conflict prevention.  Linda? Question:  Thank you, Steph.  This is also regarding the Ukraine appeal.  I… shall I say, the unprecedented response to the Ukrainian appeal.  I was just wondering which countries were the major donors.  And also, in general, the broader contributions, how many countries actually participated? Spokesman:  Most of the donors have been from western… WEOG (Western European and Others Group), to speak UN terms, from western Europe.  I would urge you to look at the OCHA website because all the appeals are fairly transparent.  They list the countries and the donations. I would like to add that we are extremely grateful for the generosity of donors to our Ukraine appeal, but also, we would want to see that generosity applied across the board.  I mean, day after day here, we talk about all these heartbreaking humanitarian situations.  And we’ll say that the appeal is 15 per cent funded, 20 per cent funded.  We know that donors are stretched.  We urge those donors who give to give more, those who may not be traditional donors to also give.  But there is a human… there is a need for cash across the board for our humanitarian appeals. Question:  Just a follow-up.  Given all of these appeals, is there sort of an overall amount in terms of… total amount of these appeals? Spokesman:  There is an overall amount.  It is just not in my head currently, but it is on the OCHA website.  That’s why it was… Ibtisam, and then we’ll go to Sayed. Question:  Thanks, Steph.  I want to go back to the Middle East and, first, to the statement that Mr. Wennesland issued a few hours after the beginning of the Israeli strikes.  It was notable that he didn’t mention that… the fact that this whole conflict started by unprovoked strikes by the Israeli army, something he does usually during his Security Council statements, monthly statements, when any strike… when Israel strikes Palestinians or Gaza, and he then sometimes said that it came as retaliation or answer, etc.  So, why we didn’t hear about that first? Spokesman:  Look, I’m not going to go into a post-game analysis of his statements.  I think he will address the Security Council in a few hours.  I think his position will be made clear.  He’ll be representing the SG’s thinking on that. Our focus…  I know his focus was on trying to get a ceasefire.  He worked hand in hand, notably, with Egypt and other players to try to get that.  He was away from Jerusalem, then arrived back yes… what day is today?  Monday?  Yes.  He arrived back Sunday, and I know he’s been… had been working the phones from abroad and was seeing a number of interlocutors. Question:  I have just a quick follow-up also on your statement yesterday that you issued.  It was notable… a few things.  First of all, there were Palestinian civilians who were killed.  You talk about the security… Secretary-General is saddened by the killing of… you don’t mention even that the Palestinians… you talk about children in Gaza. And then, also, there’s no condemnation for killing civilians, and the whole statement doesn’t even talk about the fact that Israel attacking Gaza.  You talk about the Islamic Jihad, using what you call population centres.  Did you have investigations for that?  What is… where did you base your… this statement on… regarding the Islamic Jihad using population centres? Spokesman:  I mean, we based it on what we know.  I don’t really… again, it’s hard for me… I don’t want to go into analysis of the statement.  The statement speaks for itself.  You’re all welcome and it is your responsibility to analyse it and take it apart.  We used the words that we used, and we based it on the facts that we knew. Question:  I’m sorry, but why there’s no condemnation for killing civilians? Spokesman:  We’ve been very clear on all these issues in past statements, and we will continue to do so.  Sayed? Question:  Thank you, Stéphane.  Is the Secretary-General content just to welcome a ceasefire when it happens for the… before the next round, right after dozens of Palestinians have died; a lot of them are children.  We began this session by talking about honour.  Why not do the honourable thing and call for an end of this siege of Gaza that has gone on for 15 years?  Why can’t you call and say now, let’s stop? Spokesman:  We’ve been very clear on that.  He’s not content with just a ceasefire.  And if you see at the end of the statement, for him, it’s about also ensuring that there’s a political horizon.  I mean, this… we’re… unless there are real political engagements, unless there’s a political horizon, we will go from crisis to crisis.  And that’s his message. Question:  Well, you’re… as the ultimate guarantor of human rights and so on, this organization, why can’t say… they say, this siege must stop today?  What would prevent you from that?  At least you take the high moral ground and say… do you call today… can you call today to end this siege right now? Spokesman:  But we have… we have called for…  We have done so.  We’ve called for the opening of Gaza so that all humanitarian goods can come in, so that people can go and… go to their jobs, so that economic life, so that life can become bearable for the people of Gaza. Correspondent:  I have two more questions, one on Masafer Yatta.  We are looking… Spokesman:  On what? Question:  Masafer Yatta, an area where Israel is — it’s imminent almost — ready to evict hundreds of Palestinians from their home so they can turn it into a free fire zone.  Do you have any position on that?  It’s in southern Hebron.  I’m sure you… Spokesman:  Let me look into that situation… okay. Question:  One last thing.  There’s also an announcement to build 1400 settlement units today.  Would you call on the Israelis not to do so? Spokesman:  I mean, listen, I will wait for a particular announcement to comment on it, but I think we have been very clear on the illegality of the settlements, and we have said that over and over again.  And we will continue to say it publicly, and we’ll continue to convey that privately.  Sir? Question:  Hi, Steph.  I have several questions on Ukraine.  First, on the Black Sea Grain Initiative, the first ship, Razoni, should have arrived in Tripoli yesterday, but it’s… it got delayed.  Do you know the particular reason why? And today, the embassy of Ukraine in Lebanon said, since this ship got delayed, the original buyer has decided not to buy the corn on board.  So, any comments on that? Spokesman:  Look, the shipping on the Ukrainian side of it, the issue of getting Russian grain and Russian fertiliser back out to market are private sector dealings.  It’s a private sector ecosystem. What we’ve been told by shipping experts that it’s not uncommon for commercial vessels to change destinations, for cargo to be sold and resold while it’s already en route.  That is not something that we are controlling.  That is not something that we… those are not decisions we’re involved in.  Those are private sector decisions. I think what is important — and this is what we’re already seeing — of the combination of the package deal is the lowering of price on the global market of food, of grain, whether it’s for humans, whether it’s for animals.  And that’s the ultimate goal of what the Secretary-General put out to… the ultimate goal of the Secretary-General’s effort in this regard. The countries…  I think Rebeca Grynspan said this.  Countries are not the ones who are buying grain.  It’s all done through the commercial sector.  So, the lowering of prices is a good thing because it makes the food of price, at least at the wholesale market, lower.  We hope that this will trickle down to the retail, as well, because that’s extremely important.  And of course, it lowers the price for an organization like World Food Programme, which buys grain on the open market. Question:  So, there’s no re… no political interference in this.  Right? Spokesman:  There is zero interference from the UN or any other player for that… that I know of on where these ships will go to.  These are commercial decisions.  These are all commercial ships.  We do have a World Food Programme ship that is supposed to go into Ukraine and went… and to the Black Sea ports of Ukraine.  Once that happens, we’ll update you. But these are commercial decisions.  It’s an open market.  What we’re pleased with is to see — I mean, and I think the FAO representative was very clear on that on Friday — is the wholesale price going down. Question:  And the second question is concerning Zaporizhzhia Nuclear Plant because, since last week, we saw the… an escalation on that nuclear plant.  And Russia and Ukrainian side, they both accused each other of shelling the nuclear plant and making it a very dangerous place, a bad place. And today, the Ministry of Foreign Affairs of Russia said that the International Atomic Energy Agency (IAEA) boss — I mean Mr. [Rafael] Grossi — is intending to visit this nuclear plant, and she hopes that the UN wouldn’t set up any interference on the IAEA’s visit. So, I just want to know, first, do you have any knowledge about who really attacked the nuclear plant?  And second, will the UN facilitate the IAEA to make this visit come true? Spokesman:  Look, a couple of points.  This notion that the United Nations has stood in the way of an IAEA visit to Zaporizhzhia is, frankly, ridiculous.  The Secretary-General has been working hand in glove with the IAEA and is supporting them in whatever way we can. And again, I would refer you to what he said at the press conference in Tokyo about ten hours ago or so, and he was very clear on that.  It is… we are also extremely concerned about the situation around the plant, that it could be attacked, that it could be used as a source of attacks.  And we very much hope that the IAEA will be able to send tech… inspectors and people into… to go look at what is going on in the plant. Correspondent:  Thank you, Stéphane… Spokesman:  Sorry.  And then, Kristen, I’ll go to you.  I’m sorry.  Yeah, go ahead. Question:  Two questions on Palestine, first on Gaza.  After the UN finished the assessment of the damage, will there be any emergency plan to provide aid to the families and people who are impacted by… Spokesman:  Yes.  I mean, we were already doing so.  I think World Food Programme was already providing cash assistance to a number of families, I think 5,000.  So, that’s why Lynn is going in.  We very much hope this ceasefire will hold, and then we hope that humanitarian goods will be able to flow in Gaza without any hindrance.  And we also very much hope that there will be increased number… increased fuel deliveries for the power plant, which is, it goes without saying, so critical. Question:  They said that hundreds of Israeli settlers stormed Al-Aqsa compound under the protection of Israeli police.  Do you have any comment on that? Spokesman:  Our position remains the same, is that we are firm believers in the status quo around the Holy Sites in Jerusalem and call on everyone to avoid any provocative action.  Ms. Saloomey, and then we’ll go to Grigory. Question:  Couple points of clarification.  Ukraine, $2 billion more needed, and that doesn’t include, just to be clear, additional funding needed in other responses as a result of the conflict, as well.  Right?  I mean, that’s just strictly for… Spokesman:  No, no, this is, yeah, humanitarian for Ukraine, yeah. Question:  And in Gaza, given that you said there’s some improvement to the power cuts, only 14 hours a day instead of 20 and so on, is it still considered a humanitarian emergency?  And I guess it’s too soon to have a funding amount. Spokesman:  Yes.  Gaza, I think, was a humanitarian emergency before this latest escalation and continues to be. Question:  So, the Secretary-General… just to clarify, the United States and the United Kingdom said that Israel had a right to defend itself.  The Special Rapporteur for the Palestinians said that, actually, there was… it could be an illegal response.  I’m just wondering if the Secretary-General will take a position on that.  Is it… Spokesman:  I mean, I would… Question:  Given… how… from an international law standpoint, how is it different from what Russia said they did in attacking a day-care centre?  They said they were going after munitions nearby.  What’s… is there a difference in the Secretary-General’s point of view between what Israel has done and what Russia has done? Spokesman:  I’m not going to do a compare-and-contrast of the two situations.  I would refer you to the statement that he put out, and I would also ask… beg for your patience and wait for Mr. Wennesland to give you the final update in about an hour… two hours and 10 minutes. Question:  Does she support… does he support the call for an investigation that she has called for and even the United States has said that there should be an investigation of a child who was killed? Spokesman:  I think any situation where we see deaths of civilians need to be fully investigated.  Grigory? Question:  Thank you very much, Stéphane.  I just have a follow-up on Zaporizhzhia Nuclear Plant and so do you… due to the procedures that all of the visits of atomic agency should… must coordinate with UN Secretariat.  So, do you have any dates of these kind of visits?  Thank you. Spokesman:  No.  The IAEA is leading the discussions with the parties on the accessing of the plant.  And again, we will be supportive in any way we can, so we get that visit.  I mean, I think the Secretary-General was very clear when he said, “We fully support the IAEA and their efforts in relation to creating the conditions of stabilisation of the plant.” And then he hopes to get access soon, and I think the quote that he used in Tokyo was that any attack on a nuclear plant is “suicidal.” Okay.  Welcome back, Paulina Kubiak.  We hope… we’re trying to line up a briefing here Thursday by someone from the Joint Coordination Centre in Istanbul.  Oh, sorry, If… I’m sorry, there are two questions online.  I’m sorry.  Iftikhar and then Mushfique.  Iftikhar, please? Question:  Thank you, Steph.  There are press reports that Government of Pakistan has asked for United Nations’ assistance in dealing with the devastating floods across Pakistan.  Is there any UN response to the appeal? Spokesman:  I will check with our country office in Pakistan, but I can tell you, of course, we are ready and willing to assist the Government and people in Pakistan in any way we are able to.  Mushfique, please. Question:  Thank you, Stéphane.  Bangladesh Government declared that country’s police chief name to attend the United Nations Police Chief Summit.  As you know, the country’s police chief, Benazir Ahmed, is… United States imposed a sanction for serious human rights abuse, both the Treasury Department and Department of State imposed sanction on him.  So, I’m wondering how he gets the invitation and how he will be able to attend, because United States impose sanction on him for the serious abuse of human rights? Spokesman:  Thank you.  I mean, two things here.  One, each Member State is free to nominate whomever they want to represent them at a UN meeting.  It’s not for us to decide.  And on the issue of access and visa, that is a question to ask the Permanent Mission of the US here, because they are the ones granting the visas. Ms. Kubiak, take two.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220808.doc.htm"
}