{
    "date": "2022-01-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guests Today is a very busy day, so I wanted to start with our colleague Mark Cutts, who is the United Nations Deputy Regional Humanitarian Coordinator for the Syria crisis.  He is joining us virtually from Gaziantep in Turkey to update you on the humanitarian situation on the ground, especially in northern Syria. Mark, I will let you make some opening remarks and then we will take a few questions. **International Day of Education Good afternoon, and thank you for your patience.  As you know, today is the International Day of Education. And that is why we are delighted to welcome here Charles North, the acting Chief Executive Officer of the Global Partnership for Education.  He will address you on the impact of the pandemic on education. I also want to flag that, today, there is amessagefrom the Secretary-General on this day.  He notes that the COVID-19 pandemic has caused chaos in education worldwide, and school closures continue to disrupt the lives of millions of students. The Secretary-General said in his message that he is convening a Summit on Transforming Education later this year, saying that the Summit will be the first time that world leaders, young people and all education stakeholders come together to consider these fundamental questions. And I also want to flag that our colleagues from Education Cannot Wait, the global fund for education in emergencies, are marking the day with an announcement of $228 million in new funding from Germany.  This brings the trust fund to more than $1.1 billion. On that somewhat positive note, welcome Charles, and you have the floor and we will take some questions. **Burkina Faso I have astatementon the situation in Burkina Faso, which I will share with you. The Secretary-General is following developments in Burkina Faso with deep concern.  He is particularly worried about the whereabouts and safety of President Roch Marc Christian Kaboré, as well as the worsening security situation, following the coup carried out on 23 January by sections of the armed forces. The Secretary-General strongly condemns any attempt to take over a Government by the force of arms.  He calls on the coup leaders to lay down their arms and to ensure the protection of the physical integrity of the President and of the institutions of Burkina Faso. The Secretary-General calls on all actors to exercise restraint and opt for dialogue.  The United Nations reiterates its full commitment to the preservation of the constitutional order and reaffirms its support to the people of Burkina Faso in their efforts to find solutions to the multifaceted challenges facing the country. There is other news today. **Yemen On Yemen, the Secretary-General remains deeply concerned about the continued escalation of cross-border attacks against the United Arab Emirates and Saudi Arabia, as well as the recent airstrikes in Sana’a, in Saada city, Hudaydah and elsewhere in Yemen. The Secretary-General calls upon all parties to abide by their obligations under international humanitarian law, including the principles of distinction, proportionality and precaution.  He further calls on all parties to exercise maximum restraint. **Syria Just to add onto the situation in Syria, this time in the north-east: I know you’ve heard from Mark Cutts about the deep concern that we have about the safety and security of civilians caught up in the deteriorating security situation in Al‑Hasakeh. On 20 January, an attack on the prison in in Al-Hasakeh city resulted in rapidly escalating hostilities with gunfire and explosions reported from the area.  Civilian casualties have been reported and about 45,000 people have reportedly been displaced from their homes. Most of the displaced people have sought safety with family and friends in nearby areas, but there are about 750 people being hosted at two temporary shelters.  According to UNICEF, the situation has also put at serious risk the safety of nearly 850 children who are in detention.  As fighting continues, the risk for children increases, including to be harmed or forcibly recruited. **Libya You heard from the Under-Secretary-General for Political Affairs, Rosemary DiCarlo, on the situation in Libya.  I will not go back and re-read the details. **Afghanistan A quick update on Afghanistan, following the 5.3 magnitude earthquake that struck in Qadis District on 17 January:  Our humanitarian colleagues tell us that, on 20 January, another earthquake struck the area and many people are afraid of going into their homes.  They are currently living in makeshift shelters or traditional tents in cold weather conditions. Inter-agency assessments continue in Qadis, Qala-e-Naw and Muqur districts, but some areas remain inaccessible due to heavy snowfall in recent days.  The inter-agency teams have thus far identified 1,092 families, that is about 7,644 people, who are in need of humanitarian assistance. People in impacted areas are using water wells that are unsafe, and our humanitarian colleagues stress that water sources need to be repaired to prevent outbreaks of water-borne diseases. Emergency response efforts are ongoing in parallel to the assessments, including food, non-food items, and emergency shelter provided by the International Organization for Migration, the UN refugee agency and the Afghan Red Crescent for about 300 families thus far.  More assistance is planned in the coming days. The reported number of deaths due to the earthquake stands at about 27 people. **Ukraine And a humanitarian update for you on the Ukraine:  Our colleagues are telling us that, as of today, some 2.9 million people will need humanitarian assistance this year in Ukraine, with most of these people living in non-Government-controlled areas in the east. In 2022, our humanitarian response partners aim to help 1.8 million people, with a funding requirement of $190 million. The humanitarian community in Ukraine is committed to standing with the people of Ukraine and to respond to the existing and potential needs in an impartial, independent and neutral manner. **Tonga In Tonga, our humanitarian colleagues on the ground are continuing to support the Government in responding to the disaster. The Office for the Coordination of Humanitarian Affairs hopes to soon deploy a team of environmental experts with expertise in volcanology, ash management, environmental pollution, ecology and green response. **Peru On a related note, an update regarding the oil spill in Peru, which was linked to the volcano eruption in Tonga:  A team of nine UN international experts landed today in the capital, Lima.  They will carry out a rapid assessment of the social and environmental impacts of this disaster, supporting the authorities to manage and coordinate their response.  The team is comprised of experts from the UN’s humanitarian office and the UN Environment Programme, who are specialized in contamination assessment and response to oil spills.  They will also advise authorities on incident management and contingency planning, as well as marine chemistry, with geographic information analysis and mapping, as well as disaster management.  The team started working today and expects to continue for two weeks.  It will also provide technical advice to reduce risks of future disasters linked to oil spills. **COVAX — Latin America And on another Peru note, Peru yesterday received nearly 2 million of COVID vaccines from COVAX.  In total, they have received 8.2 million. The Resident Coordinator in Peru, Igor Garafulic, thanked all partners and reiterated what the Secretary-General has said:  That vaccinating everyone, everywhere, is the way to overcome the pandemic. Today, Paraguay received more than 460,000 doses donated by Germany, through COVAX.  We thank them.  More than 40 per cent of people in Paraguay are now vaccinated. **Honour Roll And, to end on a good note, we say thank you to Barbados, Belgium, Denmark, Finland and India.  The latest Member States to contribute to the Honour Roll, bringing us up to 24. **Questions and Answers James. Question:  Yeah, so, on Burkina Faso, first, the army there are saying that President Kaboré has now resigned.  What would be the UN's comment on a statement like that, whether you don't…  you don't know whether he's under duress.  You don't…  what would your comment to that statement? Spokesman:  Well, this is part of the coup that we are clearly condemning.  We will try our best to try to get news about the whereabouts and safety of the President.  I think the Secretary‑General has been in touch this morning with his Envoy for West Africa, Mr. Annadif [Khatir Mahamat Saleh].  He will continue to stay in touch with him and others. This, I think, would inscribe itself in what the Secretary‑General has called an “epidemic of coups” around the world and in that region. Question:  And what is the UN presence in Burkina Faso?  I believe it's been growing.  How many staff do you have there? Spokesman:  Yes.  We have…  let me get you the numbers.  I thought I had it, but I will give you the…  I will give you that number, but everyone is safe and sound as far as we are aware. Correspondent:  I have other questions.  I'll come back. Spokesman:  Okay.  Edie. Question:  Thank you very much, Steph.  A couple of follow‑ups.  First of all, on what's going on with the prison outbreak attempt by the Islamic State in north‑east Syria, is the UN involved in any way in trying to at least get prisoners in the facility out to safer places or helping with food or anything? Spokesman:  I do not believe we're on the ground right now, as my understanding from press reports is that the fighting is continuing.  I think as soon as things settle, we will work with the authorities to see how we can be of help. I think UNICEF was especially concerned about the number of children.  I mean, the fact that there are more than 800 children in that facility, plus the minors that are being, that are in Al‑Hol and other camps, plus the winter that we've seen.  So, I think as soon as the fighting subside, we will help in any way we can. Question:  Okay.  Question on Sudan.  More protests against the military, more killings of demonstrators.  Does the Secretary‑General have any comment? Spokesman:  Once again, we condemn, in no uncertain terms, the use of live fire ammunitions, what appears to be the targeting of civilians in these demonstrations.  It is clear that civilians, men, women and children and…  men and women who want to be out to demonstrate peacefully have a right to do so. Sorry.  Go ahead, and then I'll…  I have an answer for the other questions on… Question:  Okay, I had one other question.  In South Sudan, there's a report that that 31 Dinkas were killed in communal fighting, apparently with the Murle? Spokesman:  Yeah, I've seen those reports.  We're looking into that. The total number of [UN] staff on the ground [in Burkina Faso] that are all accounted for is about 1,147.  270 of…  more than 270 of those are international, and the rest are national staff.  And they're in various parts of the country, but, as I said, everybody is safe and accounted for. Yes, please. Question:  Thank you very much.  As you probably know… Spokesman:  Can you take off your mask just when you speak because it's hard to hear? Question:  As you probably know, at 3 p.m., [United States] President Biden will have a conversation with European leader about the situation in Ukraine after the conversation yet with the military on Saturday.  I would like to know if there has been any contact between the SG and the parts, any offer, any… Spokesman:  I can't hear you properly.  In the…  the…  if there have been what, contacts? Question:  Any contacts between the SG and the parts involving the Ukraine, any offer, any request of a mediation? Spokesman:  No, I mean, I think the Secretary‑General was pretty clear in what he said on Friday about the situation in Ukraine.  He's, obviously, continues to be very concerned about the escalation that we're seeing. We also welcome what we've seen as dialogue at various levels within different institutions.  I think there are talks going on in Paris on the, tomorrow on the Normandy Format.  We've seen the talks at NATO, OSCE and others. And for him, there is no alternative to a diplomatic solution to the tensions that we are seeing, and his appeal is to urge all concerned to undertake immediate steps to de‑escalate tensions and to remain focused on the continuing diplomatic process in the spirit of mutual respect and constructive problem‑solving, and we, of course, stand ready to support all efforts promoting peace. Before I go on, I did have a…  I failed to read a note.  I'm a little disorganized today, and just to say that the Secretary‑General joins the Human Rights Office in condemning the murder of journalist María de Lourdes Maldonado López on Sunday in Tijuana in Mexico, as we do all attacks against journalists, especially when linked to their journalistic work. Ms. Maldonado López is the third journalist murdered in Mexico since the start of this year. We, of course, offer our condolences to her family and her friends and especially all of her colleagues, and we call on Mexican authorities to strengthen the protection of journalists, in particular to take further steps to prevent attacks on them, including by tackling threats and slurs aimed at them. Stefano, and then we'll go to Dulcie. Question:  Yes.  On Libya, I mean, we read…  we saw the statements, but is the [inaudible]…  there is parliament committee that just asked for the resignation of the Prime Minister.  Is…  I mean, is the situation getting better or worse for the Secretary‑General? Spokesman:  I think…  I would… Question:  And what is the… Spokesman:  The latest in the Secretary‑General's opinion is what Ms. Rosemary DiCarlo said.  So, I will leave you to decide whether, from having read her statement, whether you think it's getting better or worse. Obviously, the elections did not take place as we had hoped for.  The Libyan people are owed an election, in a sense, but I would refer you to what she said. Dulcie. Question:  Yeah.  Can you confirm that Iran has paid all its UN dues?  I saw a report that… Spokesman:  Yes, they have… Question:  …South Korea… Spokesman:  Iran and a number of other countries paid their dues over the weekend, I mean, through various means.  And so, they've been removed from the Article 19 list. Question:  And when is the Secretary‑General travelling to China for the Olympics… Spokesman:  He leaves on the…  middle of next week, I believe?  Yeah. Yes, Edie and then James. Question:  What other countries paid their dues? Spokesman:  I will give you that.  I thought Paulina had mentioned it. Correspondent:  [inaudible] Spokesman:  She did, yeah, but I will…  Okay. James. Question:  Couple more follow‑ups.  On Hasakeh and the prison break, does this highlight the big, big problem that these prisoners are just stuck there?  No one is doing anything about them.  They're in territory that is not controlled by a country; it's controlled by an armed group, the SDF.  The SDF has said to countries that it’d like them repatriated.  They don't have the proper conditions for these people.  There are literally tens of thousands of them, including women and children.  Isn't it time someone took a grip on the situation and, perhaps, the Secretary‑General, as the head of the UN, could organize something to deal with this now urgently, because it's not the first time there's been a prison break, and going further back, prison breaks were, in some ways, what founded ISIL in the first place. Spokesman:  Yeah.  I mean, the short answer is that, yes, this, I think this particular incident highlights the need to deal with this urgently, but, in order to deal with it, it involves various Member States allowing their citizens to return home.  This is something we've been advocating for a long time and something we will continue to advocate for. I mean, the humanitarian conditions and…  I mean, of course, in the prisons but in Al‑Hol camps are all just horrendous, and you have entire families and young children that are remaining there.  And it's important that Member States do what they can to deal with those people who hold citizenship from their country. It also underscores the need, yet again, to find a political solution to the current crisis in Syria. And Mr. Pedersen will be here, I think he's briefing on Wednesday, and he will be here in person; he's told us he will speak to you afterwards. Question:  Do you think, though, the Secretary‑General could do more?  Do you think he could set up some sort of UN body to deal with this, some sort of process, some sort of mechanism that would create a momentum that then Member States would find it hard not to follow? Spokesman:  I mean, we've been trying to tackle this problem for a long time, but it is an issue having to do with countries and citizenship.  And you cannot also be in a situation where people are forced to go to someplace.  So, it is something that we've been trying to deal with in all its facets. Thank you.  Okay. Question:  I have one more question on Ukraine.  I know you've talked about it already, but since…  even since you spoke about the situation in Ukraine on Friday, the reports are many more Russian troops have amassed around Ukraine.  NATO, in the last few hours, has announced it's sending more troops, more equipment to the immediate area, to neighbouring NATO states in that area.  What is the Secretary‑General's view of the increasing military build‑up? Spokesman:  What the Secretary‑General would like to see is a diplomatic build‑up, is increasing number of dialogue and the reaffirmation by all involved that there can only be a diplomatic solution. On Article 19, Dulcie, just to confirm, so, the countries that have been removed that paid are Guinea, Iran, and Vanuatu. Okay.  Any…  Carrie, you have a question, Carrie Nooten, and then Rick Gladstone. Question:  Yes, Steph.  Thanks.  I have a quick question and a quick follow‑up on Dulcie's question about Beijing visit of the SG…  or SG's visit to Beijing, sorry for that.  Will the SG have to…  is he subject to stay in the Green Zone, you know, this sanitary bubble put in place by Beijing? Does he have to take a special plane to go to Beijing? Does he have to stay without any interaction once he's in Beijing? This is my first question. Second question is, like, does he have to…  I think every visitor who is going to Beijing has to take his temperature for the two weeks before the travel and report it to a special app.  Is the SG subject to that? Spokesman:  I don't know about the special app.  I can tell you that the Secretary‑General gets his temperature tested and his everything tested extremely regularly. He will remain in the — I think they call it the loop — in the loop, in the Olympic loop, and will not have any activities outside of the loop. Question:  And does he take a special plane? Spokesman:  He will be flying commercially, I think, to Korea and then taking a plane to Beijing and then flying out commercially out of Beijing. Correspondent:  Thank you, Steph. Spokesman:  Okay.  James, and then we'll go back to Dulcie. Question:  Yeah.  Just I want…  felt…  dealt with the affairs of the world.  I want to deal with the affairs of the building.  Can you tell us, what is the plan?  I mean, there's no one in the building.  COVID cases… Spokesman:  You and I are here. Question:  Well… Spokesman:  We're all here. Question:  We were perfectly able to work as long as we wear our masks and keep distance.  I don't think that's a problem for anyone, if you do that and are vaccinated. So, is the plan still that UN staff will return as normal from February, particularly as COVID cases have plummeted in New York? Spokesman:  In a discussion with our Medical Director, I think these are things that are being assessed as we speak. Question:  So, it's a week out.  When will we have an announcement? Spokesman:  Well, you got a statement on Burkina today. Okay.  Sorry, it's been kind of a crazy day. Mr. Gladstone. Question:  Thank you.  I had a follow‑up question on the dues issue that was raised by Dulcie.  The…  is the amount that has been paid by…  at least by Iran make them up to date in their dues or just put them below the two‑year dues' threshold that puts you on the deadbeat list, so to speak? Spokesman:  Let me double‑check on the numbers. They are clear…  no, I understand your question.  Let me see if I can get an answer by looking at that Article 19 letter, but they are clearly off the list that prevents them from having a vote in the General Assembly, but I'll get you the exact figures. Dulcie and then… Question:  Yeah, just about the Olympics, so, who pays for his commercial flight to Beijing? Spokesman:  Who pays…  he…  the Secretary‑General pays for his, the UN pays for his travel to Beijing. Question:  And will he meet with Xi Jinping there or Vladimir Putin since they'll both be there? Spokesman:  I assume he will meet with the host country, but those, that will be firmed up as soon as his schedule is firmed up.  I'm not aware…  and if he has other bilaterals, as often in these settings, they often pop up on a, as they happen, but we will report back. Celia. Question:  Thank you.  Steph, you mentioned the death of journalist Lourdes Maldonado… Spokesman:  Yeah. Question:  …López in Tijuana.  She was just recently atLa Mañanera, which is the press conference that President López Obrador gives every morning, and she is directly asking for protection because she had received threats. Is the Secretary‑General looking to figure out a way to engage with countries like Mexico, where journalists are killed constantly because of different factors, including narco traffic and the lack of willingness of the Government to offer protection to journalists like her that just recently asked for it? Spokesman:  Sadly, this is…  it's not an uncommon case.  We have seen way too many journalists in way too many countries being targeted just because they were trying to tell the truth.  And Governments everywhere have a responsibility to protect journalists, but not to protect, not to protect journalists in a way that will make them unable to do their job.  Journalists need to be protected so they can do their job. Okay, okay.  I think we're all going to go now, and we'll see you tomorrow, hopefully a little bit more organized.",
    "webUrl": "https://press.un.org/en/2022/db220124.doc.htm"
}