{
    "date": "2022-07-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Colombia This morning, the Special Representative for the Secretary-General in Colombia, Carlos Ruiz Massieu,briefedSecurity Council members on the latest developments in the country. He said that over the past few months, Colombians took part in a hard-fought political campaign leading to the election of their new President, Gustavo Petro, and reiterated the Secretary-General’s encouragement over these mostly peaceful elections. He noted that the recent electoral outcomes increasingly reflect the diversity of the country’s vibrant society, which will include the largest ever share of women, close to 30 per cent of lawmakers. Mr. Ruiz Massieu said that while there are reasons for encouragement, violence continues against communities, leaders and former combatants and he called for their security to be guaranteed through the Peace Agreement. Also briefing the Council was Father Francisco de Roux, President of Colombia’s Truth Commission, who met with the Secretary-General yesterday.  You will have seen that we issued a readout of their meeting. Both Mr. Ruiz Massieu and Father de Roux are our guests today and will brief you after I’m done. **Secretary-General The Secretary-General is currently on annual leave, but he spoke to you yesterday following the news out of the talks in Istanbul, in which he said that we have seen a critical step forward to ensuring the safe and secure export of Ukrainian food products through the Black Sea. In a world darkened by global crises, he said, we have a ray of hope. More technical work will be needed to materialize progress in Istanbul, he said, but the momentum is clear. He said that the discussions in Istanbul were an important and substantive step on the way to a comprehensive agreement.  The hopeful news from Istanbul shows the importance of dialogue, he said. In response to questions, the Secretary-General said that we do not know when a formal deal will be finalized, but he added that he stands ready to interrupt his holidays and go to Istanbul if that is the case. **Ukraine Further on Ukraine, our humanitarian colleagues tell us that, this morning, an attack on the city of Vinnytsia has killed nearly 20 civilians and injured more than 50 others.  This is according to authorities and health workers.  Also, in the past 24 hours, strikes have resulted in casualties and damaged civilian infrastructure in Zaporizhzhia, Mykolaiv and several parts of Donetska oblast. Hostilities have destroyed critical infrastructure, leaving millions of people without access to health services, water, electricity and gas supplies.  In Mariupol, people have limited access to drinking water, with only five litres per person every week, according to Ukrainian authorities. The World Health Organization (WHO) has warned about the high risk of cholera in the city, although no cases have been reported to date.  Across Ukraine, nearly 800 settlements have no electricity, and more than 230,000 families, businesses and others, have no gas supplies.  Donetska oblast is the worst affected, according to authorities. **Sri Lanka In a tweet, the Secretary-General said that he continues to follow the situation in Sri Lanka very closely.  He said that it is important that the root causes of the conflict and protestors’ grievances are addressed.  The Secretary-General urges all party leaders to embrace the spirit of compromise for a peaceful and democratic transition. Meanwhile, our UN team in Sri Lanka, under the leadership of Resident Coordinator Hanaa Singer, reports that the crisis is affecting food security, agriculture, livelihoods and access to health services, and as outlined in the four-month Humanitarian Needs Priority (HNP) plan released last month, our humanitarian country team estimates that nearly 5.7 million people are in need of life-saving assistance.  To date, only 15 per cent of the more than $47 million requested under the plan to support more than 1.5 million vulnerable people through September has been received. **Panama In Panama, our team, led by Resident Coordinator Cristian Munduate, issued a statement on the strikes and protests currently taking place in the country, urging the Government and different actors to find consensus to restore calm and order.  The closure of main roads connecting the country has affected the population's basic needs, and our team is calling for these roads to be kept open to guarantee access to food, health, education, humanitarian services and other vital needs of the people.  We reiterate our commitment to support the country’s ongoing work to find inclusive, participatory and peaceful solutions to the situation. **Economic Development in Africa The UN Conference on Trade and Development — better known as UNCTAD — has published its report on Economic Development in Africa today.  The report calls on African countries to diversify their exports to survive economic shocks from global crises such as the COVID-19 pandemic and the war in Ukraine. UNCTAD says that despite decades-long efforts to diversify, 45 out of the continent’s 54 countries remain dependent on exports of primary products in the agricultural, mining and extractive industries. African countries can diversify their economies by boosting exports of high-value services, expanding private businesses’ access to financial services, tapping into new financial technologies and implementing effective policies. The report also underscores the critical role of the private sector — both formal and informal — to diversify and transform Africa’s economies. The full report is online. **Women in the Health and Care Sector A joint report by the International Labour Organization (ILO) and the World Health Organization shows that women in the health and care sector face a larger gender pay gap than in other economic sectors, earning on average 24 per cent less than peers who are men.  The report notes that much of the wage gap is unexplained, perhaps due to discrimination towards women — who account for 67 pe cent of health and care workers worldwide. The report also finds that wages in the health and care sector tend to be lower overall, when compared with other economic sectors.  This is consistent with the finding that wages often are lower in economic sectors where women are predominant. ILO and WHO also pointed out that even with the COVID-19 pandemic and the crucial role played by health and care workers, there were only marginal improvements in pay equality between 2019 and 2020.  More information online. **Economic and Social Council The High-level Segment of the Economic and Social Council (ECOSOC) and ministerial segment of the high-level political forum today began with a session focusing on messages from the regions.  The Ministerial Chairs of the Regional Forums presented the findings and recommendations from the Regional Forums on Sustainable Development. There was also a presentation this morning on the recent outcomes of the United Nations Environment Assembly. The morning session also included voluntary national review presentations by Grenada, Guinea Bissau, Gabon, who are first-time presenting countries, and Netherlands, a second-time presenter. This afternoon there will be a Ministerial Roundtable discussion on accelerating the achievement of the Sustainable Development Goals by 2030. **Financial Contribution And last, we would like to say thank you to our friends in Zimbabwe for their payment to the Regular Budget. This brings us to 112 Member States who have paid their Regular Budget dues in full. So, I'll take some questions. **Questions and Answers Yes, Philippe? Question:  Thank you, Farhan.  Mali decided to stop rotation from MINUSMA (United Nations Stabilization Mission in Mali) troops.  What is your reaction? Deputy Spokesman:  Yes.  What I can tell you about that is that the UN Mission in Mali, MINUSMA, was informed this morning by the Malian authorities of a coordination meeting to be held between the relevant Malian structures and MINUSMA prior to the planned rotation of contingents.  The Mission takes note of this communication and stands ready to participate in the discussions without delay. The rotation of contingents is crucially important for the Mission's operational effectiveness and the safety and security of personnel.  All efforts must be made for an urgent settlement, especially since some of the staff concerned should have been relieved several months ago.  MINUSMA uniformed personnel are deployed in Mali in support of efforts to promote lasting peace and security in the country. Yes, James? Question:  Follow‑up on that.  I mean, is the Secretary‑General beginning to get frustrated about all the obstacles that the Government in Mali, the unelected Government in Mali, seems to be putting in front of the Mission? Deputy Spokesman:  The Secretary‑General is not one to get frustrated as he deals with world leaders.  What he is trying to do is to get a transition going in Mali, and we have been discussing this with the Government.  In fact, the Secretary‑General spoke by phone with Colonel [Assimi] Goïta on Wednesday, and we'll continue with our efforts to work with the Malian authorities to provide what is needed, including the security that's needed for elections and for an effective transition.  And, obviously, there are certain things that are not as easy, and we're trying to work those out. Question:  If I can have one more and move north from Mali to Libya.  The National Oil company of Libya seems to be very turbulent, the situation there with one chief being removed, another one taking his place, and clearly, that is the main funding for the country.  How concerned is the UN? Deputy Spokesman:  Well, Stephanie Williams, our Personal Envoy…  the Personal Envoy of the Secretary‑General, has been dealing with the parties and trying to work with them.  I think, from her perspective, what is important is that Libya has stable, unified institutions, including the National Oil Corporation, and we're trying to work with them to obtain the necessary agreements for that. Yes, Edie? Question:  A follow‑up on that.  This is an event that's happened in the last 24 hours where the east‑based government insisted in inserting its chosen candidate into the leadership of the National Oil company and the current head has refused to resign, and there apparently is some very serious confrontation going on there. Has Stephanie Williams been in touch?  Has the UN in any way been trying to resolve this situation? Deputy Spokesman:  Well, she has been in touch with the parties more generally and trying to work out issues. Regarding this particular dispute, what I want everyone to bear in mind is that we support the unity, integrity and independence of the National Oil Corporation, and we want all of the parties to refrain from politicizing this institution. You have to remember that the oil of Libya belongs to all of the Libyan people, and it shouldn't be used for political gain by any one group or another. And so, along those lines, we would want all parties to avoid incendiary rhetoric and any provocative acts so that we can continue on the path towards security and stability. Question:  And a second question, on Sri Lanka, it's been announced quite recently that President [Gotabaya] Rajapaksa has submitted his resignation.  Does the Secretary‑General have any comment on that and the impact of his resignation? Deputy Spokesman:  Well, we're monitoring the events.  Obviously, we were aware that something like that was imminent.  I read out before you'd entered, but it bears repeating that the Secretary‑General last night tweeted that he continues to follow the situation in Sri Lanka very closely.  It's important that the root causes of the conflict and protesters' grievances are addressed, and the Secretary‑General urges all party leaders to embrace the spirit of compromise for a peaceful and democratic transition. Yes, James? Question:  What contact at what level has the UN had with the authorities in Sri Lanka?  Who is leading on the ground for the UN in Sri Lanka?  And what's the UN presence in Sri Lanka currently? Deputy Spokesman:  Well, we have a UN team that's led by Hanaa Singer, and she's been in touch, as best as she can, with authorities. As you know, the situation on the ground is very fluid, so it's hard to tell who is the senior‑most person in Sri Lanka at present. Question:  Well, it currently seems to be the Prime Minister is the acting President.  Has she been in touch with him? Deputy Spokesman:  I'm not aware whether we have any contacts with Prime Minister [Ranil] Wickremesinghe.  We are aware of the actions. And as you know, both at the Secretary‑General's level and at the level of the country team, we have been calling on the basic need for respect for human rights, the rule of law and democratic principles, and this is what we've been saying throughout. And if that is it for questions, I will go to our guests. Correspondent:  I have an online question. Deputy Spokesman:  Oh. Correspondent:  Farhan, I have a question. Deputy Spokesman:  Sure. Correspondent:  We have questions. Deputy Spokesman:  Sure.  Go ahead. Correspondent:  Farhan? Deputy Spokesman:  Yes.  Yes, Arul.  I can hear you.  Go ahead. Question:  Yeah.  This is regarding the I2U2, the Quad of Israel, India, UAE (United Arab Emirates) and USA (United States of America), launched today in Jerusalem, more of an economic focus and also in terms of providing food assistance to other countries.  Do you have any comment on that, please? Deputy Spokesman:  On that, there's no particular comment on this new formation other than to say it's always a good and encouraging sign when different countries work together in terms of cooperative efforts, and we hope that they have a fruitful and cooperative relationship. And with that, let me get our guests. Correspondent:  Thank you. Deputy Spokesman:  Thanks. Correspondent:  And Farhan, I have two questions. Deputy Spokesman:  Yeah. Correspondent:  Sorry. Deputy Spokesman:  Yeah, before you ask your question…  [crosstalk] Wait, wait, wait, wait.  Before you ask your question, I would ask all of the people in chat, please, if you're going to ask the floor, write to “all panellists” in chat.  If you do not write to all panellists, no one in my office can see that you are asking a question. Okay.  With that, go ahead. Question:  Okay.  Got it.  So, two questions.  First one, it seems Germany has passed an emergency legislation to restore the coal power plant.  Yesterday, the Secretary‑General just asked to end the coal power plant, to end fossil fuel energy. How much…  I would…  how much…  do you consider this is a blow to tackle the climate crisis?  I don't know whether someone asked you this question or not. Deputy Spokesman:  Well, I have no specific questions…  comment on Germany's policy, but you're aware of the Secretary‑General's comments on coal.  He wants all countries everywhere to break free from coal economies.  And ultimately, relying on coal is no way to deal with the future. Yes.  Your second question? Question:  And my second question is, the Trump Administration's Security Adviser, John Bolton, on Sunday, he said he helped plan coups over other countries.  As the former Ambassador of the United States to the United Nations, do you think UN should condemn this kind of behaviour? Deputy Spokesman:  We would have no comment on this.  Obviously, as a general rule, of course, we stand against any undemocratic transfer of power in countries.  Okay… Question:  Including coups? Deputy Spokesman:  Yes, of course. Okay.  Thanks.  We'll go to our guests.",
    "webUrl": "https://press.un.org/en/2022/db220714.doc.htm"
}