{
    "date": "2022-07-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon, everyone.  In a short while, I will be joined here by Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator.  I believe he will be coming to speak with us by VTC link in a short while.  [The Spokesperson later clarified that Mr. Griffiths was briefing reporters in person.] **Environment This morning, we issued astatementin which the Secretary-General welcomes the adoption by the General Assembly of its historic resolution recognizing the right to a clean, healthy and sustainable environment.  He says that this landmark development demonstrates that Member States can come together in our collective fight against the triple planetary crises of climate change, biodiversity loss, and pollution. The Secretary-General says that the international community has given universal recognition to this right and brought us closer to making it a reality for all.  He notes that the resolution will help reduce environmental injustices, close protection gaps and empower people, especially those that are in vulnerable situations, including environmental human rights defenders, children, youth, women and indigenous peoples. The Secretary-General added that the resolution will also help States accelerate the implementation of their environmental and human rights obligations and commitments.  However, he stresses, the adoption of the resolution is only the beginning.  He urges States to make the right to a clean, healthy and sustainable environment a reality for everyone, everywhere.  And Michelle Bachelet has also issued a statement on this. **Joint Coordination Centre In astatementwe issued last night, the Secretary-General warmly welcomed the official inauguration of the Joint Coordination Centre (JCC) in Istanbul earlier in the day. He underscores the importance of the parties working in partnership directly to effectively implement the Black Sea Grain Initiative, with a view to reducing global food insecurity.  The work of the JCC will enable the safe transportation, by merchant ships, of grain and related foodstuffs and fertilizers from three key Ukrainian ports in the Black Sea to the rest of the world.  This will help to effectively respond to and prevent rising global food insecurity. Together with the implementation of the Memorandum of Understanding between the Russian Federation and the Secretariat of the United Nations on promoting the access of Russian food products and fertilizers to world markets, it will help reinstate confidence in the global food market and reduce food prices from their current levels. **Ukraine Further on Ukraine, our humanitarian colleagues in the country are sounding the alarm about a new wave of shelling and airstrikes having a high impact on civilians across most of the country.  Over the last 24 hours, at least 10 of the country’s 24 oblasts have experienced attacks, including intense fighting reported in the Donbas region, according to our partners on the ground and local authorities. Our humanitarian colleagues tell us that in Donetska oblast, strikes and fighting have reportedly left many people killed or injured over the last 24 hours, on both sides of the front line.  Yesterday, for example, a hotel was hit and completely destroyed in Bakhmut, in the Government-controlled areas of the oblast, leaving an unconfirmed number of people injured and at least one dead. The situation is also critical in the southern Mykolaivska oblast, where civilians have endured daily shelling and airstrikes for more than a week.  According to humanitarian security reports, Mykolaivska oblast has been impacted by attacks at least 184 times in July alone, which, besides damaging and destroying infrastructure, have killed over 20 civilians and injured more than 80 others. In Luhanska oblast, although fighting has reduced since the Russian Federation forces and affiliated groups took control of most of the region, the humanitarian situation is reportedly increasingly critical. The UN and its humanitarian partners have not had access to the region since early June but reports we have received from local authorities say that access to water and sanitation services, as well as much-needed health care, is extremely limited. Across Ukraine, we, along with our humanitarian partners, have provided critical assistance to more than 11 million people.  However, insecurity and impediments imposed by the parties to the conflict are hampering operations and impacting our ability to provide life-saving assistance to those who are the most impacted by the war. **Resident Coordinators We have two new Resident Coordinators to announce today, following approval by the respective host governments. The Development Coordination Office says in Ukraine,Denise Brownof Canada will take up her post as Resident Coordinator and Humanitarian Coordinator on 30 July.  In Kyrgyzstan,Antje Graweof Germany will lead our UN team on the ground, starting 31 July. You can find the full biographies of our newly appointed colleagues online. **Deputy Secretary-General’s Travels This morning, the Deputy Secretary-General, Amina Mohammed, departed for Bridgetown, Barbados, at the invitation of the Prime Minister of Barbados, Mia Amor Mottley, who is Chair of the Development Committee and a Sustainable Development Goals (SDGs) Advocate. They will co-host a High-level Retreat on the Global Financial Architecture for a World Facing Global Shocks.  The meeting will seek to have an informal dialogue on taking stock of the international financial system, examining ways it needs to shift to serve the world we live in today, including opportunities for immediate action and longer-term changes to expand resource availability to enable countries to meet the SDGs, including their climate commitments. The Deputy Secretary-General will return to New York on Monday. **Yemen Turning to Yemen, our humanitarian colleagues tell us that torrential rains and heavy flooding have hit several areas across Yemen over the last two weeks, causing extensive damage to public infrastructure, shelters for displaced people and other private property. Across the country, approximately 86,000 people have been affected, including more than 10,000 families in Marib who had already been displaced by the war. Humanitarian agencies are providing the worst affected families with emergency food, hygiene kits and other supplies. So far, nearly 8,000 people have received assistance, and additional shelter support has also been provided to more than 1,600 families. Flooding in Yemen is a seasonal threat.  Unfortunately, many of the sectors in the Humanitarian Response Plan that address floods are drastically underfunded.  For example, the shelter response has received only 18 per cent of its requirements so far.  We urge all donors to increase support for the Yemen humanitarian response plan. **Central African Republic We have an update from the Central African Republic where our peacekeeping mission (MINUSCA) continues to help build national capacity to protect civilians and promote security. Training on the “Central African model community policing” is currently under way in Bangui with support from the Mission and the UN Development Programme.  Twenty-seven heads of units of the Internal Security Forces, including five women, are participating in this training aimed at bringing the country’s security forces and the local population to work closer together to build trust and improve security.  The training is expected to be rolled out in other cities, including Bambari, Bangassou, Berberati, Bouar and Sibut. Meanwhile, peacekeepers report they have increased their presence and patrolling, including by carrying out more than 1,200 patrols this week throughout the country.  In the east, protection efforts by peacekeepers to secure Bakouma, Birao, Bria, Nzako, Ouanda-Djallé and Rafai, are helping to improve the security situation and the resumption of economic activities there. **Senior Personnel Appointment I have a senior personnel announcement.  Today, the Secretary-General is appointingAbdou Abarryof Niger as his Special Representative for Central Africa and Head of the UN Regional Office for Central Africa, or UNOCA. Mr. Abarry succeeds François Louncény Fall of Guinea, to whom the Secretary-General is grateful for his dedication and excellent leadership of UNOCA over the past five and a half years. Mr. Abarry brings extensive experience in the areas of politics and diplomacy.  He is currently serving as Permanent Representative of Niger to the United Nations in New York, and you will find lots more on his career in a bio being shared with you now. **Democratic Republic of the Congo We have an update now from the Democratic Republic of the Congo, where the situation remains tense and fragile as protestors continue to target UN peacekeeping bases, although to a lesser degree than in previous days. We acknowledge the efforts of political and community actors to restore calm by urging people to refrain from violence against the Mission.  Particularly in Goma, Nyamilima, and Rwindi, the increased presence of national security forces near our compounds has helped to deter violence directed at UN personnel and bases.  MONUSCO (United Nations Organization Stabilization Mission in the Democratic Republic of the Congo) is ready to work with the Congolese authorities to investigate incidents in which demonstrators lost their lives or were injured.  The mission is also continuing its work with the authorities and people of the DRC to protect civilians, deter armed groups, and build the capacity of State institutions and services. Today, MONUSCO remains on high alert and continues to work closely with local security forces and to engage with national authorities, civil society, and community groups to restore confidence and calm.  At a camp in Uvira, protestors briefly breached the perimeter and damaged some vehicles.  In Beni, protestors threw petrol bombs at our Boikene base, while an attempt to breach our Madiba compound was blocked.  In a concerning development in Butembo in North Kivu, it has been reported that Mai Mai combatants have joined protestors to reinforce the demonstrations.  Threats against the mission are also continuing to circulate on social media. **World Hepatitis Day And last, today is World Hepatitis Day, and this year’s theme is “Bringing Hepatitis Care Closer to You.” The World Health Organization (WHO) notes that most acute hepatitis infections cause mild disease and even go undetected.  But in some cases, they can lead to complications and can be fatal.  In 2019 alone, an estimated 78,000 deaths occurred worldwide due to complications from acute hepatitis A to E infections. **Questions and Answers And that’s it for me.  We’ll go to our guest in a minute.  Edie? Question:  Just… just a quick follow-up on what you just said about Congo.  Can we infer from this that protesters are still out in some locations, from what you just said about Butembo, for example? Deputy Spokesman:  Yes, of course, and the worry for us is not even so much the protestors, but the fact that armed groups, like the Mai-Mai, are themselves being seen present at these occasions. Question:  My question is does the Secretary-General have any comment on North Korean leader Kim Jong-Un’s threat to use nuclear weapons in potential confrontations with the United States and South Korea, a threat he made yesterday? Deputy Spokesman:  Yes, we’re against all rhetoric involving the use of such deadly weapons and, of course, we continue to call for resumed negotiations on the peaceful denuclearisation of the Korean Peninsula. Yes, James? Question:  This afternoon, the Security Council is to vote on the UNSMIL (United Nations Support Mission in Libya) mandate, but again, it’s going to be a technical rollover of three months, because no agreement could be found on a longer timeline for the mission.  What is the Secretary-General’s view on this?  Given that, you know, this is one of the most important missions that exists.  It still remains a very delicate time for Libya.  Does there need to be more continuity and certainty for UNSMIL? Deputy Spokesman:  We certainly would appreciate greater continuity and greater certainty for our mission in Libya.  Obviously, we will accept whatever length of the extension of mandate is given to us by the Security Council, but we have been making it clear to the Security Council the need for the mission to be able to provide stability to the people of Libya, and that, of course, entails the ability of the people of Libya to rely on the continued work by the mission itself. Question:  As you’re aware, the sticking point is the same that it’s been before:  A permanent member of the Council wants the Secretary-General to come up with a name to head UNSMIL before it will agree to a longer time frame for the renewal.  Where is the Secretary-General on his discussions about the new head of UNSMIL?  My understanding is that the Algerian candidate who he had been proposing has been blocked. Deputy Spokesman:  The discussions we have on this appointment are ongoing, and we hope that we can get someone appointed.  Obviously, if the Security Council believes it is important to have that appointment, we want the members of the Council to be able to work productively with us so that we can get someone appointed as soon as possible. Question:  Not another question, but ahead of Martin Griffiths’ briefing to us, he briefed the Member States, as you said he would… Deputy Spokesman:  He’s here.  I was mistaken; he’s here. Question:  But it was not listed on the MALU (Media Accreditation and Liaison Unit) listings, on the UN Journal, or UNTV’s listings.  We were all trying to find it, and then it popped up on Web TV.  Can you please ask people to be a little bit more… to make sure things are all listed publicly for us? Deputy Spokesman:  Okay, yeah.  No, I hadn’t been aware that he hadn’t been in the listings.  He is, by the way… he’s… I was mistaken about him being here by VTC.  He’s in the back room right now, so whenever you’re done with me, I’ll bring him. Correspondent:  I look forward to speaking with him. Deputy Spokesman:  So we now know where he is.  Yes, Joe? Question:  Thank you.  The Secretary-General, on a number of occasions, has expressed his keen disappointment with the Taliban’s record when it comes to violating basic human rights of women and girls in Afghanistan, yet yesterday, UNESCO [sic; please see below] passed a one-sided resolution naming only Israel, out of all the country… Member States, as a country violating the human rights of… of women.  No mention of… of Afghanistan, Iran or anything else. So in light of the Secretary-General’s comments about focusing on Afghanistan and the condition of women and girls there, does he have any comment on the exclusion of Afghanistan, at minimum, from the resolution that only targeted Israel?  Thank you. Deputy Spokesman:  Well… as you know, this is a resolution that was voted on by Member States, and this was a decision taken by Member States, not by the UN’s Secretariat or by UNESCO, so we leave that matter in their particular hands.  But, at the same time, we want to make absolutely clear that the sort of actions being taken by the de facto authorities in Afghanistan have been very damaging to women’s rights.  You’ll have seen the briefing that our colleague from UN-Women gave on this on Monday to you, and we stand again with our concerns about what we feel has been a dangerous backsliding from the previous protections that had been enshrined for women’s rights in Afghanistan. Correspondent:  Okay.  I’m sorry… I said UNESCO (United Nations Educational, Scientific and Cultural Organization).  I… I correct myself.  It’s actually ECOSOC (Economic and Social Council), so that’s one of the main organs of the… of the UN, again… Deputy Spokesman:  But again… Question:  It’s ECOSOC, but what I… I know the answer about the Member States; it’s up to them; but doesn’t the Secretary-General have a view, specifically, at the using… the use of one of the main organs of the UN to single out only Israel when it comes to women’s rights violations and not include Afghanistan, not include Iran, et cetera?  I mean, doesn’t he have a view on that?  Disappointment, perhaps? Deputy Spokesman:  The views that we have on places of concern are views that we’ve expressed and it’s… we’ve clearly expressed our views concerning the situation in Afghanistan. Regarding votes by bodies of Member States, those votes are taken by the individual Member States, and we respect their right to vote as they will. Yes? Question:  Thanks, Farhan.  A group of US Congress members wrote a letter to the SG and asked UN to hold Taliban accountable for attacks on human rights in Afghan women and girls.  Can you confirm if the SG received the letter, and what he… what is his response to that? Deputy Spokesman:  Well, I will first check to see whether the letter has been formally received, so I will check on that and get back to you on that.  [He later confirmed that the letter had been received.] What I can say of course, as I’ve said to Joe, is that we continue to have, and continue to express with the de facto authorities in Afghanistan, our concerns to make sure that they abide, as they said they would, by their previously stated commitments to uphold basic rights, including the rights of women and girls.  We have seen disturbing signs, and have reported on this repeatedly, that that is not being done, and we continue to raise this issue with them. Question:  Another follow-up.  In this letter, the Congress members point out about the UN to make sure that the Taliban don’t get a seat in the United Nations, and I know that the UN Credential Committee is holding a meeting in September.  Is there any ongoing discussion about what is going to happen to Afghanistan’s seat in the United Nations? Deputy Spokesman:  Well, those are… as you pointed out, issues that are taken up by the Credentials Committee, which is a Member State body.  Ultimately, at this stage, there’s been no change in the status quo, concerning the representation of Afghanistan at the United Nations.  Any such change would have to entail a change first by that Credentials Committee. Question:  One more question.  One part of the letter points out that the help that the UN sends to Afghanistan, it’s distributing among people when women are not present at the… at the scene, or women don’t get as much help, and they say… I quote that they say it’s the UN reports from UNAMA (United Nations Assistance Mission in Afghanistan).  It’s just disturbing that the women are not participating as much.  What is your point of view on that? Deputy Spokesman:  Well, this is something we’ve been taking up with the authorities, and we are trying to make sure that there will be no policies in place that are discriminatory against the women of Afghanistan, and we will continue to push for that in our discussions. And with that… Efraim, and then we’ll go to our guest. Question:  I have a question on Tunisia’s new constitution and the referendum that was held recently.  Fears are being raised in human rights circles, and in some Governments as well, that this new constitution could weaken Tunisia’s democracy and erode respects for human rights and fundamental freedoms.  Do you share those fears? Deputy Spokesman:  All I can say on that for now is that we take note of the preliminary results of the constitutional referendum that was held on Monday, 25 July, as announced by the electoral commission, in which 30 per cent of the electorate participated.  And that is as much as I can have on that. And with that, I will turn to our guest.  Stay tuned.",
    "webUrl": "https://press.un.org/en/2022/db220728.doc.htm"
}