{
    "date": "2022-05-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Press Briefing Today We are going to have… it is not a guest, but there will be a separate briefing after we are done.  Francesco Rocca, the President of the International Federation of Red Cross and Red Crescent Societies (IFRC), will be here to brief you on the upcoming International Migration Review Forum.  That will be soon after Paulina [Kubiak] — I think that she is briefing, I am not 100 per cent sure. **United States You may have seen that last night we issued astatementin which the Secretary-General said that he was appalled by the killing of 10 people in a vile act of racist violent extremism that took place in Buffalo, New York, on 14 May.  He extends his deepest condolences to the families and loved ones of the victims and hopes that justice will be served swiftly.  The Secretary-General condemns, in the strongest terms, racism in all its forms and discrimination based on race, religion, belief or national origin.  We must all work together towards building a more peaceful and inclusive society, he said in the statement. **Yemen Turning to Yemen:  We welcome the first commercial international flight from Sana’a airport that took place today.  That was the first flight in six years.  The flight took off from Sana’a to Amman, Jordan.  This is an important element in the truce recently achieved through the mediation efforts of the UN Special Envoy, Hans Grundberg.  We thank the Hashemite Kingdom of Jordan for their invaluable support in bringing about this important achievement, and the Government of Yemen for their constructive role in making this possible.  We urge all parties involved to continue facilitating flights as per the terms of the truce agreement.  Mr. Grundberg is working with the parties to ensure the successful implementation of all terms of the truce, including making progress towards opening roads in Taiz and other governorates to facilitate freedom of movement for Yemenis within their country.  He is also engaging the parties to strengthen and extend the truce and build on its momentum towards reaching a comprehensive and sustainable political solution to the conflict.  And more importantly, and most importantly, he will be briefing you tomorrow via video conference after he speaks to the Security Council, se we will have him piped into this room. **Horn of Africa Turning to the Horn of Africa:  The Emergency Relief Coordinator, Martin Griffiths, has wrapped up his visit to Kenya, where he saw the devastating impact of the fourth consecutive failed rainy season in the Horn of Africa.  During his visit, Mr. Griffiths met with people in the village of Turkana County in Kenya, who told him how this is the worst drought they have endured.  He also spoke virtually with displaced people in Doolow in Somalia and in the Somali Region of Ethiopia, who said that this crisis is threatening their way of life.  Mr. Griffiths also met with Kenyan officials and discussed the Government’s response to the drought, as well as the need for urgent action and support for drought-affected communities to adapt and thrive in the future.  The drought in the Horn of Africa has also affected more than 18 million people across Ethiopia, Somalia and Kenya, including at least 16.7 million people who are severely food insecure.  These numbers are expected to rise in the weeks ahead, with the Horn of Africa facing the longest drought in four decades.  Mr. Griffiths stressed that we are now out of time — if new funding to further scale-up aid operations is not received immediately, we face the prospect of significant loss of life in the period ahead. **Nigeria And I have been asked about Nigeria, and I can tell you that the Secretary-General is closely following developments in Nigeria’s Sokoto State, where tensions are high following the murder of a female Christian student on 12 May for alleged blasphemous statements.  The Secretary-General expresses his condolences to the bereaved family of the young woman.  The Secretary-General strongly condemns this act of violence and welcomes the fact that many religious leaders in the area have also condemned this attack. **Abyei And from Abyei, the United Nations Interim Security Force for Abyei (UNISFA) said that they strongly condemn the surge in criminal incidents in the past two weeks.  The mission is engaging with Sudan and South Sudan and has also reached out to the Paramount Chiefs of Ngok Dinka and the Misseriya Community.  Despite the mission’s efforts to maintain peace and security in the region, the violence continues.  The Mission will maintain its work to ensure people’s freedom of movement and set up checkpoints to deter criminals. **Myanmar From Myanmar, our colleagues at the World Food Programme (WFP) tell us that food and nutrition aid has reached 2.1 million people during the first quarter of this year.  WFP hopes to reach at least 4 million of the most food insecure and vulnerable people in the country this year, subject to the availability of resources and access to those in need.  The agency calls for unimpeded humanitarian access, since access to newly displaced populations, mainly in active conflict zones, remains largely restricted.  WFP will begin distributing food and other supplies to Kaya State this week, after attempting to gain access to the area since July of last year.  In southern Shan State, WFP is delivering [food] to internally displaced people and families who fled fighting in Kayah State.  The agency tells us that fuel prices have doubled in the past year, driving up food prices.  Compared to the same time last year, the average cost of a basic food basket is up 32 per cent. **International Days And I have a few international days for you today.  Not one, not two, but three, actually.  Today is the Day of Vesak.  In his message, the Secretary‑General said this year, Vesak arrives at a moment of multiplying crises — from an unequal recovery from COVID-19 to the punishing effects of climate change, to conflicts, divisions and violence.  Each crisis reminds us of how far we have fallen away from Lord Buddha’s timeless teachings, he said.  Today is also the International Day of Light, which celebrates the role light plays in science, culture and art, education and sustainable development, among other fields.  And finally, it is also the International Day of Living Together in Peace, which we need, which is all about accepting differences and having the ability to listen to, recognize, respect and appreciate others.  On that note, since I listen and appreciate you, I will take your questions.  Edie.  Sorry, yeah, yeah.  Sorry, Edie.  I was… **Questions and Answers Correspondent:  Thank you, Steph.  First question, follow‑up on Yemen and activities between the UN and the international Red Cross on trying to facilitate new convoys and evacuations from Ukraine. Spokesman:  Sorry, Ukraine or Yemen? Correspondent:  I start… sorry.  I had a question on Yemen also, but… Spokesman:  Okay.  All right. Question:  This… sorry.  I'm talking… Ukraine.  Is there any follow‑up activity in the works, planning? Is the UN… is the ICRC [International Committee of the Red Cross] still trying to facilitate evacuations? Spokesman:  We… nothing concrete to report to you at this time.  We are continuing to be in touch, obviously, with our partners at the ICRC, but also with the Ukrainian and Russian authorities in trying to find ways to alleviate the suffering of civilians and for greater humanitarian access, both in terms of getting goods in and getting civilians out.  As you know, the situation on the ground remains extremely difficult.  So, we will continue our practise of confirming things once they've happened. Question:  And on a completely different subject, following up, has the Secretary‑General made any attempt to contact Kim Jong‑un, the leader of the DPRK [Democratic People’s Republic of Korea], about their COVID outbreak and trying to offer UN assistance? Spokesman:  We… the short answer is there's been no outreach that I'm aware of between the Secretary‑General and the leader of the DPRK.  We're trying to get… to see from our humanitarian colleagues what, if anything, has been done.  We, obviously, remain at the disposal of the authorities in Pyongyang to help in any way we can.  Before we go on, I do have astatementon Somalia I want to share with you.  The Secretary‑General welcomes the holding of peaceful presidential elections in Somalia on 15 May and congratulates Hassan Sheikh Mohamud on his election as the tenth Federal President of Somalia.  He commends the outgoing President, Mohamed Abdullahi Mohamed Farmajo, for his immediate accepting of the results and expressing support for his successor.  The Secretary‑General expresses the hope that the new President will move swiftly to form an inclusive Cabinet and that the new Government and federal member states will work closely together to advance critical national priorities and address the challenges that Somalia faces.  The Secretary‑General reiterates the continued support of the United Nations to the Government and people of Somalia and looks forward to working closely with the new administration to advance Somalia's State‑building agenda and address the dire humanitarian situation in the country.  Yes, sir? Question:  Thank you, Stéphane.  Welcome back.  Many local sources from Libya are stating that many members of the parliament are planning to ask the Secretary‑General to replace Stephanie Williams, accusing her of being incompetent to solve the Libyan issue.  Do you have any comment on that? Spokesman:  Look, we've said this quite often, and I will reiterate it in extremely clear terms.  Ms. Williams has the full backing of the Secretary‑General in the work that she is currently doing in Libya.  The responsibility to solve the problems of Libya is the job of Libyan leaders.  They have a responsibility towards their own people.  We, in the person of Stephanie Williams, will continue to work with the various parties, factions and groups to help them come together for the sake of the Libyan people.  Yes, ma'am?  Yeah, hi. Question:  I just want to follow up on a question that we've been asking… Spokesman:  Oh, your… I need you to use your microphone. Question:  [Inaudible]? Spokesman:  That's okay.  So the world can hear you. Question:  So, I just wanted to follow up… I have two quick questions regarding our colleague, Shireen Abu Akleh.  I know there was a statement last week, and we tried getting a clarification on what was meant by \"independent investigation\" in the statement you put out yesterday — last week, sorry — and who would conduct this independent investigation?  Especially that the Palestinians have been going through with their own investigation and if… I mean, just clarifying that.  And the second question is, we all saw the attack on the pallbearers, and I know there was a reaction from you from Farhan [Haq] on Friday regarding that, but, today, new footage was also released of Israeli forces actually storming the hospital where Shireen's casket was, so if you have any comment on that. Spokesman:  Look, an independent investigation, I think, is exactly that, independent.  It would have to be agreed to by all the parties involved.  I think we can only be shocked at the footage that we saw and the events that we saw around the funeral of Shireen Abu Akleh.  It is important that not only funerals, but also hospitals be… their sanctity, in a sense, be respected.  We've taken note, from what I've seen, also of the Israelis saying they would have an investigation to the conduct of the police.  We hope that investigation is done quickly and that the results made public.  Edward? Question:  Hi, Stéphane.  Couple follow‑ups from Edith.  Today, the Russian Defence Ministry said they reached an agreement to evacuate wounded Ukrainian soldiers from Azovstal steelworks plant.  Is the United Nations aware of this?  And do you have any comments on the latest development? Spokesman:  We are… I've seen these reports.  We are not involved, as far as I'm aware, in the evacuation of any wounded combatants. Question:  So, you're aware but not participating in this evacuation? Spokesman:  That's correct. Question:  Okay.  The second question is, in the last few days, Sweden and Finland decided to join NATO [North Atlantic Treaty Organization].  I know it's a sovereign country's decision, but do you… does the Secretary‑General worry it could be an escalation or at least to complicate the situation now in Europe? Spokesman:  Well, as you said, it is a sovereign decision made by Member States.  Our focus remains on trying to put an end to this conflict and especially on trying to alleviate the humanitarian situation facing millions of Ukrainians.  Majeed and then madame. Question:  Thank you, Stéphane.  I have two questions, first one on Iran.  There are protests due to economic hardships inside Iran, and there are reports of crackdown by the Government.  Any reaction to that? Spokesman:  I haven't seen those reports, but I… let me look.  But I mean, as… Correspondent:  It's all over the media. Spokesman:  As matter of course, as you know, we strongly believe that anyone should be able to demonstrate freely and peacefully. Question:  My second question is on Iraq.  The Iraqi oil authorities are… accused the Kurdistan Regional Government of taking over certain oilfield by military force.  Some sees this as… they are concerned of use of military force by the Iraq against Kurdistan Regional Government.  Does the Secretary‑General and UN has any reaction [inaudible]… have you heard anything…? Spokesman:  Let me check.  Let me check.  I have not heard.  Let me check with our colleagues at the Mission in Baghdad.  Célhia? Question:  Steph, in Mali, Paris and its European partner are supposed to leave at the end of August.  Three bases were supposed to remain in operation — Gossi, Ménaka and Gao.  It will not be the case, of course.  So, will the withdrawal have an impact on the MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali]? Spokesman:  Will the withdrawal of the French forces? Question:  And the European…? Spokesman:  Look, we are dealing in Mali with a situation that is being dealt to us.  Right?  It is clear that these things will have an impact.  The work of the Mission will adapt, but what has not changed is the Mission's mandate.  Yep. Question:  Yeah, one follow‑up on Secretary‑General's statement on the Buffalo shooting.  What is the UN's position on gun control, in general, for countries?  What is the United Nations' recommendation in term of semi-automatic weapons in US and other countries? Spokesman:  I would refer you to the UN's Small Arms Treaty but… Question:  But, the Secretary‑General doesn't have a position on that? Spokesman:  I would refer you to the UN's Small Arms Treaty on that. Question:  Treat it? Spokesman:  The treaty. Correspondent:  Oh, okay. Spokesman:  Small Arms Treaty, yeah. Question:  But based on that, what is the UN's position on the use of semi-automatic weapon by civilians or have the right to purchase at the supermarkets and…? Spokesman:  Look, each country has its own laws and regulations.  What we saw was a heinous act of violence fuelled by racism and by hatred, clearly made worse by the weapons used, and I'll leave it at that.  Célhia? Question:  Yes.  Let's go back to the special envoy to Libya.  I heard that the African group has came out… or came up with a name, one name, of an African, and they send to the Secretary‑General.  Do you know anything about it? Spokesman:  Question is, I mean, do I know anything about anything?  I mean, there's been lots of… as you know, the issue on Libya and the naming of the Special Representative has been the focus of a lot of chatter, a lot of rumours, a lot of questions — not too many answers.  At… when we are ready, there will be a name submitted, and that name will have to… they'll have to be some agreement from the Security Council, but I have nothing to confirm at this point. Question:  [Inaudible] the Secretary‑General will be ready? Spokesman:  This is the object of a lot of discussions and phone calls and discussions and more phone calls.  Yes, madame? Question:  Yeah.  Off-hand, when does this truce end in Yemen?  It was two months.  Right? Spokesman:  Yes, it was two months or three… one would have to check off-hand.  I will get back to you because, clearly, I don't know off-hand.  But, we hope it will last as long as possible for the sake of the Yemeni people, but it was agreed upon for two months, and we very much hope it will be a building block for a longer truce.  Speaking of truce, Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220516.doc.htm"
}