{
    "date": "2022-02-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon and happy Groundhog Day to everyone! **Noon Briefing Guest Today In a short while, I will be joined by Brenda Barton, the World Food Programme (WFP) Country Director for the Philippines.  She will brief you virtually on the humanitarian situation in the Philippines in the aftermath of Typhoon Odette. **Secretary-General’s Travels The Secretary-General leaves today for Beijing where — as you know — he will be attending the opening ceremony of the Winter Olympics on Friday.  While in Beijing, he will also meet with the President of the International Olympic Committee, Thomas Bach, and Chinese authorities.  The Secretary-General is expected to be back in New York on Sunday, 6 February. **Ethiopia Yesterday afternoon, the Secretary-Generalspoketo you at the stakeout to say that, as he prepares to leave for the Winter Olympics, he is making the strongest possible appeal for all parties in Ethiopia for an immediate cessation of hostilities. And this can allow for effective humanitarian access and relief to all affected populations throughout Ethiopia, he added. He called on all parties to follow the finest tradition of the Olympic spirit to save lives, overcome differences and find the path to real peace. The Secretary-General was also asked about the coup attempt that took place yesterday in Guinea-Bissau, and he said that it is clear that coups are totally unacceptable.  He warned that we are seeing a terrible multiplication of coups and he called for soldiers to go back to their barracks. **Democratic Republic of the Congo The Head of our Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, strongly condemned an attack yesterday evening by CODECO militias against a site for internally displaced people in Savo, in the Ituri Province.  Our colleagues say that at least 50 people, including women and children, were killed in this attack, and another 36 were injured. The UN Mission dispatched a patrol to the site upon receiving an alert about the attack.  They also notified national security forces as well as its community alert network.  UN peacekeepers exchanged fire with the assailants shortly after arriving on the scene and conducted joint operations with the Congolese army into the early morning, pushing the assailants out of the area and securing the IDP (internally displaced persons) site to prevent further attacks. Humanitarian partners are providing medical supplies. This area is home to 600,000 displaced people.  Our humanitarian colleagues are telling us that access by road is restricted due to insecurity and the delivery of humanitarian assistance is challenged. **Burkina Faso The head of the UN Office for West Africa and the Sahel (UNOWAS), Mahamet Saleh Annadif, is travelling today to Accra, in Ghana, where he will take part in the second extraordinary Summit of Heads of State and Government on the political situation in Burkina Faso.  This summit is scheduled to take place tomorrow and is organized by the Economic Community of West African States — or ECOWAS.  This summit follows the joint ECOWAS-UN mission in Burkina Faso. In a summary of the visit published by his office, Mr. Annadif reiterated that the joint delegation called for a rapid return to constitutional order in the country. He also underlined that he told military authorities that nothing can justify a coup d’état.  He urged them to cooperate with ECOWAS and the international community to find effective solutions to the current crisis. **Myanmar We are aware of a recent media interview given by the Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, and regret misrepresentation indicating that she used the term “power sharing” in the context of the current crisis in Myanmar.  The Special Envoy has consistently advocated for a Myanmar-led process that is inclusive and reflective of the will and needs of the people. From the outset of her tenure, the Special Envoy has stressed that we must stand firm with the people of Myanmar and act in support of their aspirations for an inclusive society and protection for all communities, including the Rohingya. On the role of the military, the Special Envoy has made clear that narrowing the trust deficit requires first the immediate cessation of military attacks, including aerial operations. To create any space for talks about peace, national unity and democracy, the Special Envoy has underscored that there has to be progress through efforts that are credible in the eyes of the people. **Syria Turning to Syria, two baby girls, one a week old and the other two months old, passed away yesterday, reportedly due to exposure to the cold.  Both children lived in displacement camps in the Idlib countryside. In the north-west, out of the 2.8 million displaced people, 1.7 million people live in camps or informal settings, the majority with inadequate shelter. Since 18 January, 10,000 tents have been damaged or destroyed across Idlib and northern Aleppo and over 250,000 people have been affected by the winter weather.  The temperatures are frequently below zero. Humanitarian partners are targeting 10,000 households with shelter, cash assistance and other aid.  Humanitarian partners will provide one-off ready-to-eat food rations and emergency food baskets to over 90,000 people. The significant funding gap in winter response is a major challenge.  For the north-west, there is a $39 million gap in a planned winter response of about $84 million. **Afghanistan Today, in a tweet, the United Nations Assistance Mission in Afghanistan (UNAMA) said that the Taliban released two Ariana News reporters that they had detained.  UNAMA noted that the whereabouts of women activists and others who went missing two weeks ago remain unknown. The UN Mission stressed that urgent action by the Taliban is needed to stop abductions and secure freedom for the disappeared. **World Wetlands Day Today is World Wetlands Day, and the theme this year is Wetlands Action for People and Nature.  It highlights the importance of actions to ensure the conservation and sustainable use of wetlands for human and planetary health. The UN Environment Programme (UNEP) warns that wetlands are disappearing three times faster than forests and are Earth’s most threatened ecosystem.  In just over 50 years — since 1970 — 35 per cent of the world’s wetlands have been lost. **Senior Personnel Appointment You will have seen a senior personnel announcement that was made yesterday.  For those who missed it, I would like to read into the record that the Secretary-General has appointed Major General Benjamin Olufemi Sawyerr of Nigeria as Force Commander for the UN Interim Security Force for Abyei, known as UNISFA. Major General Sawyerr succeeds Major General Kefyalew Amde Tessema of Ethiopia to whom the Secretary-General is grateful for his dedication, invaluable service and effective leadership during his appointment with UNISFA. Major General Sawyerr has more than 34 years of service with the Nigerian Army, including as the Director of Defence Information of Nigeria’s Defence Forces since 2021.  Lots more on this appointment online. **Honour Roll And today, we say thank you andmercito two Member States which have paid their dues in full for this year.  They are France and Tuvalu.  Thank you both for taking the Honour Roll to 43 members. **Hybrid Press Briefing Tomorrow And tomorrow at 11 a.m., there will be a hybrid press briefing by the European Union Commissioner for Environment, Oceans and Fisheries, Virginijus Sinkevičius.  He will be here in this room to brief on the UN’s Ocean and Biodiversity agendas from the EU perspective. Do you have any questions before we go to our guest?  James and then Edie. **Questions and Answers Question:  The attack in eastern…  I’m going to shout because I'm pressing it and it's not staying on.  Again, the attack in Eastern DRC, can you tell us what the UN is doing now?  Is the UN helping the Congolese authorities with the investigation?  Is the UN putting more patrols in place in that area? Deputy Spokesman:  Well, there is a patrol set up there.  And the initial idea was to get the assailants outside of the area and to protect the internally displaced persons site.  At this stage, after that they can determine further exactly what happened.  But right now, their actions have been to secure the site.  And, by the way, we do expect, possibly later this afternoon, a statement with something more to say on this. Question:  Are you sending additional UN forces to the area? Deputy Spokesman:  I'm not aware whether reinforcements are going right now.  It seems as if they have been able to secure the site with the actions they took overnight and earlier today.  Edie? Question:  Thank you, Farhan.  A follow‑up on Guinea‑Bissau.  What is the latest UN understanding of the situation?  And there have been some reports that this might have been the work of drug runners, criminals? Deputy Spokesman:  Well, on that, the Secretary‑General is continuing to closely follow the developments in Guinea‑Bissau.  He encourages all stakeholders, particularly defence and security forces, to exercise restraint and take all necessary measures to prevent any actions that could undermine peace and stability in Guinea‑Bissau.  The Secretary‑General reiterates the need for all actors to respect the country's democratic institutions.  He calls on the authorities to ensure that investigations into the attempted coup are carried out in full compliance with human right standards. Question:  And no word on who might have been responsible? Deputy Spokesman:  At this stage, that does need to be investigated.  But, like I said, we want to make sure the investigations are in full compliance with human rights standards; but we do expect them to proceed. Question:  And a follow‑up on the Secretary‑General's call for all combatants to observe the Olympic truce.  Has the Secretary‑General received information from any warring party, anywhere, that they plan to abide by the Olympic truce? Deputy Spokesman:  We have not received any general announcements from different parties.  As you know, yesterday's call was made specifically on Ethiopia.  And although we have not had a response from the parties there, we are continuing to press with that.  The Secretary‑General did make some follow‑up calls with officials involved in the peace process in Ethiopia to see what can be done to take this further.  Yes, Ray? Question:  Thank you, Farhan.  On 8 February, the Libyan Parliament is supposed to pick a new interim Prime Minister.  And the actual interim Prime Minister, [Abdul Hamid] Dbeibah, is rejecting this step.  What's the position of the UN regarding this issue? Deputy Spokesman:  The Special Adviser to the Secretary‑General, Stephanie Williams, is in touch with the various parties to make sure that what can be achieved is an agreed solution for this.  Obviously, we need to have a system in place that is respected by all the Libyan people, and we are working to that end.  And we urge the Libyan parties to work for the unity of the country so that we can get to the elections and to a way of finding a solution that can actually protect the interests of all of the Libyan people.  Stephanie Fillion, do you have a question? Question: Yes, actually I have a question and a follow‑up.  It's about the Secretary‑General's trip to Beijing.  I, so, first of all, I wanted to know the Secretary‑General said the trip was without any political dimension.  But during his stay in China, does he not plan to bring up human rights issues at all? Deputy Spokesman:  So regarding the visit, the Secretary‑General considers the Olympic Games as an important expression of unity, mutual respect and cooperation between different cultures, religions, and ethnicities.  The Olympic ideal is something that we must cherish and is very much in line with the values of the United Nations.  And that is the purpose of his trip. Regarding the question of human rights, the Secretary‑General has always expressed, both publicly and privately, the need for all human rights to be fully respected and for the authorities to act in a way that each community feels that their identity is respected and that they belong to country as a whole. Question:  And also a follow‑up? Deputy Spokesman:  You got it, yeah, okay. Question:  When he was asked about his trip, he said it was a tradition for Secretary‑Generals to go to Olympic Games, so can you clarify why he didn't go to Tokyo? Deputy Spokesman:  He has gone to all of the Olympic Games that were possible to go to.  Basically since 2002, with one exception where the Secretary‑General's mother had passed away, aside from that one time, the Secretaries‑General of the UN, the past three, have attended all of the Olympic events. Question:  Thank you. Deputy Spokesman:  Yes? Question:  Sorry, Farhan, just a follow‑up on that because you didn't quite answer it.  You said what the Secretary‑General had said in the past on human rights.  He will have meetings with Chinese officials.  He may even see President Xi [Jinping].  Will he, in those meetings bring up, given it's one of the pillars of the UN, human rights, will he bring up one of the most contentious issues regarding China, which is China's human rights record?  I don't want to know whether he brought it up in the past.  I want to know whether he is going to use this opportunity of one‑on‑one talks with top level officials to raise it again? Deputy Spokesman:  Well, as I just pointed out to Stephanie, throughout all of his contacts, including both his public statements and his private contacts, he had expressed the need for all human rights to be fully respected. Question:  That is the past. Deputy Spokesman:  And he will do so. Question:  He will do so in these meetings, as well? Deputy Spokesman:  This is something he does consistently. Question:  So we will expect the Secretary‑General to bring up human rights in his high‑level meetings?  That is… Deputy Spokesman:  As I've said, this is something that he has done consistently.  I'm not…  I don't want to predict meetings that haven't happened yet.  And Abdelhamid, do you have a question? Question:  In fact, I have two.  One as a follow‑up to what you just said about human rights and the principled position of the Secretary‑General on human rights.  Does this position apply squarely and unequivocally to the people of Kashmir, who are suffering under the Indian occupation? Deputy Spokesman:  Yes.  It applies across the board. Question:  Okay.  My second question, about two weeks ago, or maybe a little bit more, the Special Envoy to Sudan, Mr. Volker Perthes, issued an initiative, calling for all Sudanese parties to come to the UN for an in‑person dialogue.  What happened to that initiative?  We haven't heard from him for some time now.  Can you update us? Deputy Spokesman:  Yes.  Volker Perthes is continuing with that work and he has been talking with the authorities in Sudan, as well as with the political groups, trying to work with them to see what kind of format could be acceptable to everyone, so that work continues.  Betul, Betul Yuruk?  Okay, James Reinl. Question:  Thank you, Farhan.  And hopefully Betul will get her connection working.  It's another question for you guys on what is going to be happening in Beijing.  Obviously, the Russian leader, Vladimir Putin, is going to be there.  Is your team, the Secretary‑General's team, working on getting a meeting with the Russian leader to discuss the military build-up on the border with Ukraine? Deputy Spokesman:  Well, like I said, the focus of the trip, again, is the Olympics.  But he does expect to meet with some of the other leaders while he is there.  I don't have any meetings to confirm just yet on this.  But as the visit proceeds, we will try to provide some details of the meetings he can manage to get on the margins of this event. Question:  Have you requested a meeting?  Because, obviously, it's quite an important issue for international peace and security, certainly falls under his mandate? Deputy Spokesman: Well, from our standpoint, we are trying to see what meetings can be arranged.  There are a number of leaders there.  We do expect that some of the arrangements will pan out.  But we will disclose the meetings once they are confirmed and once we can shed some light on them.  Our colleague, Florencia [Soto Niño], is traveling with the Secretary‑General and she will provide some updates as we can get them.  And, Betul, are you there?  If not… Question:  Hi, Farhan, yes.  I was muted.  Can you hear me? Deputy Spokesman:  Yes, got you. Question:  Somebody already asked my question, but I will have a follow‑up on that.Foreign Policyreported yesterday that US Administration reached out to the Secretary‑General and asked him to skip the Beijing Olympics.  Would you be able to confirm that? Deputy Spokesman:  I don’t speak for the US, so I wouldn’t comment on what they’ve done.  I have already told you what our position is, both on the Olympics and on the question of China. And I guess with that we will now turn to our guest, Brenda Barton, who is the country director for the Philippines who is here to brief you on the situation in the Philippines and the aftermath of Typhoon Odette.",
    "webUrl": "https://press.un.org/en/2022/db220202.doc.htm"
}