{
    "date": "2022-05-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Stockholm+50 The Secretary-General will get on a plane to go to Stockholm [Sweden], this afternoon, to attend the Stockholm+50 conference, which is being hosted by Sweden with support from the Government of Kenya.  He will urge countries to embrace the human right to a clean, healthy environment for all people, everywhere — especially poor communities, women and girls, indigenous peoples, young people and the generations to come.  On the margins of the conference, he will meet with representatives of the Stockholm+50 Youth Task Force. Tomorrow, he will meet with Prime Minister Magdalena Andersson and visit Dag Hammarskjöld’s gravesite. We will update you on his trip. **Yemen A bit earlier today, the Secretary-General had a phone with H.E. Mr. Rashed Al-Alimi, the President of the Presidential Leadership Council of the Republic of Yemen, to discuss the implementation of the United Nations-brokered truce and political and security developments in Yemen. The Secretary-General reaffirmed the close relationship between the United Nations and the Government of Yemen and stressed the need to extend and fully implement all elements of the renewable, two-month nationwide truce in Yemen.  The Secretary-General also underscored the critical role of the truce in addressing some of the most immediate humanitarian and economic needs to alleviate the suffering of the Yemeni people, including facilitating the freedom of movement of people and goods to, from and across Yemen. The UN Envoy for Yemen, Hans Grundberg, met Mr. al-Alimi in Aden yesterday.  He also met in Muscat today with Ansar Allah’s chief negotiator, Mohammed Abdulsalam, and Omani officials.  Mr. Grundberg underlined the urgency of re-opening the roads in Taiz and elsewhere in Yemen, renewing the truce and taking meaningful steps to comprehensively end the conflict in Yemen. **Sudan Turning to Sudan, I can tell you that we welcome the lifting of the state of emergency in Sudan.  This is an important step to create a conducive environment for direct, intra-Sudanese talks to end the political crisis in the country. We encourage the authorities to complete the release of political detainees. We continue to call on them to fully respect the right to peaceful assembly and freedom of expression. We urge Sudanese stakeholders to engage in constructive dialogue in good faith to find a way out of this crisis. The trilateral mechanism consisting of the UN Mission in Sudan, UNITAMS, the African Union and the Intergovernmental Authority on Development will continue to work collaboratively to help facilitate a Sudanese owned and led solution and to find a way to end the political impasse in Sudan. **Sudan — FAO Just a quick update on the humanitarian situation there:  The Food and Agriculture Organization (FAO) said today it is intensifying efforts to address soaring acute food insecurity in the country. FAO says this is driven by the combined impacts of armed conflict, drought, COVID-19, economic turmoil, and the impact of pest infestation and diseases on crops. The Food and Agriculture Organization says 10.9 million men, women and children — or 30 per cent of people in Sudan — will need life sustaining support this year.  This is the highest number in the past decade. To respond to this dire food security situation, which could be intensified due to the impact of the continuing war in Ukraine, FAO has launched a new project funded by the UN Central Emergency Response Fund (CERF).  This project aims to provide emergency agriculture and livestock supplies to help boost the food security of nearly 1 million farmers and people in pastoral communities. **East Africa Staying in East Africa and the region, six UN agencies — including the World Meteorological Organization (WMO), UNICEF (United Nations Children’s Fund), WFP (World Food Programme) and the Food and Agriculture Organization — together with eight meteorological agencies and NGO partners, today expressed concern over what they call the unprecedented drought impacting Kenya, Somalia, and Ethiopia. Four consecutive rainy seasons have failed, a climatic event not seen in the last 40 years.  Meteorological experts and others say there is a real risk that the coming rainy season could fail, which means that the already severe humanitarian emergency in the region could worsen. It is estimated that 16.7 million people currently face high acute food insecurity, and the number could increase to 20 million.  We, along with our partners, stress the need to fund the current appeals to prevent the already severe food emergency, including a risk of famine in Somalia, from deteriorating.  The full statement is online. **Mali Turning to Mali:  The UN’s humanitarian chief, Martin Griffiths, today completed a four-day visit to the country. He met with the transitional authorities.  He also went to Mopti and met with internally displaced persons who shared their difficulties and desire to return to their place of origin.  He also spoke to community leaders and mediators who are playing a key role in facilitating dialogue and helping humanitarians gain access to people in need. Mr. Griffiths said that without sufficient and timely financial resources, humanitarian assistance will be limited.  He said that we and our partners need adequate resources to provide live-saving services and build communities’ resilience.  Almost halfway through the year, the humanitarian appeal for Mali is only 11 per cent funded. 5.7 million people are in need of humanitarian assistance in the country.  One Malian out of four, that is 4.8 million human beings, are currently food insecure because of insecurity and the impact of climate change.  During the lean season of June to August of this year, a staggering 1.8 million men, women and children will be acutely food insecure. **Mali Staying in Mali — Just wanted to flag that yesterday, our colleagues at the peacekeeping mission there (MINUSMA) published their quarterly human rights report, covering the first three months of the year. During this period, the mission recorded 812 cases of violations and abuses of human rights and international humanitarian law.  This represents an increase of over 150 per cent compared to the previous quarter. The Malian Armed Forces have increased military operations to combat terrorism, with occasional support from foreign military elements.  Some of these operations have resulted in serious allegations of violations of human rights and international humanitarian law. During the period covered by the report, 320 human rights violations were attributed to the Malian defence and security forces.  As a comparison, in the last quarter of 2021, there were 31 violations attributable to them. **Democratic Republic of the Congo Moving south-east to the Democratic Republic of the Congo, a quick update on the humanitarian situation there.  We, along with our humanitarian partners, have started distributing aid to thousands of people in Nyiragongo territory, including food to some 35,000 people, water, and medicine to at least 10,000 people. This follows the clashes reported last week between the Government forces and the M23 rebel group.  We are also providing health care and family reunification activities. Access remains a challenge.  The reopening of the main road linking Goma to Rutshuru over the weekend, after 10 days of closure, has allowed humanitarian agencies to ramp up their activities. And this afternoon, the Security Council is scheduled to discuss the situation in the DRC. Huang Xia, the Special Envoy for the Great Lakes region, and Martha Pobee, the Assistant Secretary-General for Africa, are expected to brief. **São Tomé and Principe In astatementwe issued yesterday, the Secretary-General responded to the passing of President Evaristo Carvalho, the former President of São Tomé and Príncipe, by saying that President Carvalho was a respected statesman who paved the way for a new generation of leaders after having served as Head of State from 2016 to 2021. The Secretary-General presents his deepest condolences to the family of the former President and all the people of São Tomé and Príncipe. **Syria Moving on from Africa, Geir Pedersen, the Special Envoy for Syria, is briefing the Security Council in closed consultations today.  That briefing comes as the eighth session of the Syrian-led, Syrian-owned, UN-facilitated Small Body of the Constitutional Committee convened on Monday and is continuing today.  The meetings were business-like, according to our colleagues. On Sunday, Mr. Pedersen met jointly with the Co-Chairs of the committee and also met with the Civil Society delegation.  The Co-Chairs agreed to the principles that will be discussed throughout the week. **Ukraine Moving to Ukraine, our humanitarian colleagues are telling us that people continue to try to evacuate from eastern Donetska and Luhanska oblasts and south-eastern Zaporizka oblast in insecure conditions.  Local authorities are telling us that they have suspended all evacuations from Luhanska until further notice, following the reported attack on a vehicle evacuating 10 civilians, killing one person and injuring another. In terms of response, as of 26 May, which is late last week, more than 260 humanitarian partners in Ukraine have reached 7.6 million people with assistance.  Cash support also continues to increase with an additional 1.1 million people reached in May.  From March to May, a total of 1.5 million people have been reached with cash assistance. The flash appeal requesting $2.24 billion is 71 per cent funded.  We thank donors for their contributions and count on the continued support for the humanitarian response. Also on Ukraine, I want to express our deepest condolences to the family and colleagues of French reporter Frédéric Leclerc-Imhoff, who was killed yesterday while he was covering the evacuation of civilians from the Ukrainian city of Sievierodonetsk for the French television broadcaster BFMTV.  We join the Director-General of UNESCO (United Nations Educational, Scientific and Cultural Organization), Audrey Azoulay, in condemning this killing. **Shireen Abu Akleh Also, not related, but the Department of Global Communications (DGC) is announcing today that it has renamed its annual training programme for Palestinian broadcasters and journalists to the Shireen Abu Akleh Training Programme for Palestinian Broadcasters and Journalists.  That is in honour of Shireen Abu Akleh, the Palestinian-American Al-Jazeera reporter who was killed in the Occupied Palestinian Territory on 11  May of this year. Shireen Abu Akleh had a distinguished career in journalism for a quarter of a century.  She was a trailblazer for Arab women, and a role model for journalists in the Middle East and around the world.  Her legacy and bravery must be cherished, said our colleagues at the Department of Global Communications. **World No Tobacco Day Today is World No Tobacco Day, and the World Health Organization (WHO) released a report showing the extent to which tobacco damages both the environment and human health. The report highlights that the industry’s carbon footprint from production, processing and transporting tobacco is equivalent to one-fifth of the CO2 produced by the commercial airline industry each year, further contributing to global warming.  Products like cigarettes, smokeless tobacco and e-cigarettes also add to the build-up of plastic pollution. **Briefings And a couple of briefings this afternoon.  At 1:30 p.m., the end-of-presidency briefing will be conducted here by Ambassador Linda Thomas-Greenfield, the Permanent Representative of the United States of America, who presided over the Security Council in May. Tomorrow at 12:30 p.m., there will be a briefing here by Ambassador Ferit Hoxha, the Permanent Representative of Albania, who will preside over of the Security Council in the month of June.  Here we go. **Western Sahara And one thing I wanted to correct, which was erroneously reported by some media last week.  The Special Representative of the UN Mission in Western Sahara (MINURSO) has not bought a house in Laayoune, as has been erroneously reported by a number of media outlets. Done with the real estate section.  Let’s move on. **Questions and Answers Edith? Question:  Thank you, Steph.  You gave us quite a rundown of Secretary-General’s call with the President of Yemen and Mr. Grundberg’s visit to Muscat, but we didn’t get any readout on what the responses were from either the Yemeni Government or the Houthis to the prospect of extending the truce for another two months or however long.  [crosstalk] Spokesman:  Yeah, I mean, past 2 June.  Listen, we speak for one half of the equation, one half of the phone calls, one half of the meetings.  We very much hope that the parties will agree to extend the truce. Question:  And one more question.  Does the Secretary-General have any comment on the first trade deal signed between Israel and an Arab… and the United Arab Emirates? Spokesman:  I mean, it’s a bilateral issue.  I think anything that brings Member States closer together in cooperation and different… is to be welcomed. Evelyn, and then we’ll go tosidi rais. Question:  Can you hear me? Spokesman:  I can hear you, and I can see you. Question:  On Sudan, the Secretary-General welcomed lifting the emergency, whatever it was, but it hasn’t changed anything in Sudan, has it?  How does he see the future?  I mean, it’s, you still have protesters… there’s a military Government?  [crosstalk] Spokesman:  The future has to be determined by the Sudanese stakeholders.  We need them to engage in a constructive dialogue.  We need to see the political detainees released.  I mean, it’s… we’re welcoming it because it’s a positive step.  There is, however, a long road on the political process, and there is the terrifying humanitarian situation that we flagged. Question:  Thank you, Stéphane.  Do you have any update for us on the question of access to the United Nations, unfettered access for journalists to the United Nations? Spokesman:  Not an update to share with you at this point.  The access remains unfettered.  Right now, you’re just being asked to send an email to say that you’re coming in.  But the access remains unfettered, and we’re still trying to deal with the situation. Question:  That’s not the case, because we depend on a lot of breaking news.  We work in [inaudible]… Spokesman:  No, I understand… [crosstalk] The process, as I understand it at that point and I’m… we’re still in discussion, is that you just… it’s not asking for permission.  It’s just sending an email saying you’re coming in. Question:  I asked, when I came in on Friday, the security people, what do you understand about we are not allowed to be here after hours?  He said, “After 5.”  What do you understand by “after hours”? Spokesman:  I understand that, as Resident Correspondents, at this point, they’re asking you to send an email to say you’re coming in but that your access remains 24/7. Question:  But I have to send an email to say my work is going to extend till after 5:00?  [crosstalk] Spokesman:  No, you don’t… if you’re in the building, nobody’s going to chase you out.  No, I’m just… we’re trying to find a practical solution to a problem I really would rather not be dealing with. Question:  Yeah, but… [crosstalk] Spokesman:  I… I… and I don’t… okay. Question:  No, I understand, but it’s a problem we don’t even know what it is. Spokesman:  Join the club. Question:  We have enjoyed unfettered access over the years, and we don’t want to see this unfettered access affected in the UN of António Guterres.  [crosstalk] Spokesman:  Your access will remain unfettered, and let me just try to deal with this situation. Alan Bulkaty? Question:  Thank you, Stéphane.  The Secretary-General of UNCTAD (United Nations Conference on Trade and Development), Rebeca Grynspan, is reported to visit… she visited Moscow yesterday, and according to the readout, she met with the first Vice Premier of Russia to discuss the questions of the export of Russian fertilizers and foods.  Do you have anything to add about this [inaudible]? Spokesman:  No, just to confirm that Rebeca Grynspan was in Moscow yesterday at the request and on behalf of the Secretary-General.  The objective of her discussions, as we’ve said, is… focused on facilitating Russian grain and fertilizers to global markets with the key aim of addressing the growing global food insecurity, and Sudan just being one example that we flagged today. She had constructive discussions with the Deputy Prime Minister… the first Deputy Prime Minister, if I’m not mistaken, Andrei Belousov.  And she is in Washington today to meet with US officials.  [inaudible]  Fethi? Question:  Thank you, Steph.  With regard to the High Commissioner [inaudible] and her visit to China and the reaction from several capitals, my question is, why did the High Commissioner went on that trip, knowing beforehand that she will not be able to investigate anything?  And what message could not be conveyed through WebEx or Zoom? And the second part, was Secretary-General Guterres in any way involved in these arrangements when he went in China with President Xi [Jinping] during the Olympics? Spokesman:  Let’s be clear on a couple of things.  This is a visit that the Secretary-General has been advocating for, and he’s said it publicly from here.  I would refer you to what my colleague Ravina [Shamdasani], the Spokeswoman for the High Commissioner, said in Geneva — “remind you, this was not an investigatory trip; this was not an investigation”. For his part, the Secretary-General felt the visit was useful as it allowed the High Commissioner to deliver some important messages about the human rights situation in China. Sylviane? Question:  Thank you, Stéphane.  On the parliamentary, President election in Lebanon, do you have any readout beside what the rep… UN Rapporteur… Representative to Lebanon has said on her tweet? Spokesman:  No, nothing to add.  I mean, this is part of the political process in Lebanon. Question:  No.  There is… well, she said that she saw the vibrant face of Lebanon democracy.  What kind of democracy is this?  The Parliament re-elect Nabih Berri as the Speaker of the Parliament for seventh consecutive term.  What… how can you allow… [crosstalk] Spokesman:  I will leave it to you and analysts to answer that… Question:  I’m not an analyst.  I’m just asking.  [crosstalk] Spokesman:  I have nothing to add to what she said. Correspondent:  Thank you. Question:  Thank you, Stéphane.  An Egyptian court has sentenced an Al Jazeera presenter Abdel Fotouh to 15 years in prison for what’s so-called spreading false news.  Do you have any comment? Spokesman:  Listen, I’ve… let me get back to you.  I’ve just seen the reports.  I think these kinds of sentences on the media are concerning. Grigory and then Pam. Question:  Thank you very much, Stéphane.  According to the Turkish Foreign Minister, the UN has proposed to create contact group to facilitate Ukrainian grain to foreign markets.  Do you have any comment on that? Spokesman:  I mean, we’ve seen the reports from Turkey and emanating from various phone calls.  The Secretary-General is extremely grateful for the support that Turkey is giving in addressing the situation in the Black Sea and supporting the Secretary-General’s own efforts. Pam? Question:  Yes, but on that subject of de-mining the ports in order to get food moving, has that moved along?  Turkey’s made one offer.  Russia made another offer.  Is… would the UN be involved in the de-mining?  UN has a lot of experience in de-mining.  Is that part of the package that the SG talked about? Spokesman:  There’s a lot of information floating about from different sources.  I think the Secretary-General’s approach is extremely methodical when it comes to communications.  So, we are confirming things as they happen, which includes travel.  Once there is… we feel there’s agreement, things have gelled, we will be more forthcoming. Yes, sir? Question:  Thank you very much.  A question on the latest amnesty, the creed by President [Bashar al-]Assad, the general amnesty.  It’s been one month since it was announced.  I know Mr. Pedersen said it has potential, but do we have any more clarity on details of the amnesty, who is eligible to be released, the number of people who have been released so far, and are there any protections for those who have been released, any known protections for them? Spokesman:  It’s a very valid question, which I cannot answer off the top of my head, but I will try to get you some answers. Monsieur.La Présidente.  [laughter] Question:Sidi rais.On Yemen, sir, one of the condition for this two months’ truce was the opening of roads to Taizz and lifting the siege and the snipers and the drones’ attack on Taizz.  None of this has happened.  Do you expect… in spite of the intransigence of the Houthis and the plan of a gradual opening submitted by the Special Envoy, which was also rejected, do you expect this truce to be extended?  Especially that the UN hasn’t announced or even given any indication of resumption of these talks. Spokesman:  Listen, I… “expectation,” I think, is probably not the word that would… that I would use because we don’t control all the levers in this.  We are in touch with the parties — the Secretary-General, Mr. Grundberg.  We hope that all the parties involved would understand how beneficial it would be to the people of Yemen to extend the truce for these civilians, who have suffered for much too long. Yep. Question:  A follow-up on that.  Why the parties were unable to reach an agreement regarding opening the roads?  What were the sticking point? Spokesman:  I mean, why are the parties still at war after all these many years?  We try to get them to agree.  We try to get them on the table.  Why that’s not possible, I think, is also a question for them. On that note, we welcome back Paulina to the podium.",
    "webUrl": "https://press.un.org/en/2022/db220531.doc.htm"
}