{
    "date": "2022-10-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel The Secretary-General is on his way to India, where he will arrive in the coming hours in Mumbai. Tomorrow, he will talk to students at the Indian Institute of Technology Bombay and discuss the partnership between India and the United Nations and strengthening South-South Cooperation.  He will also take part in an event celebrating the seventy-fifth anniversary of India’s independence. He will also discuss the many challenges we face, from dealing with climate change to achieving the Sustainable Development Goals (SDGs). **Mali This morning, the Security Council members heard abriefingby El-Ghassim Wane, the head of our peacekeeping mission in Mali (MINUSMA). He highlighted the progress in the transition and peace process, but he also spoke about his concerns linked to the security situation in the country. He said that the UN peacekeeping mission strives to better protect civilians, adding that the needs on the ground far outweigh MINUSMA’s ability within the current resources. Also, you will have seen that in astatementissued earlier today.  We learned with great sadness that a fourth peacekeeper also from Chad died as a result of his wounds sustained in yesterday’s IED (improvised explosive device) explosion in Tessalit, in the Kidal region.  In the statement the Secretary-General strongly condemned the attack and extended his heartfelt condolences to the Government and people of Chad and his sympathies to the families of the victims. Mr. Wane will stop at the stakeout following his presentation to the Council.  We will let you know; I assume that will be around 1 p.m., if not earlier, but we will give you a heads up. **Libya On Libya, which we haven’t talked about in a while, I want to tell you that our Special Representative for Libya, Abdoulaye Bathily, arrived at the end of last week in Tripoli. Following his arrival, he met with the Presidential Council leadership, Prime Minister of the Government of National Unity, Abdul Hamid Dbeibah, and Speaker of the House of Representatives Agila Saleh.  Previously, Foreign Minister Najla Mangoush welcomed him to the country via a phone call, as she was away from the country. The different Libyan stakeholders welcomed Mr. Bathily and expressed their readiness to work with him to find a political solution to the conflict. He relayed to his Libyan interlocutors that the UN mission’s top priority remains supporting Libya in identifying a consensual pathway towards fair, inclusive elections as soon as possible and to ensure a Libyan-owned and Libyan-led solution to the crisis. Over the next few weeks, Mr. Bathily plans to consult with a wide range of stakeholders, including civil society, women and youth groups from across Libya. **Ukraine An update from Ukraine, this time from our colleagues at the Food and Agriculture Organization (FAO).  They say they are asking for $180.4 million to strengthen the country’s capacity for food storage, testing and certifications, which are necessary for export at border facilities.  To date, FAO has mobilized $79.7 million, leaving a gap of $100.7 million, which is urgently needed to support households in rural areas during the winter. According to the Government, Ukraine exported 12.9 million tons of cereals, legumes and flour in the 2022-23 marketing year, compared to 20 million tons last year.  More than 7.8 million tons of this grain and foodstuff were exported through the Black Sea Grain Initiative. FAO has also distributed more than 3,600 tons of wheat seeds to small-scale farmers and rural households.  It has also delivered cash assistance to over 1,000 rural households, and it’s aiming to reach over 4,800 households — that’s about 10,000 people — in the coming months. **Counter-Terrorism The High-Level Conference on International and Regional Border Security and Management Cooperation to Counter Terrorism and Prevent the Movement of Terrorists opened today in Dushanbe, in the capital of Tajikistan. The two-day event is co-organized by our colleagues in the UN Office of Counter-Terrorism, the UN Regional Centre for Preventive Diplomacy in Central Asia, along with other partners. In avideo messagefor the event, the Secretary-General said that secure borders — managed in full respect of international refugee and human rights law —are critical defences against diverse challenges, including illicit trafficking, organized crime, and the international movement of terrorists.  He reiterated the UN’s commitment to work hand in hand with Member States in this vital undertaking. **Syria Who had asked?  Ephraim, I think you had asked about Syria and cholera, so what I can tell you is that as of 14 October, the World Health Organization (WHO) says there have been 15,823 suspected cases of cholera in Syria.  There have been 807 confirmed cases of cholera, and 68 reported deaths across the country.  That’s as of 14 October. The rise in cases is compounded by severe country-wide water shortages, due to low water levels in the Euphrates and drought-like conditions.  Water infrastructure has also been destroyed or damaged, leaving people reliant on unsafe water sources. Our humanitarian partners say they are facing shortages in cholera supplies, such as medicines and water and sanitation and hygiene supplies. Also on Syria, our humanitarian colleagues tell us that stepped-up fighting in the north-west of the country in the past week has resulted in civilian casualties, with people forced to flee their homes, and clashes are continuing today. In northern Aleppo, more than 6,300 people fled their homes in last week’s clashes.  Food, shelter and other supplies are urgently needed to help these newly displaced people. **Chad Turning to Chad, our humanitarian colleagues tell us that more than 1 million men, women and children in Chad are now impacted by floods, in 18 out of 23 provinces. Heavy rains started in early July and have quickly overwhelmed drainage channels and ponds. The southern part of the country was hit the hardest, but the flooding also struck some eastern provinces, such as in Sila, causing rivers to overflow. In the capital, N’Djamena, several neighbourhoods are entirely submerged, with people forced to flee their homes. Some 465,000 hectares of agricultural land have been destroyed, which could further aggravate the already critical food insecurity situation in the country. We and our humanitarian partners, in support of the Government, have delivered food, medicine, tents, mosquito nets, solar lamps and other items to about 200,000 people. The humanitarian community and the Chadian Government’s joint flood response plan seeks nearly $70 million to reach 800,000 people, but so far, it’s only 25 per cent funded. We are ramping up efforts to mobilize resources to reach more people.  Last month, $5 million was allotted from the Central Emergency Response Fund (CERF) to respond to the floods. The 2022 Humanitarian Response Plan for Chad is only 38 per cent funded. **Health The latest Every Woman Every Child progress report was released today by UNICEF (United Nations Children’s Fund), the UN Population Fund (UNFPA) and the World Health Organization and other partners, and it shows that women’s and children’s health has suffered globally, as the impacts of conflict, the COVID-19 pandemic and climate change have converged with devastating impacts. Data presented in the report shows a regression across every major measure of childhood well-being, and many key indicators of the Sustainable Development Goals.  Food insecurity, hunger, child marriage, risks from partner violence, and adolescent depression and anxiety have also increased in the last two years. The full report online. **Haiti And I am sure many of you followed yesterday’sbriefingon Haiti.  The Security Council was briefed by the head of the UN Mission (BINUH), Helen La Lime.  She said that the urgency of the situation is tearing at the political and social fabric of the country. She reiterated the Secretary-General’s call on Haiti’s partners to consider the Prime Minister’s request for a specialized international armed force as a matter of urgency. Any comprehensive resolution requires a Haitian-led political solution, adding that she also called on the Council to act decisively to help address the persistent scourges of insecurity and corruption in Haiti. **Hybrid Briefings Programming notes:  Tomorrow, at 10:30 a.m., there will be a briefing here by Edgar Corzo Sosa, the Chair of the Committee on the Protection of the Rights of All Migrant Workers and Members of Their Families, and Felipe González Morales, the Special Rapporteur on the human rights of migrants.  Important briefing. At noon, I will be joined by our friend Bruno Lemarquis, who is the Resident Coordinator and Humanitarian Coordinator and Deputy Special Representative of the Secretary-General in the Democratic Republic of the Congo. And on Thursday, I will be joined by Denise Brown, who was here in person, who is our Resident Coordinator, Humanitarian Coordinator for the United Nations in Ukraine. **Questions and Answers James? Question:  Twenty-four hours ago, we had the Secretary-General talking to us about Ethiopia.  I wondered if we could get an update on the situation.  And in particular, what message has the UN, and what calls have been made by the Secretary-General or others to the TPLF, to the Ethiopia forces, to the Eritrean forces? Spokesman:  The updates that we have are not positive updates.  I mean, we’re getting reports from around Shire of possible mass movements of people due to the fighting in that city.  This is of extreme concern to us.  It’s aggravating an already aggravated humanitarian situation.  It also puts civilians at increased risk of violence. On the diplomatic end, the contacts that have been happening over the last few months are continuing, and we continue to work closely with our African Union partners. Question:  How worried is the Secretary-General about how bad this could get?  One diplomat said to me:  “The end of this war could be the end of Sri Lanka.” Spokesman:  Worried.  He’s very worried, and I think we’re worried about the impact on men, women and children.  We’re worried about the impact on the humanitarian situation.  I mean, already 2.5 million people have been displaced within Tigray, Amhara and Afar.  This compounds… with this… in addition to humanitarian challenges in other parts of Ethiopia. But I also recall the Deputy Secretary-General’s very vivid description of the violence against women that she was able to get first-hand accounts from when she visited the region, speaking to women.  It is clear that this sort of action is very likely continuing, and the fighting may only even make it worse. Pam and then… Question:  Steph, you’ve mentioned a few things about drones and the drone attacks, I believe.  But can you say something about the use of drones and the heavy use of drones in… against Ukraine, in terms of international law or what the Secretary-General’s position is? Spokesman:  I mean, I think I spoke about that extensively, frankly, yesterday.  We have seen an increased use of drones in conflicts around the world, which is worrying, because basically it’s lowering the price of violence against civilians in many cases. I can’t speak to the issue of the use of drones in relation to international law, but it’s, sadly, not something new and it’s something that is progressing and progressing quickly as the technology becomes less and less expensive. Question:  And on this… sorry.  A second question.  Just… it came up on the meeting yesterday, on Haiti.  The US and Mexico moved back the day for the discussion…  I mean, they separated into two resolutions on the issue of a multinational force. Given the history of the UN in Haiti, what is…  what is the Secre…  I mean, the Secretary-General wrote the letter calling for one.  Is he still, despite protests in Haiti, against one?  Is he… does… what does he feel about it?  Thank you. Spokesman:  Well, I mean, the Secretary-General’s position is unchanged from what he said in the letter.  He is not promoting the idea of a UN-led mission.  He’s asking Member States who have the capacity to come together and find a way quickly to go to Haiti, support the authorities, support the Haitian National Police, to help restore some security, to help re-open the port, which… because the fuel has not been going out, I mean, which is having an impact not only our humanitarian operations but on hospitals, on just the general health of the country writ large. We hope that these discussions that will involve the Member States and, of course, the Government of Haiti, because they have to agree, will move quickly. Madame?  Sorry.Les questions, c’est moi. Correspondent:Absolument. Spokesman:  Yeah. Question:  Steph, given the conditions faced by the MINUSMA, will the UN still pretend that the Mission can carry out its work safely? Spokesman:  I… well, two things.  One, no one is pretending anything.  I think, if you look at what Mr. Wane said, it was very direct and clear, and I think he’s painting an honest picture. Second, if you can wait 45 minutes, you can actually ask the boss of the Mission instead of the Spokesman. Question:  Okay. Spokesman:  Okay. Question:  But yet you pretend that everything is fine when I ask you.  [crosstalk] Spokesman:  How did I ever… we don’t pretend… [crosstalk] Question:  You said the Mission can carry out their work. Spokesman:  Just yesterday, four of our colleagues were killed.  We didn’t gloss that over.  We never pretend everything is fine.  We keep highlighting the challenges. We do have a mandate given to us by the Security Council.  Our job is to implement that mandate as best as possible.  The fact that it is challenging to implement that mandate is not a secret. Dezhi? Question:  Actually, I had some questions on Mali, but I will save it for later. Spokesman:  Thank you so much. Question:  I’m going to ask you just one question.  Yesterday, Australian Government just reverses the recognition of Jerusalem as the capital of Israel, and the Foreign Minister said the Government regrets the decision by the former Administration.  So, any reaction from the Secretary-General on this reverse?  [crosstalk] Spokesman:  Not for me to comment on Israeli-Australian relations or decisions by the Australian Government.  Our position on the final status of Jerusalem remains unchanged, has remained unchanged for quite a few years now. Gentleman? Question:  So, I believe that the Secretary-General has just met with the UN… heads of the UN country teams, and I was wondering if the Resident Coordinator from Iran, Stefan Priesner, was also in the meeting and whether or not he has briefed the Secretary-General on the situation in Iran.  So, that’s the first part of the question. And the second part is, does the Secretary-General believe that he will be, again, renewing his calls on the Iranian Government to exercise restraint in the light of the continued detention of so many journalists, activists and artists and athletes and others? Spokesman:  Our position, as declared here, repeatedly, remains unchanged.  The Resident Coordinator, I believe, is here, and he… the Secretary-General heard from him during the meeting. Yep? Question:  Chadi Abdel Sater, Dag Hammarskjöld fellowship. The Guardianreported, a few hours ago, about the Iranian climber, Elnaz Rekabi.  They said that she was competing in Seoul without the hijab, and when she was returning to Iran that no one heard about her, and maybe she… she’s in trouble. So, my question is… two parts of the question.  The first part is, how much the… how worried is the Secretary-General about her safety? And would you, as UN, address or demand from the Iranian Government to treat her fairly without a retaliatory movement? Spokesman:  Well, we demand that everyone be treated fairly without any retaliation.  I know our human rights colleagues are following up on this case. Abdelhamid, and then we’ll go… Question:  Thank you, Stéphane.  On Sunday, Mr. Tor Wennesland went to Nablus and Jenin, and he said he meet with key figures to de-escalate.  First, do you have more details whom he met? And second, is that the right direction to go to de-escalate?  Why he didn’t go to the Israeli generals who putting these two cities under attacks and under siege?  Thank you. Spokesman:  I don’t have any more details on his trip.  What I can tell you is that Mr. Wennesland and his colleagues remain in very close touch with both Israeli and Palestinian actors. Yes, sir? Question:  As we know, his Secretary-General paid a visit to Viet Nam after India.  So, can you say why Viet Nam and why this time and what we can expect from the working agenda? Spokesman:  Sure.  So, the Secretary-General will, indeed, be going to Viet Nam, participating in an event marking the forty-fifth anniversary of Viet Nam’s membership in the United Nations. He will meet with the senior leadership in Viet Nam, including the General Secretary of the Communist Party, the President, and the Prime Minister, as well as others.  He’ll meet with the UN country team.  He’ll also have a dialogue with youth. Part of the discussions will also focus on climate change.  Viet Nam has a very important role to play, notably in the way it needs to be supported through coalition building in a transition to more renewable energy.  Thank you. Okay.  Paulina. If you have a question, you can ask it, or otherwise, you can come here and answer them.",
    "webUrl": "https://press.un.org/en/2022/db221018.doc.htm"
}