{
    "date": "2022-12-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. Good afternoon, everyone.  Welcome to the noon briefing.  I have a few notes for you. **Secretary-General/Canada To start with, let’s start with the Secretary-General.  As we speak, the Secretary-General is on his way to Montreal’s Biosphere.  This is a museum dedicated to the environment, in Montreal, where he will be meeting with Prime Minister Justin Trudeau.  He will travel back to New York later this evening.  A short while ago, the Secretary-General spoke to your colleagues in Montreal on the sidelines of COP15 [fifteenth Conference of Parties], and he reiterated the urgent need to address biodiversity.  He called on Member States and the private sector to move effectively and to focus on the future of humanity’s relationship with nature.  “Ecosystems have become playthings of profit,” the Secretary-General said, “and human activities are laying waste to once-thriving forests, jungles, farmland, oceans, rivers, seas and lakes.” Humanity’s war on nature, he said, is ultimately a war on ourselves. He added that climate action and the protection of biodiversity are two sides of the same coin.  In response to questions, he noted the linkages between climate change and the loss of biodiversity, and stressed the need to deal with both.  Earlier in the day, the Secretary-General met with a number of other constituencies, including local and indigenous populations, women’s groups and youth groups, among others.  He listened to their concerns regarding the loss of biodiversity and related issues, especially human rights. **Security Council And this morning, at the Security Council, the Special Representative of the Secretary-General for Sudan and the Head of our United Nations Integrated Transition Assistance Mission in Sudan, better known as UNITAMS, Volker Perthes,briefedthe Council.  He said that the dynamics in the country over the past couple of weeks, including the signing of the political framework agreement, are a sign that Sudan may find a way out of the crisis and embark on a more sustainable transitional phase.  However, he also warned that the situation remains precarious, with thousands having been displaced by violence this year and many having suffered the impacts of floods and inflation.  He called on Council members and the international community to support Sudan in a successful and peaceful transition that is Sudanese-owned and Sudanese-led. **South Sudan Moving south, to Sudan’s neighbour South Sudan, the Humanitarian Coordinator ad interim there, and I will try to pronounce his name as best as I can, Peter Van der Auweraert, strongly condemned today the ongoing violence in Upper Nile State, which has displaced more than 9,000 people.  According to local responders, at least 75 per cent of the newly displaced are women and children.  There are also reports of a significant number of people crossing into Sudan, while others are hiding in swamps.  More than 2,300 people have arrived at the Malakal Protection of Civilians site since the start of the crisis.  This surge of new arrivals puts additional pressure on the already limited capacity of our partners to provide services to support them. We and our humanitarian partners are working to provide critical supplies such as food, access to water, sanitation, hygiene and health-care facilities.  However, the ongoing insecurity is hampering our ability to deliver assistance to thousands of people.  Some assessment missions have had to be put on hold and, in some areas, violence has resulted in the relocation of humanitarian workers and the looting of humanitarian facilities and supplies.  The Office of the United Nations High Commissioner for Refugees (UNHCR), along with its partners, said that it has scaled up its response even though there is a severe funding shortfall.  By the end of November, just 46 per cent of the $214.8 million needed this year had been received. **Central African Republic And now, moving elsewhere in Africa, we have an update from the Central African Republic, where our peacekeeping mission — United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) — is calling for a renewed social contract between the Government and citizens, as well as within societies, to rebuild trust and adopt a common, comprehensive vision on human rights.  At its weekly press conference, the United Nations Mission welcomed the first verdict of the Special Criminal Court and the abolishment of the death penalty earlier this year.  The Mission also released the figures for the year 2022 up until the end of November, which document 1,070 violations and abuses across the country.  These violations impacted 2,666 victims, including at least 262 women and 540 children.  Over 506 violations were attributed to State actors, and armed groups were responsible for 521 abuses.  The United Nations Mission also said that it has increased joint patrols with the internal security forces of the country, and this led to a 37 per cent decrease in crime in Bangui.  MINUSCA also added that they are readjusting military posture to better address the threat of armed groups and to protect civilians, with over 2,000 patrols this week, including five jointly with the national armed forces in newly identified risk areas. **Myanmar And now moving east, in Myanmar, we have an update from our United Nations team there.  The humanitarian community welcomes the recently announced informal ceasefire agreement between the Arakan Army and the Myanmar Armed Forces.  However, concerns are growing that ongoing armed clashes, tight security, access restrictions and threats against aid workers are putting lives at risk and hampering humanitarian operations in other parts of the country.  Humanitarians reiterate the Secretary-General’s call on the parties to the conflict to end the fighting and to ensure safe and unhindered humanitarian access to people in need.  Aid workers are also deeply concerned about the potential impacts of the recently passed NGO [non-governmental organization] registration law on the delivery of life-saving humanitarian assistance by partners.  The Humanitarian Response Plan for this year remains severely underfunded, with only 28 per cent of the requirements received as of 5 December, leaving a gap of $593 million as the year almost reaches its end. **Resident Coordinator Now I have anappointmentfor you:  We have a new Resident Coordinator to announce.  Our colleagues in the United Nations Development Coordination Office tell us that Richard Howard of the United States takes up his post in Papua New Guinea today.  Mr. Howard was appointed by the Secretary-General and confirmed by the host Government.  And as you know, Resident Coordinators are leading our United Nations teams’ work on the ground to rescue the Sustainable Development Goals, supporting authorities to tackle development emergencies.  They are the Secretary-General’s representatives for development at the country level.  And we have, as usual, a full biography of Mr. Howard on the United Nations Development Coordination Office website. **International Civil Aviation Day And an international day… Today is… International Civil Aviation Day, which aims to help generate and reinforce worldwide awareness of the importance of international civil aviation to the social and economic development of States.  It also highlights the unique role of the International Civil Aviation Organization (ICAO) in helping States to cooperate and realize a truly global rapid transit network at the service of all mankind. **Noon Briefing Guest And one final note.  Tomorrow, we have a guest.  Tomorrow, we will be joined by Ulrika Richardson, whom by now, many of you know her very well.  She is the United Nations Resident and Humanitarian Coordinator in Haiti.  She will be here to provide an update on the humanitarian situation there.  She will be here in person this time, and she will provide an update on the humanitarian situation in the country.  And finally, as you know, we had expected Martin Griffiths to be here with us today, but unfortunately, he had a, he was not available to join us in the end.  So, we are in touch with his office as usual, and we hope to bring him to you, because I know that this was a briefing that was expected by many of you, so we are in touch with his office to bring him to you later on.  Lots of questions.  I think you were so eager.  Go ahead. **Questions and Answers Correspondent:  Thank you.  Thank you. Associate Spokesperson:  Hopefully, I have a good answer for you. Correspondent:  Well, I doubt, but thank you. Associate Spokesperson:  That’s a good start. Question:  Thank you for the briefing.  I have a quick question and need clarification on the situation in Yemen in Hudaydah.  There were reports that the… a convoy that was having high brass from the United Nations Mission to Support the Hudaydah Agreement, UNMHA, that had exploded the vehicle… the armoured car for the military commander, General Michael Beary, in Hudaydah.  First, this happened in the early hours of Monday, and today is Wednesday.  I have not seen any statement from the United Nations or from the Secretary-General in this regard.  So, I’m… accordingly, I’m asking, what’s the reason for this such prolonged time to do it?  Second, how does the Secretary-General feel about the stalemate and continuation of a pattern of exacerbated violence and terrorism, even against United Nations personnel? Associate Spokesperson:  So, here’s what I have on this incident.  I have it as of yesterday, so what I have is that, on 6 December, an armoured vehicle from the United Nations Mission to Support the Hudaydah Agreement (UNMHA) carrying senior United Nations officials struck what was assessed as a landmine during a field visit in Al Hali district of Hudaydah.  So, no one in the vehicle or in the accompanying convoy was hurt in the incident.  As you know, Yemen is, unfortunately, heavily contaminated with explosive remnants of war, which causes a significant and daily toll on civilians, including, of course, women and children.  We call… we reiterate our call on all the parties in Yemen to intensify mine action efforts to address the threat posed by explosive remnants of war across the country. Question:  Follow-up, please.  Since the explosion happened not through an IED (improvised explosive device) but through a landmine, does this send any indication or message within the Mine Action Service community about the situation and its involvement to what we’re seeing these days? Associate Spokesperson:  So, I think our colleagues… as I said, we really… we’re calling on Yemen authorities to really intensify mine action.  Our colleagues are also involved on the ground and supporting in any way they can to help improve security and to help improve access for our operations and, of course, for the very important delivery of humanitarian assistance in Yemen, where, as we all know, it’s extremely needed. Question:  And what does the Secretary-General feel right now, that there is a path for success still looming? Associate Spokesperson:  So, our Special Envoy continues intense negotiations and work, and work continues there.  And we hope that… of course, that there’s a chance to resume the truce there.  Talal? Question:  Thank you very, very much, Stephanie.  You are very short on details, and I understand your way, but we have full details of this attack, or should I say explosion, from our sources on the convoy.  There were three convoy cars, three armoured cars.  One carried the deputy head of Mission, Van de Perre, Vivian Van de Perre.  The second one was the commander of the Mission, General Michael Beary, and the third carried Ilene Cohn, who is director of the man… United Nations mine services.  There were also cars accompanying this convoy from the Houthis authorities in Hudaydah.  All these cars from the Houthis passed over the mine, and it did not explode.  The car of Van de Perre, the deputy head of Mission, passed over the mine.  It did not explode.  When the car… the second car for the head of Mission, Major General Beary, went over it, it did explode.  Now, you might believe in coincidence and luck [laughs], but I’m cynical about that.  I know you… other diplomats told me that they have no evidence that it was a targeted attack, yet do you really believe in coincidence to this extent to think that this was pure chance and that this mine just exploded because it shifted its place from the other mines? Because UNMHA sent an expert, one of their mines division to explore and to test the mine… the explosion… explosion site, and he found out that this mine has moved.  It wasn’t in the same line as the other mines.  There are other mines in this road.  So, this is information which was not related to us, and we have to dig our sources to find out.  The culprits who are planting the mines are known to all of us on this road.  It’s not a secret who is spreading the mines in Yemen and also in territorial waters of Yemen and even international waters.  Can you please tell us, what action is being taken? I know we didn’t have a statement from you for one day and nine hours since the attack.  Wasn’t there at noon yesterday.  But can you tell us, what action are you now expecting? And will the Houthi, who delivered, by the way, the exploded cars back to UNMHA this morning, today, they delivered it back to UNMHA, but what can we expect?  Are we just going to gloss over it as we did with the attacks on the boats and on the two Yemeni ports? How much do we treat the Houthis with kids’ gloves, till when? Associate Spokesperson:  So, the details that I had on this incident and I see that you’ve been looking at this very closely, so the details that I had is… are those that I’ve shared, including our call on the parties in Yemen to intensify action, mine action efforts.  I can ask for more information and get back to you on this. Correspondent:  Please do, because these are no secrets. Associate Spokesperson:  No, absolutely. Question:  People on the convoy… one second.  I’m still… people on the convoy are aware of these facts, and they are spreading like wildfire everywhere, and the United Nations is not coming forward to us with information, which is readily available in the region.  Thank you. Associate Spokesperson:  Thank you.  Célhia? Correspondent:  I’m going to talk about Africa for a change… Associate Spokesperson:  You’re going to talk about Africa? Question:  Yes.  After the Central African Republic, after Mali, it’s now Burkina Faso that has asked the Wagner forces to come and replace the French forces.  Is the Secretary… is the Secretary-General concerned about it, and what can be done, I mean on the side of the United Nations?  And I have another question for the fun.  Just… the Secretary-General has been travelling a lot lately.  Does he have a lot of miles? What does he do with it? Could he share it with us? [Laughter]  For the fun. Associate Spokesperson:  For the fun.  Let me start… Correspondent:  He flies commercial. Associate Spokesperson:  Yes, yes.  We do not have private planes, yeah. Correspondent:  That’s why I asked. Correspondent:  But it does cost money. Associate Spokesperson:  Let me start… let me start with Burkina Faso, where I don’t have a specific comment on Wagner Group being invited there, but I think, as you’ve heard the Secretary-General say on so many occasions, it’s important… the return to constitutional order, having support to ensure security, to ensure the delivery of humanitarian assistance, as well as promoting development in the country are three essential aspects of our work there. Question:  Yeah, but even if he did it at several occasions, what is he doing now?  Because the situation there is… Associate Spokesperson:  No, our colleagues are very much engaged.  We have the office in the region.  We have the colleagues who are on the ground engaged in continuing the delivery of humanitarian assistance.  I think, just a few weeks ago, you will recall that even Martin Griffiths went to Burkina Faso to assess the needs, to see by himself the magnitude of the needs there.  So, humanitarian assistance continues.  Political engagement continues, of course, in coordination with the Economic Community of West African States to ensure that there’s a return to constitutional order.  So, this is really what we’re focused on there.  And on air miles, I don’t have a specific answer for you on this, Célhia. Correspondent:  He must have a lot, though. Associate Spokesperson:  I don’t know.  Edie? Question:  Thank you very much, Stephanie.  Does the Secretary-General have any comment on the Taliban’s first execution of an Afghan since they took power? Associate Spokesperson:  Yeah.  Yep.  Oh, and I see that my answer was not included in the book.  Apologies.  Let me just grab it here.  Sorry. Correspondent:  I’m sure he’s concerned. Associate Spokesperson:  Yes. Correspondent:  But it’s true.  No, it’s true.  Come on.  He is concerned. Associate Spokesperson:  Yeah.  So, on… no, no, but this is a very serious matter.  So, we are, obviously, expressing our deep concern about the public execution carried out today in Afghanistan.  And so, as usual, our position remains.  Our position has never changed.  The United Nations is against the death penalty, and it’s a position that the death penalty cannot be reconciled with full respect of the right to life.  And so, we call for a moratorium… for a return to the moratorium on the death penalty in the country.  Yes, go ahead. Question:  Thank you so much.  I have two questions on two topics.  The first one is, in the past few weeks, Iran has been threatening to… for a ground… to start a ground operation into Iraqi territory, basically, an invasion of Iraqi territory.  Given the long history of war, eight years between Iran and Iraq, do you have anything, as a spokesperson for the United Nations, to say about this alarming threat?  And… well, I will give you a chance to answer, if you don’t mind, and then I will answer my second… ask my second question. Associate Spokesperson:  I… so, I think… on Iraq, yeah, we believe that the territorial integrity of Iraq must be fully respected. Question:  But this is not about territorial integrity.  It’s about a neighbouring country trying to take over certain territory in Kurdistan region of Iraq, and it’s not about just the unity of it.  It’s basically… they say, we will start a military operation anytime soon. Associate Spokesperson:  Yeah.  But I think it goes back to the… I think the territorial integrity of Iraq, of countries, must be respected.  I think that’s the comment that I have for you on this today. Question:  Do you have any message for the Iranians from the Secretary-General? Correspondent:  Yes, he’s deeply concerned. Associate Spokesperson:  Oh, Célhia, Célhia. Question:  So, moving on, my second question is about Syria, the… Türkiye… according to regional media, Qatari media sources have been told that Türkiye has given the United States and Russia a deadline to start a military operation in north-east Syria.  Any reaction to this new development? Associate Spokesperson:  I don’t think that I do have a specific comment on this for you.  I’ve seen the reports.  Let me get back to you on this one.  Okay? Question:  Okay.  I have another one related to that, if you don’t mind.  So, there’s something happening on the ground that NGOs are very concerned about, which is Türkiye seems to be preparing to, after the operation, to move hundreds of thousands of Syrian refugees to Kurdish areas inside Syria.  And the purpose of this, and I quote the President of Türkiye, [Recep Tayyip] Erdogan, he says, “Those areas are not suitable for Kurds to live in.  It’s more suitable for Arabs.”  So, this is basically a… according to those NGOs, an attempt of ethnic cleansing and using Syrian refugees in that way.  What is your reaction to this? And does the United Nations and the Office for the Coordination of Humanitarian Affairs have any information on this on the ground, on the borders? Associate Spokesperson:  We do not have first-hand information on this, so… yeah.  I don’t have any first-hand information on this.  So, I would not comment on reports on this. Question:  Can you get me information…? Associate Spokesperson:  I will try to, yes, absolutely.  Yes, Alan? Question:  Thank you so much, Stephanie.  I have a question on Ukraine, please.  Today, UNICEF (United Nations Children’s Fund) called to remove all personal data of minors from so-called website Myrotvorets.  There are approximately more than 300 minors disclosed… personal data disclosed on this website.  So, UNICEF called to remove their data from this website.  My question is, if the… is the Secretary-General going in his further contacts with Ukrainian leadership, probably President [Volodymyr] Zelenskyy, to address him the same appeal? Thank you. Associate Spokesperson:  You know, Alan, we haven’t… I haven’t seen this report about UNICEF.  Let me reach out to UNICEF colleagues to see what is going on there, and we can get back to you on this.  Yes, go ahead. Question:  Thank you.  Do you have any comment on the latest developments in Peru? Today, the President announced he’s dissolving the Congress and establishing an emergency Government.  Some members of his own Government are calling this a coup. Associate Spokesperson:  Yeah, yeah.  So, we have seen the reports just as you do, and I will have something to you a little bit later today, which we’ll share with everybody.  This happened literally just a few minutes before the briefing, so we… yes, Evelyn? Question:  Thank you, Stephanie.  The… on CAR [Central African Republic], there’s been press reports that Wagner Group, is… has a… is now stealing diamonds.  Do you… is that something that’s come to your attention? Do you have anything more on it? Associate Spokesperson:  It’s press reports that we have seen, just like you.  Our colleagues on the ground are working to support the Government for security and development.  I will not have a specific comment on this, on these reports.  Yes, Talal? Question:  A follow-up on Syria.  I don’t know if I missed it, but have you appointed a Humanitarian Coordinator, a resident, on the ground in Syria, or are you still looking into that? Associate Spokesperson:  I think the new one, not yet, not yet, not yet.  All right.  Yes? Question:  Thank you, Steph.  With regard to the transparency in the United Nations system in general, I know the Secretary-General spoke many times about the need for transparency, not only in the Secretariat but across the United Nations system.  Does the World Bank and the IMF (International Monetary Fund) adhere to this transparency clause or not? I know it’s a longshot question. Associate Spokesperson:  It is a long shot, and I do not speak for the World Bank or the IMF.  I think they… Question:  I’m speaking generally.  They are under the system.  They are under the umbrella. Associate Spokesperson:  They are separate from us.  Yeah. Correspondent:  Then I’m bad. Associate Spokesperson:  Yeah.  All right.  On this, I think, Paulina, I will give you the podium.  And thank you very much, everybody. Correspondent:  [Inaudible]. Associate Spokesperson:  I mean, but we don’t speak for them on… no, I don’t speak for the… yeah.",
    "webUrl": "https://press.un.org/en/2022/db221207.doc.htm"
}