{
    "date": "2022-10-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon.  Our Secretary-General arrived in Viet Nam earlier today where he, upon arrival, met with the State President [Nguyen Xuan Phuc] and later with the General Secretary of the Communist Party [Nguyen Phu Trong].  He also took part in a ceremony to commemorate the forty-fifth anniversary of Viet Nam’s membership in the United Nations. In hisremarks, the Secretary-General said we need justice, greater solidarity and greater cooperation, and nowhere do we need it more — and more urgently — than in our fight against the climate crisis.  He emphasized that action on loss and damage is a moral imperative that must be front and centre at the forthcoming twenty-seventh Conference of the Parties in Sharm-el-Sheikh. The Secretary-General also stressed the need to ensure respect for fundamental freedoms — including freedom of expression and association.  To protect civil society working to bring these rights to life — and to ensure their full engagement — from journalists and human rights defenders to environmental advocates.  The Secretary-General said that the UN looks forward to deepening its work with Viet Nam for peace, sustainable development, as well as human rights for all.  His full remarks were shared with you. And tomorrow, he will meet with the Prime Minister of Viet Nam [Pham Minh Chinh] and will participate in a dialogue with Vietnamese youth and student representatives.  He will also visit the Viet Nam Meteorological and Hydrological Administration to talk about climate adaptation and climate change.  And we will have him back here in New York on Monday. **Ukraine Moving to Ukraine, where our humanitarian colleagues are telling us that yesterday and today, missile attacks in the cities of Kharkiv and Zaporizhzhia caused civilian casualties and damaged civilian infrastructure, including a school in Zaporizhzhia.  Power outages continue across four northern and central oblasts of Ukraine [Cherkaska, Chernihivska, Kyivska and Zhytomyrska] as well as in the capital, Kyiv. On 20 October, that would have been yesterday, an inter-agency convoy delivered eight trucks of shelter, water, sanitation and hygiene materials to Velyka Oleksandrivka, a newly retaken area of southern Khersonska oblast.  Supplies were provided by the International Organization for Migration (IOM), the Office of the United Nations High Commissioner for Refugees (UNHCR) and the World Health Organization (WHO).  Also on 20 October, working with a local non-governmental organization (NGO), UNHCR delivered emergency shelter materials to a settlement in Zaporizhka.  The delivery followed a missile attack which damaged or destroyed about 200 homes according to our local partners.  UNHCR also provided generators and fan heaters to local authorities in the northern Sumska oblast to enable hospitals and other civilian infrastructure to keep running following missile attacks. As a reminder, this afternoon, there will be an open meeting of the Security Council on Ukraine.  The briefers from our side will include Denise Brown, the Humanitarian Coordinator, whom you heard from, here, yesterday.  She will be joined by Rosemary Di Carlo, the Head of the Political and Peacebuilding Department. **Haiti Moving to Haiti, where our UN colleagues and local partners are working alongside the Government, despite the many operational challenges to respond to the needs of people impacted by cholera. Under the lead of the Haitian Ministry of Health, the Pan American Health Organization (PAHO) has supported partners for the opening of 13 cholera treatment centres with a maximum capacity of 585 beds.  As of today, we are told that more than 100 of those beds are still available to treat patients.  Oral rehydration points are also being established in impacted communities to treat milder cases and refer others to in-patient facilities. PAHO, in cooperation with the UN system and NGO partners, are assisting health authorities to train about 150 of its community health workers and is due to train 150 more.  They will conduct risk communication and community engagement activities as well as the surveillance and reporting of cases, notably in Cité Soleil, one of the most vulnerable and impacted neighbourhoods in the capital, Port-au-Prince. For its part, our friends at the United Nations Children’s Fund, UNICEF, are supporting the Haitian authorities and partners with chlorine, water-purification tablets, hygiene kits and medical supplies, such as oral rehydration salts.  The agency is also deploying mobile health clinics in Cité Soleil.  Our United Nations Humanitarian Air Service — UNHAS — is helping to deliver medical supplies to other parts of the country.  Meanwhile, we continue to inform people on how to prevent getting cholera.  UNICEF has launched a series of radio spots and PAHO has sent out a million SMS messages and is due to send out more. **Burkina Faso Moving to West Africa, yesterday, in Burkina Faso, Martin Griffiths [the Emergency Relief Coordinator] wrapped up his one-day visit.  He said that what he saw and heard left a deep impression on him.  He warned that humanitarian needs are rising fast.  A quarter of the population, or some 4.9 million people, need emergency assistance, a staggering 40 per cent more people than at the beginning of the year.  One in ten Burkinabè is displaced from their homes by devastating conflict and climate shocks. Meanwhile, he said, growing insecurity and blockades in many areas have left communities cut off from the rest of the country and are facing growing hunger.  At the same time, he added, the amount of humanitarian assistance available is simply inadequate. Mr. Griffiths said he met the new transition President, Ibrahim Traoré, and has stressed the need for the protection of civilians, including for those unable or unwilling to leave the areas of military operations.  He also called for more resources for life-saving relief.  The $805 million response plan in Burkina Faso is only a third funded, as we told you yesterday. **Sudan Turning to Sudan, the Humanitarian Coordinator ad interim, Eddie Rowe, has expressed his deep concern about the recent violence in West Kordofan and Blue Nile State. In Al Lagowa, in West Kordofan, violence escalated following a land ownership dispute and authorities report that at least 19 people have been killed and 34 injured.  As violence continues, more than 36,000 people have fled the town.  That is according to IOM. In Wad Al Mahi, in Blue Nile State, inter-communal violence has now spread to several localities and at least 1,200 people have been displaced.  As fighting continues, unconfirmed reports refer to many people killed.  Two days ago, the Governor of Blue Nile State issued a decree prohibiting the movement of civilians using trucks within Wad Al Mahi.  This restriction of their freedom of movement prevents people from seeking safety and accessing life-saving services. The Humanitarian coordinator reminds all parties to the conflict to comply with their obligations under international humanitarian law and to protect civilians and civilian infrastructure, including health facilities, schools and water systems.  He also urges the parties to allow the free movement of people looking for safety and assistance.  The statement is available online. **Pakistan From Pakistan, UNICEF is warning today that in the flood-impacted areas of Sindh and Balochistan, more than 1 in 9 children under 5 admitted to health facilities were suffering from severe acute malnutrition.  They say estimates based on the pre-existing malnutrition prevalence indicate that close to 1.6 million children could be suffering from malnutrition and in need of urgent treatment in the areas impacted by the floods. UNICEF is responding, including by sending ready-to-use therapeutic food.  Together with the Government, the World Food Programme (WFP), and other partners, UNICEF has established 271 outpatient therapeutic treatment centres for the prevention, detection and treatment of cases of severe acute malnutrition and other forms of malnutrition.  They are also working to expand nutrition services through 73 mobile health teams in the flood-affected districts.  This is in addition to protection, health, water, sanitation and hygiene services.  The agency has revised its appeal to US$175.3 million. **Hybrid Briefing Today There will be a press briefing in this room at 1 p.m., by Ian Fry, the Special Rapporteur on the promotion and protection of human rights in the context of climate change. We had hoped to have David Gressly, but it turns out he can’t brief today.  We will have him in the next 10 days or so.  He promised us that. And we hope to have Martin Griffiths here at some point during the week. And hopefully, this is something for me to announce.  No.  Bear with me two seconds because people keep calling me as if they don’t know what I’m doing at noon. Correspondent:  SG? Spokesman:  No, him, I would stop and I would answer and you would hear that ringtone. **Questions and Answers James, go ahead. Question:  Okay.  First question, then, on Ukraine, President Zelenskyy says he believes there are plans to blow up a hydroelectric dam, the Nova Kakhovka dam — sorry.  I probably said that wrong — in the Kherson region that would cause catastrophic damage.  Is the UN reaching out to the Russian Federation about this?  Is the UN concerned about this suggestion? Spokesman:  Well, I mean, we have no… obviously, no insights into what may happen.  What we have seen during this conflict is the destruction of civilian infrastructure, and we would not want to see that increase in any way, shape or form. Question:  Okay.  You’re not doing any modelling on what the effect would be on the… the effect on… what would be damaged… Spokesman:  I’m not aware of us doing any modelling. Question:  Okay.  In staying with Ukraine but also bringing in Iran, back to the drones again, the UK, France and Germany have written a letter.  Has the Secretary-General received that letter?  And what is the latest on the Secretary-General’s deliberations on sending an investigation team to look at the remnants of the drone that have been recovered by Ukraine? Spokesman:  We have seen… I’m not sure the Secretary-General himself has seen the letter given where he is, but I’m aware of the letter.  We’ve seen it.  I have nothing more to add to you on the process except to reiterate that we will analyse any information brought to our attention by Member States. Question:  And a last one, which is staying with Iran now, Amnesty International has said, in the latest protests, 23 children have been killed in the crackdown by Iranian authorities.  What’s the reaction from the Secretary-General? Spokesman:  I mean, we’ve spoken about this already.  Our colleague… Catherine Russell, our colleague at UNICEF, has.  We continue… we’re continuing to be very concerned about the ongoing protests.  It is, again, incumbent on authorities to ensure that only proportional force is used and that if there are any deaths that they be fully investigated and people being held to account. Question:  Would you say that, if there are 23 children being… who have been killed, then proportionate force has not been used? Spokesman:  Well, I don’t know the exact circumstances of… but it’s clear that people should not be dying while peacefully protesting.  Mr. Klein and then… Correspondent:  Yes.  Thank you.  First, just a follow-up.  I think I asked you this two weeks ago and, again, to Farhan last Friday about the complaint that was filed by UN Watch with the Secretary-General.  Last Friday, I think, Farhan said it’s being processed. Spokesman:  Yeah. Question:  Could you tell us what that means?  What is the status?  That’s my first question… Spokesman:  That means that it’s being processed, that it was received and it’s being processed and it will be dealt with.  As soon as I know what the outcome of that process, I will let you know. Question:  You can’t describe for us what that process entails? Spokesman:  The process… I mean, the process entails somebody looking at the complaint and deciding how it should be handled. Question:  Okay.  And then, on Ukraine, the Secretary-General has often said that there’s really… ultimately, no military solution to the conflict in Ukraine and the war needs to end as soon as possible for many reasons.  But I wondered if he would agree with the sentiment of a cardinal in the Vatican who’s said to be a close ally of Pope Francis.  He said that it’s… in his view, it’s better to lose a piece of sovereignty and resolve conflicts.  So, this trade-off between negotiating away a bit of territory, territorial sovereignty on the part of Ukraine, is that a reasonable trade-off to get to the objective of ending this war once and for all? Spokesman:  I’m not going to start commenting on what anonymous cardinals may be saying.  But what… that being said, the Secretary-General has been very clear, that, yes, there is no military solution.  He’s also been very clear in the fact that he doesn’t see any immediate prospect for peace, which is not something he is observing with glee.  On the contrary, I think this is… this continues the tragedy of this conflict.  In the end, the parties will have to decide.  Veronika. Question:  Thank you so much, Steph.  I want to ask you about… I want to ask you about the, Dmitry Polyanskiy, who is Deputy Representative of Russia, said that, if UN Commission goes to conduct any illegal investigations about the origin of drones that are currently killing Ukrainians, Russia’s going to reassess its relations with the Secretary-General.  I want to ask you whether this argument can somehow spoil the future of the Black Sea Grain Initiative that is supposed to end on November… in November.  And what was the reaction of Secretary-General on that claim? Spokesman:  With great respect, Veronika, I think I went into this yesterday, and I don’t… you could look at the transcript because our position hasn’t changed.  Our… so, I don’t want to re-open… that’s okay.  No, I’m just… yep. Question:  Chadi Abdel Sater, Dag Hammarskjöld fellow andAsharq al-Awsatnewspaper.  Are you monitoring the cholera outbreak in Lebanon and Syria?  And what are the measures that the UN could take to help the Lebanese and Syrian Governments to contain the spread of the disease? Spokesman:  Yes.  I know, in Syria, we’ve had updates, and we are doing what we can.  I have to… in supporting governments, supporting local communities.  Let me get an update from Lebanon.  But obviously, cholera is a… is an extremely dangerous and fast-spreading condition, and we have the know-how, and we’ll work with those governments.  Ibtisam. Question:  Steph, my question is also about Ukraine and the drones.  So, whether the Russians used Iranian drones or not… that will be decided, but my question is… in the future, whether you have an investigation or not, but my question is, from your perspective, and to what… and from your legal opinion, does… the Iranians, last week… this week, were talking about the fact that… okay.  They said they didn’t provide Russia with drones, but even if, it does not go against paragraph 4, annex B from 2231 resolution.  Do you agree with that?  Is… or do you… Spokesman:  Do I agree with? Question:  If the Iranians provided the Russians with drones, does this go against paragraph 4, annex B in 2231… Spokesman:  I’m not going to expand on that.  I think… first of all, it’s up to the Security Council, in many cases, to… ultimately, really, to interpret the Council resolutions.  You’ve all valiantly tried to get me to move forward on this point.  I just won’t at this time.  I mean, I… and I understand the importance of the issue.  I understand your needs. At the end of the day, I mean, I think… Denise Brown, who was here yesterday, said she didn’t know where these drones came from, but what she did see is the damage these drones and these attacks have caused, quite a lot of damage.  So, I have nothing else to say besides what I just said to James on anything related to 2231 and possible violations or non-violations. Question:  Yeah, but your legal team and what DiCarlo said last week in the closed meeting, the Security Council, was supposed to go also on that whether such… providing such drones would be in breach of resolution 2231, and you have… you must have a legal opinion… Spokesman:  You… the fact… we have a lot of opinions, which we may not want to share with you.  That’s not… we may have opinions on all sorts of things.  The resolution… I mean, the resolution is a public document.  You may also want to read the resolution, and you can do your own analysis.  Okay.  Mr. Bulkaty, and then I have statement to read. Question:  Thank you very much, Stéphane.  I have a question regarding Ukraine, as well.  Today, the head of National Security Defence Council of Ukraine Oleksiy Danilov, said the following:  “The Russian language should disappear from our territory.”  And another quote:  “look, we don’t want anything from them.  Let them get away from us.  Let them go to their swamps and croak in their Russian,” end of quote.  Does the UN believe that this kind of attitude is a kind of a respectful attitude to Russian-speaking natives of Ukraine?  Thank you. Spokesman:  Look, we have seen during… since the start of this conflict and before, we have seen a lot of rhetoric, which, to say the least, is unhelpful.  And I think words… actions matter and words matter.  Miss Fasulo. Correspondent:  Thank you, Steph.  Turning to another subject… Spokesman:  Yeah. Question:  … the Democratic People’s Republic of Korea? Spokesman:  Yeah. Question:  We know the Security Council met about the recent missiles in the past month or so, but I was wondering, here we are two weeks later.  What… can you just describe what the level of linkage is between the UN and the Democratic People’s Republic of Korea in terms of what kind of involvement in terms of human… levels of, perhaps, humanitarian aid?  And, again, I always ask you this.  What about any back-channel discussions about… Spokesman:  Well, a back channel is a back channel.  There is… there is some contacts with the Democratic People’s Republic of Korea, but I would not call it extensive.  And on the humanitarian situation, we can try to get you an update, but as you know, we have… I don’t think we’ve had international staff in the Democratic People’s Republic of Korea now for quite some time due to the COVID issues, and that hasn’t really changed. Question:  Just following up on the little links, you know, little… that you have, are those commun… are communications being carried out, for example, here in New York with the North Korean Mission to the UN? Spokesman:  I mean, some of it there and some of it, I think, through the Foreign Ministry in Pyongyang when it has to do directly with the UN presence in DPRK.  Before I go to you Ibtisam and James, I just want to read out astatementon Nigeria. **Nigeria The Secretary-General is saddened to learn about the recent flooding in Nigeria, which is the worst in a decade. Hundreds of lives and livelihoods have been lost, 1.3 million people have been displaced, and more than 2.8 million people have been impacted by the floods.  Infrastructure and farmland have also been damaged, worsening the cost of living across Nigeria. The Secretary-General extends his deepest condolences to the Government of Nigeria and all of the impacted families. He reiterates the United Nations continued commitment to supporting the Government of Nigeria in this challenging time. Ibtisam. Question:  So, UN experts, Special Rapporteurs condemned the Israeli… what they call Israeli sadistic punitive measures against French-Palestinian rights defender Salah Hammouri.  I asked you about Mr. Hammouri last week.  I’m not sure if you have any statement? Spokesman:  No, and it’s… Correspondent:  I mean he’s the human rights… Spokesman:  Yeah. Question:  … lawyer who is on hunger strike and spent six months with no… in detention by Israelis. Spokesman:  I don’t… let me see if… I don’t have anything, and it’s my… no, I can tell… sorry.  I can tell you that we are… we are closely following the situation of Mr. Hammouri and other Palestinian administrative detainees held by Israel.  We’re aware that there is about 30 detainees, including him, who’ve… who recently ended their hunger strike, which had been going on since September.  And obviously, we have… as you know, we have repeatedly called for Israel to end the practise of administration detainees by either releasing people or charging them when there are grounds to do so.  Mr. Bays. Question:  Sorry.  To Ethiopia, as you know and you said earlier, the Security Council has been holding a private meeting, which had just ended, and they’ve gone into closed consultations, I’m told, to discuss possible press elements proposed by Norway and the three African members of the Council.  Does the Secretary-General think it would be useful for the Council to speak publicly with one voice on this issue? Spokesman:  Always.  I mean, it is… we… unity of the Council helps our work because we see the challenges that we have when that unity is not there.  Our colleague, Ghada Eltahir Mudawi from the Office for the Coordination of Humanitarian Affairs, briefed the Council.  I can tell you… it was in closed… it was a private meeting, but I can tell you that, as the Secretary-General said in his own remarks recently, she said that the resumption of conflict is adding to already immense humanitarian needs in northern Ethiopia.  All parties need to adhere to their obligations under international humanitarian law. Civilians, including aid workers — and we’ve had about 26 aid workers killed in this conflict — need to be protected, and all parties need to allow and facilitate the rapid unimpeded passage of humanitarian relief for people in need wherever they are.  Our urgent message is for the fighting to end and for talks to get underway. Okay.  I see… speaking of talks getting underway, I see Paulina really willing to get underway here and brief.  Miss Kubiak.  Pencils down, as they say.  Time to brief. Have a great weekend.  If [inaudible] it will mean that it will not have been a great weekend for us.  So, let’s hope we are not in contact at all over the weekend.",
    "webUrl": "https://press.un.org/en/2022/db221021.doc.htm"
}