{
    "date": "2022-07-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon and happy Friday, everyone, **Ukraine The Security Council held anopen meetingthis morning on Ukraine.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, noted that the war that was triggered by the Russian invasion of Ukraine is over five months old and shows no signs of ending.  Instead, the fighting is intensifying. Ms. DiCarlo said that in the face of such a grim prospect, the agreement signed on 22 July in Istanbul to facilitate the safe transportation of grain and foodstuffs from the Ukrainian ports of Odesa, Chernomorsk and Yuzhny constitutes a “beacon of hope” for humanity, as the Secretary-General put it.  She added that the grain agreement is a sign that dialogue between the parties is possible in the search to ease human suffering.  The UN is now making every effort to support the parties in operationalizing the initiative, starting with the inauguration of the Joint Coordination Centre two days ago. Ms. DiCarlo stressed that avoiding incidents such as the recent strikes on Odesa and creating enabling conditions will be key for the initiative to succeed.  It is, therefore, imperative that the Russian Federation, Ukraine and Türkiye work in partnership to effectively implement the agreement. Ms. DiCarlo added that as the conflict enters a more protracted phase, attention is increasingly turning to its longer-term humanitarian, recovery, reconstruction, and socioeconomic impact.  As summer wanes, she said, the need for winterization planning is also becoming pressing.  Regrettably, she added, political dialogue has virtually ground to a halt. Her full remarks have been shared with you. Also on Ukraine, this morning, in a Tweet, Osnat Lubrani, the UN Resident Coordinator and Humanitarian Coordinator in the country, said that she is in Odesa today, together with G7 ambassadors and the President of Ukraine, Volodymyr Zelenskyy. Ms. Lubrani said that she is very hopeful for the movements of ships to take place soon, taking much needed grain and related foodstuffs from Ukraine to countries that need them the most.  She added that it was an honour to talk to President Zelenskyy and to reaffirm the UN’s support to Ukraine. As she is ending her assignment in Ukraine today, Ms. Lubrani said that her successor, Denise Brown, will take up her post tomorrow. **Afghanistan The UN Deputy Special Representative of the Secretary-General and Humanitarian Coordinator for Afghanistan, Dr. Ramiz Alakbarov, strongly condemns this afternoon’s atrocious attack at Kabul International Cricket Stadium, which has reportedly caused casualties among those attending the match.  Numbers are not confirmed at this stage. Local hospitals have reported receiving many victims. Dr. Alakbarov, who was present at the stadium at the time of the attack to address the National Cricket Association, sends his sincere condolences to the families of the victims and those affected and wishes the injured a speedy recovery.  He calls for a thorough and transparent investigation, with perpetrators brought to justice. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo. The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will arrive in the Democratic Republic of the Congo today.  It will be an opportunity for him to take stock of the situation and to meet with national authorities.  Mr. Lacroix will also express his solidarity with peacekeeping colleagues who are working in extremely difficult and volatile circumstances as well as share his deepest condolences with the colleagues and friends of the Indian and Moroccan peacekeepers who lost their lives during the demonstrations.  Mr. Lacroix will be accompanied on the visit by the Military Adviser, General Birame Diop, and UN Police Adviser, Luis Carrillo. The overall situation is calm in Goma today, although threats of violence against our peacekeeping bases and personnel continue to circulate on social media. In Kiwanja, North Kivu, security forces prevented two attempts by demonstrators to breach the base and, in Nyamilima, north-west of Rutshuru, the armed forces of the DRC intervened to prevent an attack against the MONUSCO (United Nations Organization Stabilization Mission in the Democratic Republic of the Congo) base and arrested youths carrying petrol bombs and stones.  Our Mission remains on high alert. And we also wish to acknowledge a Government meeting yesterday on the attacks against MONUSCO, that was chaired by the Prime Minister, and during which the participants called for calm and dialogue. **Iraq We issued a note yesterday on developments in Iraq.  In it, the Secretary-General noted that freedom of expression and peaceful assembly are fundamental rights that must be respected at all times. The UN has consistently called for demonstrations in Iraq to be peaceful and on the security services to exercise restraint.  It is further incumbent upon all security actors to cooperate with the Government of Iraq in its efforts to ensure peaceful assembly and the protection of all State institutions, diplomatic missions and personnel in Iraq, and to deal with any verified security breaches in an effective and appropriate manner, while guaranteeing full respect for human rights. **Türkiye The Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, wrapped up a five-day visit to Türkiye today. In Gaziantep and Hatay, Ms. Msuya met with displaced Syrian women, as well as with humanitarian partners, UN staff, donors and Turkish Government authorities involved in the UN cross-border aid response. Ms. Msuya applauded the Government of Türkiye for supporting humanitarian work and expressed appreciation to Türkiye, which is the world’s largest refugee-hosting country, for hosting 3.7 million refugees. As we have told you, 4.1 million people in north-west Syria rely on UN aid to meet their basic needs.  Every month, we deliver food and other aid from Türkiye, reaching 2.4 million people in Syria.  We are also hoping that there will be increased investment in early recovery and livelihood projects. The current cross-border authorization will expire in six months — at the peak of winter — if the Security Council does not grant an additional extension.  While efforts are under way to increase the delivery of cross-line aid from Syria, at present, such deliveries cannot replace the scope and scale of the cross-border operation. During her visit to the UN Trans-shipment Hub in Hatay, Ms. Msuya saw the rigorous monitoring process involved in the cross-border response, stressing how this mechanism is making a real difference. **Somalia From Somalia, a group of senior humanitarian directors representing UN agencies and our partners wrapped up a visit yesterday to the country, where the threat of famine is looming, with more than 7 million people already facing acute food insecurity. The team met with people affected by the food insecurity as well as aid workers in Baidoa in South West State and Baardhere in Jubaland State.  They saw the increasingly alarming situation in displacement sites, where large numbers of people continue to arrive due to a lack of water and food, as well as conflict and insecurity. Women, children and elderly people are bearing the brunt of the crisis, with a growing number of unaccompanied children among the displaced and there being increased risks of gender-based violence in crowded displacement sites. More than 4 million drought-affected people have been reached with assistance, but humanitarian workers face mounting challenges, including insecurity and severe shortfalls in funding. So far, 62 per cent of the nearly $1 billion required for life-saving drought response activities in Somalia has been received. Of the more than 7 million people who are acutely food insecure, more than 200,000 of them are experiencing catastrophic levels of food insecurity and hundreds of thousands of young children are acutely malnourished. Across Somalia, northern Kenya and southern and eastern Ethiopia, more than 21 million people are affected by the drought, following four consecutive failed rainy seasons.  The failure of a fifth rainy season this autumn now looks increasingly likely.  Funding is urgently needed to prevent a large-scale loss of life. **Refugees and Migrants In a report released today, the UN refugee agency (UNHCR) said that protection services are severely lacking for refugees and migrants making journeys from the Sahel and the Horn of Africa towards North Africa and Europe. The report provides tailored information for refugees and migrants on services that are currently available on the different routes. The report also highlights the gaps in available protection services, notably in shelter, access to justice, identification of survivors and the provision of responses to gender-based violence, trafficking, and for unaccompanied and separated children. To support and assist survivors, UNHCR urges the introduction of community-based shelters and safe spaces, better access to legal services; and differentiated services for children and female survivors of trafficking and gender-based violence. The full report is available online. **International Days Tomorrow is the World Day Against Trafficking in Persons.  This year’s theme is “Use and Abuse of Technology”.  In a message for the Day, the Secretary-General notes that human trafficking is a horrific crime and an all-out assault on people’s rights, safety and dignity.  Tragically, he says, it is also a problem that is growing worse — especially for women and girls, who represent the majority of detected trafficked persons globally. The Secretary-General says that as this year’s theme reminds us, while technology can enable human trafficking, it can also be a critical tool in fighting it.  He stresses that we need Governments, regulators, businesses and civil society joining forces to invest in policies, laws and technology-based solutions that can identify and support victims, locate and punish perpetrators, and ensure a safe, open and secure internet for all. The Secretary-General calls on the world to give this issue the attention and action it deserves and work to end the scourge of human trafficking once and for all.  And tomorrow is also the International Day of Friendship. **Press Briefings On Monday, at 1:15 p.m., there will be a briefing by Ambassador Gustavo Zlauvinen of Argentina, President-designate of the Tenth Review Conference of the Treaty on the Non-Proliferation of Nuclear Weapons (NPT). After that, at around 2 p.m., there will be a briefing by Dr. Robert Floyd, the Executive Secretary of the Comprehensive Nuclear-Test-Ban Treaty Organization (CTBTO). And at 4 p.m., there will be a briefing by Ambassador Zhang Jun, the Permanent Representative of China and President of the Security Council for August.  He will of course brief on the Council’s programme of work for the month of August. **Questions and Answers And with that, I’ll turn to the floor for questions.  Yes, Edie? Question:  Thank you very much, Farhan.  A couple of follow-up questions on the grain deal.  Do you have any comment on the comments by Lloyd’s List today, that no insurers have really signed on yet because of outstanding issues still to be resolved?  Why don’t… why don’t you start with that?  Because we… we know the President of Ukraine was in the ports.  I imagine there were hopes that what Mr. [Martin] Griffiths said yesterday, that the first ships might go yesterday or today were in his mind, so what’s the holdup? Deputy Spokesman:  Well, on that, what I want to point out, first of all, the Joint Coordination Centre (JCC) is working to establish standard operating procedures, including monitoring and inspection procedures and emergency response procedures.  The work also focuses on the routes and corridors for the inbound and outbound vessels.  Once all of those elements are in place, then we will start seeing the first movements of ships.  The ultimate goal is to ensure the safe passage of commercial vessels, and that should then relieve the sort of issues that insurers are talking about, as well. Question:  As a quick follow-up on that:  Is there a timetable for how long that’s going to take? Deputy Spokesman:  Well, for me, the point is that we’re first trying to make sure that all of the policies and procedures are in the right space so that everyone who is going on these journeys can do so safely, so I don’t want to be held to a day.  As Mr. Griffiths pointed out to you yesterday, there are ships that are basically ready to go once the procedures are in place, it can happen fairly quickly after that and once that happens, we’ll certainly be sure to inform you of that.  I’m hoping it can be soon, but I don’t want to be held to a day. Question:  And what’s being done to help address the insurance issue? Deputy Spokesman:  Well, the entire point is to make sure that you actually do have a system where you can get from point A to point B with assurances of full safety.  Once that happens, that should help address the sort of concerns that insurance companies are talking about. Correspondent:  And… This is the last one. Deputy Spokesman:  Last one, because Célhia has been waiting.  Really last one. Question:  This is the last one.  Stephanie Williams is leaving on Sunday as the Secretary-General’s Special Adviser.  Who is going to be leading UN efforts to get the sides, the two different Governments, together and try to work on a political deal? Deputy Spokesman:  Well, we’ll see… we’re trying, as soon as we can, to have at least an interim person named to do the sort of task that Stephanie Williams was doing, but I don’t have anyone to name for you then.  As you know, we do have a functioning UN Support Mission in Libya (UNSMIL).  The officer in charge of that mission is the same as it’s been, which is Raisedon Zenenga, and so he will continue to be the officer in charge until we can name someone else. Now, Célhia? Question:  I would like to ask a question about Mali.  Is the UN Mission (MINUSMA) functioning at its, you know, full-time?  Because many fear that the attack was provoked probably by soldiers hostile to the regime.  What does the UN think?  And how does it work now for the Mission? Deputy Spokesman:  Certainly, the Mission is still… is definitely going about its work, as it normally does.  Obviously, you’re aware of the difficulties we’ve faced, but at the same time, as you’re aware, Jean-Pierre Lacroix was there.  He only just left Mali in order to go to the Democratic Republic of the Congo just now.  And during his travels, by the way, among other things, he did meet with Colonel Assimi Goïta, and discussed the various concerns we have and the future prospects for the Mission. Question:  But do they know about the fact that soldiers, Malian soldiers, might be hostile to the regime and try to make another coup? Deputy Spokesman:  We are doing all that we can, including working with the de facto authorities, to make sure that there is stability and security in Mali, but, of course, you will have seen that we have talked about the need for the democratic transition in Mali that had been arrested over the course of these last months to be respected, and we continue to hold to that point. James? Question:  Yeah, I’ve got a lot of questions, but I’ll do two on Ukraine first, anyway. So what does the UN know about an attack that has taken place in Donetsk on a prison in Olenivka, which has killed dozens of Ukrainian prisoners of war.  Tell us what you know about it, because Russia and Ukraine are both blaming each other, as you’re aware, I’m sure. The POWs (prisoners of war) in this prison include those who were taken out of Azovstal in that UN-ICRC (International Committee of the Red Cross) operation.  The Ukrainian Foreign Minister, [Dmytro] Kuleba, is calling on the UN to go there to investigate the site and the ICRC to check all the prisoners of war, one assumes because the UN was the guarantor for that deal in Azovstal and this is where the people ended up, so does the UN here have an obligation, a duty of care? Deputy Spokesman:  Well, we certainly would have our concerns about the mistreatment of prisoners, not just because of them being from Azovstal, but as a general rule. As far as that goes, we do not have any first-hand information at this point about what’s happened there, but certainly, we are concerned about this attack and, of course, I will leave it to our colleagues in the International Committee of the Red Cross, since the ICRC is the guardian of the Geneva Conventions, to comment on the applicable rules having to do with prisoners of war. Question:  But will the UN as the Foreign Minister… I’m sure given, he’s the Foreign Minister of Ukraine, he will… it’s in Russian-held territories I understand it, but he would facilitate it to a certain point.  Will the UN try and visit the scene?  Because you say saying you don’t have first-hand facts; he’s urging you to establish the first-hand facts. Deputy Spokesman:  First, we would need to see what sort of request we’d have and indeed, what sort of mandate we would have for any exploration into this issue.  This is early days, and we don’t have anything of the sort, but, of course, as you yourself pointed out, the question of access is also a difficult point, but we would strongly encourage all those… all the parties on the ground to fully investigate what’s happened. Question:  And my other Ukraine question is about comments by the deputy ambassador of… of Russia, Ambassador [Dmitry] Polyanskiy in the Security Council.  He talked about the port of Odesa and the deployment of military goods and hardware in the port.  He said that’s what they hit on 23 July, using Harpoon antiship rockets.  He said Harpoon antiship rockets supplied by the US were being stored there, and that was what was destroyed. And then he goes on, “nothing in this memorandum”, the one that was negotiated in Istanbul, “prevents us from continuing to ensure the demilitarization of Ukraine.”  Do you agree with that… that… that reading of the memorandum, that they can continue to attack sites in… in Odesa?  And what is your response to his comments? Deputy Spokesman:  I would just refer you back to the briefing that Rosemary DiCarlo just gave a couple of hours ago, in which she did mention this.  And I would point out, among the things that she said, that one of her key points was avoiding incidents such as the recent strikes on Odesa and creating enabling conditions will be key for our Black Sea Initiative to succeed, and I think I’ll leave it at that. Yes, Pam? Question:  Some more questions on the Black Sea Initiative and the grain shipments.  As a follow-up on the logistics related to the shipments:  What technology are you utilizing in the port to see where the mines are? There’s been some analysis that mines may have shifted in five months with tides, that… that the ability of these ships may not be able to to… to discern where those mines are.  How worried are you?  And do you have any kind of technology, since the mines were not extracted, right, correct?  Thank you. Deputy Spokesman:  Yes, as Mr. Griffiths explained, the approach we’re doing is not involving de-mining.  Rather, we are relying on the provision of agreed safe passages and ultimately this is about coordination with the parties to ensure that the route across the seas will be safe. Like I said, one of the things that’s being worked out right now are the standard operating procedures, including monitoring and inspection procedures and emergency response procedures, and all of that is designed to make sure that ships can travel safely, but that’s being worked out with the parties, and ultimately, our counterparts from Ukraine and the Russian Federation are having to work to make sure that as much can be done to have a safe route established that does not take anyone through mined waters. Question:  And I’m sorry.  Just as a follow-up:  The UN… the UN has great expertise in de-mining.  Originally, the UN agreed with Ukraine that the ports did not need to be de-mined.  Is it the UN opinion that these ports do not need to be de-mined? Deputy Spokesman:  Well, I’ll just repeat what Martin Griffiths said yesterday.  We are opting for this policy as a way of getting as quick action as we can on the movement of grains and foodstuffs, because our Mine Action Service calculated that it would take between three and five months to do a proper de-mining exercise. Question:  But did they certify that it was safe? Deputy Spokesman:  What we’re doing with the parties is establishing a safe corridor.  We’re not going through waters that either of the parties knows to be mined.  Yes? Question:  Farhan, on Wednesday, Mr. [Khassim] Diagne said that they were bringing a doctor from Kinshasa to do autopsies on the peacekeepers, and I guess some of the civilians, who were killed in the protests in DRC, to examine the bullets.  Has… have those autopsies happened?  When will you have forensic reports for us? Deputy Spokesman:  The process is under way.  It’s not… it’s certainly not complete, but we’ll try to provide updates about what happens with those investigations, once we can get further information on them.  Yes, Edward? Question:  Okay, so I’ve got a follow-up on the grain deal.  Just like my colleagues pointed out about the mines:  First, is the mine… is the mining issue is one of those technical issues that has to… to delay the procedure of the ships going out from Odesa? And second, just like you mentioned, it would take three to five months if… to do the de-mining, but do you have a plan B to at least de-mine, like, let’s say some of the areas adjacent to the corridor to make the corridor bigger, to… to ensure the safety of passage? Deputy Spokesman:  I think yesterday, Mr. Griffiths explained why de-mining is not one of those tasks that can be done partially.  It needs to be done properly, or some alternate method instead used.  Right now, we’re using an alternate method and we are doing what we can to make that method work. Correspondent:  And the second question is concerning Yemen.  We know that the… the truce of Yemen will be expired next week.  I believe it’s 2 August. Deputy Spokesman:  Yes. Question:  So I… I know there’s talk about the extension of the truce.  What’s… what’s the latest update on this? Deputy Spokesman:  Hans Grundberg, our Special Envoy, is in touch with the parties, and he’s trying to get as long an extension as possible.  You’ll have seen the statements we’ve shared from Mr. Grundberg with the press.  He’s arguing for a much longer extension, given what we have already seen has been the many accomplishments of the truce so far, in terms of lowering the level of violence and restoring a sense of safety and security to people in Yemen for the first time in many, many years, so he is in touch and we’ll inform you about any results once we have those. Question:  So he’s… he’s trying to… to have a longer period of time, rather than two months? Deputy Spokesman:  Yes.  Ultimately, we’re… we believe that this truce has shown what can be achieved, and indeed, we’ve made accomplishments in terms of other aspects of making lives easier for the parties in terms of things involving the opening of roads and of airports, and we’ll see whether we can get more accomplished with a longer truce still. Yes, Mariam? Question:  Thanks, Farhan.  The US delegation met with the Taliban about Afghanistan Central Reserve’s money.  There has been some… some concerns that this money is not going to be spent the right way, or also, it’s going to relax the pressure on the Taliban about women’s rights in Afghanistan.  Does the SG has any opinion on that? Deputy Spokesman:  Does who? Correspondent:  The Secretary-General. Deputy Spokesman:  Ultimately, the transactions that different Member States are having is up to them, but we have made clear what our concerns are about the Taliban and their need to respect basic rights and to live up to the commitments that they made themselves a year ago as they first took de facto control over Kabul. Yes, Ephrem? Question:  A question about the ship that apparently has arrived to one of Lebanon’s ports, carrying thousands apparently of… thousands of tons of flour and barley, and there seems to be uncertainty… some uncertainty as to where the ship came from and what’s the source of the goods on board. Ukraine… Ukrainian Embassy in Beirut says the ship or the flour on the ship was stolen, and the Lebanese authorities say that they received many Western complaints about the ship.  Does the UN have any information about what is happening there? Deputy Spokesman:  No.  We have no first-hand information, but ultimately, it would be important for the Governments where the ship is docked to look into these issues, to make sure that anything is cleared up, that concerns are cleared up about the provenance of their goods. I’ll turn to Michelle Nichols on the screen. Are you there? If not, I’ll turn to Iftikhar.  Iftikhar? Question:  Thank you, Farhan.  Regarding this unfortunate incident at Kabul cricket stadium, has anybody claimed responsibility for this attack? Deputy Spokesman:  No.  At this stage, no one has claimed responsibility, as our humanitarian coordinator, Ramiz Alakbarov, said, this needs to be fully and thoroughly investigated. Question:  Secondly, my question is… but may I ask you whether the United States, which is having regular consultations and talks with Taliban, most recently in Tashkent.  Is the United States keeping the UN briefed about the… about the talks? Deputy Spokesman:  Well, we’re in regular touch with all concerned parties on Afghanistan.  I don’t have any particular comment to make about the United States. Dulcie? Question:  Thanks.  So I just wanted to go back to the Black Sea and the mines.  As far as the UN is concerned, does it know whether there are mines planted by Russia in the Black Sea port?  Because there have been many conflicting reports about Russian mines in these waters. Deputy Spokesman:  There’s… it’s always possible that either party has put mines down, but we are relying upon them because, of course, parties themselves are aware of where their mines are, and what we’re relying upon is for them to combine their expertise with us and so through the Joint Coordination Centre, we’re trying our best to make sure that we can devise the safest possible routes through the Black Sea. Question:  And… and just one other question.  You referred to something called emergency response systems? Deputy Spokesman:  Emergency response procedures, yes. Question:  What do you mean by that? Deputy Spokesman:  In other words, if there’s any sort of emergency that arises over the course of this, we want to make sure that there are response procedures in place to ensure the safety again of the ships going across the Black Sea. Célhia, and then James. Question:  As a follow-up to my colleague.  Do we know… will we know about the Italian diplomat, it’s about an investigation, who was killed in the DRC?  It was maybe one year ago, we never know the outcome of those investigations.  How come? Deputy Spokesman:  Well, we certainly have cooperated in terms of providing the information that we held on our side.  Ultimately, the investigation is continuing with the local authorities. Question:  After so long?  I mean, does it take so long to investigate on crime or on an attack? Deputy Spokesman:  I feel like some reporter asks me that question about every single investigation that happens, but… Correspondent:  Yeah, but I mean, we never get an answer. Deputy Spokesman:  The answer is, if this is a question I keep getting, then, yes, this happens quite a lot. Yes, James? Question:  So first, a quick follow-up on Stephanie Williams.  I mean, you didn’t read out anything about Stephanie Williams; you just confirmed her leaving date.  Does the SG have any comments about Stephanie Williams, who’s arguably, in the last decade, been probably the most successful diplomat for the UN in Libya?  She created a pathway to elections, even though the elections didn’t happen.  It seems that no one’s paying tribute to her today. Deputy Spokesman:  Well, I certainly would like to pay tribute to her at this, and thank you for giving me the opportunity to do so.  She’s been doing an amazing job.  In fact, we at the United Nations were hoping that we could continue to extend her time longer than the end of July, but as it turns out, she does have other commitments, and so therefore, there was always going to be an end point to her stay with us. Having said that, we are going to continue to look for a successor and to build on her accomplishments, and you’re well aware of the tremendous amount of work she did to make sure that Libya would have unified institutions and that its bodies would work together.  There continue to be hiccups in that effort, but she has done as much as anyone can do to, to try to resolve those. Question:  Two other completely different questions.  Myanmar.  According to human rights investigators, the military in Myanmar is using fighter planes to fire unguided munitions into civilian areas.  Do you have any reaction? Deputy Spokesman:  We’ve already made clear what our concerns already are about the situation in Myanmar, and this would simply add to the concerns about the sort of brutalities that are taking place under the current regime.  And again, we emphasize our call for the restoration of the elected Government and the release of all political prisoners, including Aung San Suu Kyi.  Yes? Question:  And DRC, with a very different sort of subject.  Licensing rights for 30 oil and gas blocks have gone up for auction in DRC.  These are blocks in the peatland tropical forest, which environmentalists say will release large amounts of CO2 into the atmosphere.  What’s the UN’s reaction? Deputy Spokesman:  Well, I wouldn’t have a comment on the actions that are having to do with the policies of the Government with other Governments in other commercial companies.  That’s outside our purview. Question:  Even if it’s seriously endangering the environment, which is one of the SG’s top priorities? Deputy Spokesman:  Well, you’re well aware and we’ve made this clear, not just to a country like the DRC, but to all the countries around the world about what our concerns are about the use of different natural resources, including those that involve the exploitation of fossil fuels, and those concerns apply.  But we have no specific comment on this. Yes? Question:  About the successor of Stephanie Williams.  The name of Sabri Boukadoum has been circulated for quite some times now.  I heard that 14 members of the Security Council are in favour of his name, but one member, the Emirates, are against.  Will the Secretary-General listen to one member only, or will he announce that Mr. Boukadoum has been named the successor?  How does it work?  Fourteen against one? Deputy Spokesman:  The way it works is if there were to be an agreement on a candidate, I would be able to announce it.  I have nothing to announce for you.  Therefore, at this point, there’s no agreement. And on that cheerful note, I will leave off from you and you will get to see my comrade, Stéphane Dujarric, on Monday.",
    "webUrl": "https://press.un.org/en/2022/db220729.doc.htm"
}