{
    "date": "2022-12-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. Just a couple of programming notes. **Security Council Bintou Keita, the head of the peacekeeping mission in the Democratic Republic of the Congo,briefed the Security Council this morningon the latest situation there.  She will then be at the stakeout for you after the closed consultations. This afternoon, the Security Council will hold a meeting on threats to international peace and security.  Izumi Nakamitsu, the High Representative for Disarmament Affairs, will be briefing. **Central Emergency Response Fund The Secretary-General this morningspoke at the high-level pledging eventfor the Central Emergency Response Fund (CERF), calling it a United Nations success story. He noted that, since it was set up sixteen years ago, the Fund has proved to be one of the fastest and most effective ways to finance global humanitarian action. This year, CERF has allocated more than $700 million to support millions of people in 40 countries.  This included kick-starting operations in Ukraine on the same day it was invaded by Russia, as well as rapidly responding to weather-related emergencies, including in Pakistan. The Secretary-General said that we all face difficult economic times, but the most vulnerable people are hit hardest.  The Central Emergency Response Fund is a tried and tested way to help them. Also speaking at the event was Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs. We will have a press release on that later. **Ukraine A couple of travel notes:  Martin Griffiths, our head of Humanitarian Affairs, will travel to Ukraine next week, from 12‑15 December.  While in Ukraine, he will meet with Government officials, humanitarian partners and people impacted by the war.  Mr. Griffiths will review the impact of the humanitarian response and new challenges that have arisen as infrastructure damage mounts amid freezing winter temperatures. In Mykolaiv, in southern Ukraine, the Under-Secretary-General will visit a site housing internally displaced people and a bakery supported by the United Nations.  He will also visit Kherson, where he will see an aid distribution point.  Mr. Griffiths will spend the final leg of his trip in Kyiv, where he will meet with senior Government officials, as well as with NGO (non-governmental organization) representatives and the diplomatic community. I knew playing the game on the screen would bring you down, Michelle. **Deputy Secretary-General’s Travels This afternoon, our Deputy Secretary-General, Amina Mohammed, will travel to Washington, D.C., to deliver remarks at the Inaugural African Union Ambassadors Ball, in celebration of the 20thanniversary of the African Union. That same evening, this evening, she will proceed to Prague, in the Czech Republic, to deliver a keynote address at the 26thsession of the Aspen Ministers Forum (AMF). On 11 December, she will go to Geneva to have meetings with United Nations Member States, Heads of Entities and other officials.  She will also attend the Opening Session of the 2022 Effective Development Cooperation Summit, alongside the Presidents of Switzerland, Rwanda and Moldova. She will be back in New York on the 13th [of December]. **Pakistan Some of you had asked for an update on Pakistan yesterday; our humanitarian colleagues tell us that critical humanitarian needs in Pakistan remain, even as floodwaters recede, and the needs are intensified by the arrival of winter. More than 20 million people continue to depend on humanitarian aid, even as reconstruction efforts are beginning in some areas. To date, in support of the Government response, our humanitarian partners have reached more than 4.7 million people with aid since the onset of the floods. Some 2.6 million people have received food assistance.  Our partners have also helped 125,000 children to resume their education, including through more than 500 temporary learning centres.  However, schools remain inaccessible for more than two million children. More resources are urgently needed.  To date, only 23 per cent of the $816  million Floods Response Plan has been received. We will have more information on the response at the beginning of next week. **Ethiopia Just to flag that our friends at the United Nations Refugee Agency (UNHCR) said they are stepping up assistance to conflict-affected populations in northern Tigray, in Ethiopia, as well as Afar and Amhara regions.  Since the signing of the peace agreement, UNHCR says it has seen a major change on humanitarian access and its ability to move critical assistance into Tigray. As of this week, UNHCR has been able to send 61 trucks into Tigray, carrying 2,400 metric tonnes of much-needed relief, including medicine, shelter materials, blankets and household items, and a tanker carrying 20,000 litres of fuel to help bring aid to those who need it most. More information is online. **Jobs and Nature Quick mention of a report by the International Labour Organization (ILO), the United Nations Environment Programme (UNEP) and the International Union for Conservation of Nature (IUCN), and that report says that 20 million jobs could be created by harnessing the power of nature to address major challenges such as climate change, disaster risk, and food and water insecurity. The report, which was launched at the United Nations biodiversity conference, in Montreal, calls for the implementation of “Just Transition” policies, including measures to support enterprises and cooperatives working in nature-based solutions.  More information online. **International Days Just to flag to you a few international days.  Today is the International Day of Commemoration and Dignity of the Victims of the Crime of Genocide and of the Prevention of this Crime.  In his message, the Secretary-General says that the threat of genocide remains present in many places around the world, with discrimination and hate speech on the rise everywhere.  He says we must do more to promote strong political leadership and resolute action against these dangerous trends and we must do more to live up to our commitment to liberate humanity from the scourge of genocide. Today is also International Anti‑Corruption Day.  In a Tweet, the Secretary-General said that “corruption harms all, but the poor and vulnerable suffer the most.  He called on everyone to take a stand for integrity, justice and accountability. And tomorrow is ‑ it’s a big day tomorrow [inaudible].  All three answers are correct ‑ but it is Human Rights Day.  In his message, the Secretary-General underscores that human rights are the foundation for human dignity, and the cornerstone of peaceful, inclusive, fair, equal and prosperous societies.  He urges Member States, civil society, the private sector and others to put human rights at the heart of efforts to reverse today’s damaging trends. Finally, Sunday is International Mountain Day.  This year’s theme is “Women move mountains” and focuses on women’s key role in mountains’ environmental protection. **Photo Exhibit On the subject of human rights, you are all invited to an event, organized by our Human Rights Office in New York, called “Photography 4 Humanity”, to celebrate the Human Rights Day with a strong call for climate justice. The photos from Photography 4 Humanity’s 2022 Global Prize will be on display outside the General Assembly Hall, highlighting a fundamental truth:  that the climate crisis is a human rights crisis. The opening is at 6.00 pm. **Financial Contribution And finally, we want to say thank you to Yemen for paying their dues in full for this year’s budget.  The number of fully paid up countries is 139, which leaves a few Member States that have time to pay their dues before we close the books for the year. **Questions and Answers Michelle? Question:  Thank you, Steph.  I know I have asked you this already this morning on email, but grateful if I could get you to say it for the cameras.  Does the Secretary-General have any response to a Reuters investigation that found, since 2013, the Nigerian military had conducted a secret systematic and illegal abortion programme in the country’s north-east, ending at least 10,000 pregnancies among women and girls? Spokesman:  I mean, we’ve, obviously… we’ve seen this very disturbing report, and we call on the Nigerian authorities to fully investigate these allegations and make sure there’s accountability if there is a need for that. Question:  And then, just on another issue, the British ambassador, this morning, was accusing Russia of trying to get more weapons from Iran, including hundreds of ballistic missiles, also drones and, in return, offering Tehran military and technical support.  Does the Secretary-General have any response to that? And any update on the calls for an investigation into whether these drones in Ukraine were actually made in Iran? Spokesman:  Sure.  I mean, I saw the comments made by the British Permanent Representative.  We have nothing to say.  We have no ability to… I mean, I have nothing to add on that. On the report and the issue of the calls for investigations, I think I would refer you to what the Secretary-General just said in his report to the Council on resolution 2231, in which he makes it clear that the Secretariat is ready to analyse any information brought to its attention by Member States that is relevant to the report. Yes, Grigory? Question:  Thank you, Stéphane.  Are there any plans for Martin Griffiths to travel to Moscow after his visit to Ukraine or before? Spokesman:  No.  At this point, he’s just going to Ukraine, but as you know, he’s been to Moscow before.  But at this point, we just have the travels to Ukraine to announce. Pam and then Dezhi. Correspondent:  Thank you, Steph.  The Secretary-General put out a generalised comment… Spokesman:  Nobody told me Brazil scored. Correspondent:  I know.  I know.  [laughter] Yeah.  It happened. Spokesman:  Yeah.  Okay.  Sorry.  Go ahead.  Let’s… [laughter] Question:  It was quite celebrated there. The Secretary-General put out a generalised statement on Human Rights Day for tomorrow or today for tomorrow.  Is there any special message for Ukraine since Volker Türk, the Human Rights Commissioner, and others have been talking about human rights violations in Ukraine?  Thank you. Spokesman:  The Secretary-General’s message is that human rights are under threat the world over.  Right?  People’s human rights are being violated in conflict.  People’s human rights are being violated because of the climate crisis, because of discrimination, because of violence.  So, his thoughts are… on International Human Rights Day, are with those who are all suffering. Correspondent:  Thank you. Spokesman:  Dezhi, and then we’ll go to you. Question:  It’s a good game, but it’s also a distraction.  Anyway… I have two questions on Ukraine.  Today, the Turkish Presidency said that Mr. [Recep Tayyip] Erdogan probably will have separate phone calls with both President [Volodymyr] Zelenskyy and President [Vladimir] Putin on 11th this month.  Does the Secretary-General have any plans to also contact both sides recently? Spokesman:  Well, we… the Secretary-General and people around him are in, I would say, daily, if not constant, contact with officials, both in Ukraine and in the Russian Federation, focussing especially on our efforts regarding the Black Sea Grain Initiative, on the issue of getting Russian grain and fertiliser out to market. We’re also in close touch with the Turkish authorities, and they have been, as you know, extremely helpful on a number of files in this regard. Question:  But do you… don’t you think that the high-level executives or officials… their communication would make the efforts way more effective? Spokesman:  The Secretary-General has spoken to the highest officials in both Russian Federation and Ukraine when he feels it is necessary, and those calls have been productive. Question:  Okay.  The second question is President Putin, today, he made a lot of comments on Ukraine.  And one of them… sorry.  One of them is this.  The… he said the problem related to the exports of Russia’s agricultural product still remained.  He said some of the fertiliser still stuck in European ports. Let’s put aside the rhetoric.  I just want to know, after the first shipment from Netherland to Africa, has there been any new movement or plans? Spokesman:  None that I’m aware of regarding humanitarian shipments like the WFP (World Food Programme) shipments.  It is true that this matter remains a challenge, and it is one that we are very much focussed on because the need for fertilisers throughout the world, especially in developing world, remains very great.  And while grain is needed year-round, fertilisers are needed at a specific moment, when it’s planting season, and which is currently… which is ongoing now. Yeah? Question:  Thank you, Stéphane.  On Bangladesh, Bangladesh Government is very much attacking on opposition, already thousands arrested and top two leaders, including Secretary-General and the [inaudible] arrested.  And according toGuardian, seven people already killed.  And millions of people are gathered in capital city, Dhaka, demanding voting rights and democracy.  So, is Secretary-General aware of that? And already, we have seen a statement by the even Resident Coordinator in Dhaka, and 15 Member State, including United States and EU [European Union] issued a statement.  So, what is your comment and Secretary-General comment?  [cross talk] Spokesman:  We, obviously, echo the sentiments expressed by the Resident Coordinator.  It is vital that people have a right to demonstrate and demonstrate peacefully and that it is also important that due process be given to all those who may have been detained. Okay.  I don’t think there are any questions online unless…  Yes, please, madame? Question:  Sorry.  On… did you see that Volker Türk commented that he would be addressing China on… he intended to press on the issue of Uyghurs in that report?  Have you had any concern on the part of the Secretary-General, since China’s talked about severing ties with the Council if that were to happen?  Is there any response to these latest… Spokesman:  There… that issue is firmly in the High Commissioner’s wheelhouse.  And the Secretary-General respects his independence, and it is for him to run his office along the mandate that he’s been given. Question:  Sorry.  Apologies if I missed this at the start, but did you say anything about the humanitarian exemption resolution adopted by the Council? Spokesman:  We very much welcome the adoption of this resolution by the Security Council.  The issue of ensuring that sanctions do not harm our humanitarian operations, do not harm people bluntly is one that we’ve been advocating for for a long time.  [cell phone chimes] Question:  And who’s your money on tomorrow? Spokesman:  My heart and my money are on my country tomorrow.  [laughter] All right.  Paulina, please come up.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221209.doc.htm"
}