{
    "date": "2022-01-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Kazakhstan All right, good afternoon.  Starting off with Kazakhstan, as I’ve been getting quite a few questions already this morning: I can tell you that we of course continue to follow the situation very closely.  We’ve also been asked about contacts the UN has had and I can tell you that there have been several contacts between the UN and the authorities in Kazakhstan, including a call this morning between the Secretary-General’s Special Representative for Central Asia, Natalia Gherman, and the Deputy Foreign Minister of Kazakhstan, Akan Rakhmetullin.  During these exchanges, appeals to exercise restraint, refrain from violence and promote dialogue to address the situation were reiterated by Natalia Gherman on behalf of the Secretary-General. **Ethiopia Turning to Ethiopia, I have a quite extensive humanitarian update for you.  Our humanitarian colleagues say that the situation in the northern part of the country remains unpredictable and volatile.  In Tigray, the humanitarian situation continues to deteriorate, with tensions restricting the movement of humanitarian supplies along the only available route from Semera to Abala to Mekelle.  No trucks carrying humanitarian supplies have been able to enter Tigray since 15 December 2021.  To recap, since 12 July 2021, only 1,338 trucks have entered Tigray, which is less than 12 per cent of the trucks we need to get in.  As we’ve been telling you many times, we need about 100 trucks every day to meet the humanitarian need of people in Tigray.  As of 3 January, our partners who have been distributing food in Tigray have only have around 10,000 litres of fuel left.  At least 60,000 litres of fuel are needed to dispatch the limited food supplies that are currently available in Mekelle.  Several UN and non-governmental organizations will be forced to cease operations if humanitarian supplies, fuel and cash are not delivered to Tigray very soon. Our humanitarian colleagues say that people continue to be displaced, including from Afar, Amhara and the western zone of Tigray.  People are also returning, along with those people needing food, water, sanitation and shelter.  Our partners continue to work with authorities to ensure that the returns are well planned, voluntary and dignified and that returnees have adequate support.  Aid organizations continue to provide critical assistance, despite challenges.  In Amhara, more than 33,000 people received shelter and other aid during the past week, bringing the total number of people helped to 586,000.  Food distribution continues in Afar, Amhara and Tigray, but obviously remains far well below the require levels.  We urgently call on all parties to allow unimpeded and sustained access to people in Tigray, Amhara and Afar. **Yemen Turning to Yemen, where there is also a bleak humanitarian picture to be painted.  Our humanitarian wing says that funding shortages are continuing to affect the humanitarian operation in Yemen.  The 2021 Humanitarian Response Plan received 58 per cent of its funding requirements, leaving a $1.6 billion shortage.  As a result, aid agencies are being forced to scale down and close vital programmes.  As we reported to you back in December 2021, emergency food assistance is being reduced for 8 million people across the country.  Reproductive health services, water, protection and other programmes are also scaling back.  We urge donors to sustain — and wherever possible increase — their funding to the humanitarian response in Yemen, which represents a lifeline to 16 million people.  In 2022, we will also be working closely with all stakeholders to promote a stronger economy in Yemen, as economic collapse is the main factor causing greater humanitarian needs. **Journalists In an annual update, our colleagues at the United Nations Educational, Scientific and Cultural Organization (UNESCO) say that 55 journalists and media workers were killed around the world in 2021.  According to UNESCO’s data, this is the lowest annual death toll in over a decade.  However, impunity for those crimes remains widespread and journalists still face a huge number of risks.  Two thirds of those journalist killings in 2021 took place in countries not experiencing armed conflict, showing what you know, that continued risks faced by journalists in their daily reporting to expose wrongdoing is extremely high.  Most of the deaths took place in just two regions — the Asia-Pacific, with 23 killings, and Latin America and the Caribbean, with 14.  Audrey Azoulay, the head of UNESCO, said once again in 2021, far too many journalists paid the ultimate price to bring truth to light, adding that we must do more to ensure that those who work tirelessly to provide this can do so without fear.  And of course, all of us here share that sentiment. **Lebanon In response to questions, we confirmed to you yesterday evening that on Tuesday night, peacekeepers serving to maintain security and stability in south Lebanon were attacked by unknown perpetrators.  Their UN vehicles were vandalized and official items were stolen.  The denial of UNIFIL’s freedom of movement and any aggression against those serving the cause of peace is unacceptable and violates the Status of Forces Agreement between the United Nations and the Government of Lebanon. As required under Security Council resolution 1701 (2006), UNIFIL must have full and unimpeded access throughout its area of operations.  Contrary to some subsequent media disinformation, the peacekeepers were not taking photos and were not on private property.  They were on their way to meet Lebanese Armed Forces colleagues for a routine patrol.  We’re calling on all concerned parties to respect peacekeepers’ freedom of movement, which is critical to fulfilling UNIFIL’s mandate under resolution 1701 (2006) and call on the Lebanese authorities to investigate quickly and thoroughly, and prosecute all those responsible for these crimes. **Food Price Index Our colleagues in Rome, at the UN Food and Agriculture Organization (FAO), today said that world food prices fell slightly in December 2021 as international prices for vegetable oils and sugar fell significantly from sky-high levels.  The FAO Food Price Index in December had a 0.9 per cent decline from November 2021, but still up 23.1 per cent from a year to date, that is compared to December 2020.  For 2021, the FAO Food Price Index was 28.1 per cent higher than the previous year. **Security Council I wanted to flag to you that our good friends at the Security Council branch at the Department of Political and Peacebuilding Affairs have issued their online 2021 Highlights of Security Council Practices.  This year’s edition builds on and enhances the revamped design launched in 2019 and provides a very interesting overview of the work of the Security Council in last year.  The Highlights paper contains information about the work of the Security Council in 2021, covering the meetings and videoconferences held, the items dealt with, the decisions adopted, as well as those that were not adopted.  It also mentions the Council’s mission to the Sahel, the first such visit since the outbreak of the COVID-19 pandemic, and the work of subsidiary Security Council bodies.  This edition includes new areas of analysis for 2021, such as a greater focus on the themes of informal interactive dialogues and Arria-formula meetings and the increasing highlights of thematic topics or policy goals, such as in relation to women and peace and security.  A very good reference document to keep bookmarked on your laptops.  Edie, and then James. **Questions and Answers Question:  Thank you, Steph.  A couple follow‑ups on Kazakhstan.  I didn't hear you say anything about the reported killings of dozens of protesters and some police.  Does the Secretary‑General have any comment on that? Spokesman:  We've seen the press reports.  It's hard for us to confirm them.  But, what is… what is clear is that all demonstrations need to be peaceful.  People have a right to express their grievances.  It needs to be done peacefully.  And security forces need to protect that right and show and act with restraint.  And I think it's a sentiment also echoed by the High Commissioner for Human Rights. Question:  Secondly, you were going to get us the numbers of UN staff in Kazakhstan, and are they still safe? Spokesman:  Yes, all UN staff are safe and accounted for.  In Kazakhstan, the country team has about 45 international staff and about 240 national staff, not including dependents.  Also, we have about 25 UN staff who are working, sort of back office, for the UN [Assistance] Mission in Afghanistan.  They are all safe and sound.  There are, there is a larger number of people who fall under the UN security arrangements, and those are people working for various regional development banks.  And that would bring up to 101 internationals and 530 national staff.  But everyone is safe and accounted for, which is the important thing. Question:  And let me just go with a couple of follow‑ups on Ethiopia.  Um, is… are fuel deliveries still being banned to Tigray? Spokesman:  Yes, we have not been able to get fuel in. Question:  And, secondly, when you said that aid organizations would be forced to close down without cash or…? Spokesman:  Fuel. Question:  Fuel? Spokesman:  Yeah. Question:  Does that include the UN World Food Progamme (WFP) and other UN agencies? Spokesman:  I mean, it includes the humanitarian work that is funded and coordinated through the UN.  Obviously, without cash, we can't buy local supplies.  We can't pay… we can't pay local staff.  And without fuel we can't move — you can't move food trucks.  And you know, as I've pointed out before, one of the challenges as well is that we can't, we can't find out what we don't know, right?  We can't go out and assess in areas that we are not even present in.  So there may be even greater need that we're not aware of because of fuel shortages, limits our ability to move.  Mr. Bays. Question:  Yes, more follow-ups on the same two subjects.  So first, the arrival of troops from the Collective Security Treaty Organization in the country, so foreign troops arriving in Kazakhstan, does the Secretary‑General believe that is positive or a negative development? Spokesman:  We have been, we were informed earlier this morning by the Collective Treaty Security Organization that they were sending troops to Kazakhstan under existing bilateral treaties.  I think, for us, the important thing is that security forces, whether they are Kazakh or whether they are non‑Kazakh troops, need to uphold the same human rights standards, which is to show restraint and protect people's rights to demonstrate peacefully. Question:  No disrespect to the Deputy Foreign Minister of Kazakhstan, but I'm sure he is not in charge of what is going on there and in charge of the strategy.  Have there been any efforts for the Secretary‑General to speak to the President of Kazakhstan? Spokesman:  Once, if a call is confirmed, I will share that with you. Question:  Okay.  And on Ethiopia, you say now for four weeks you've not got any supplies into Tigray, so it just was very limited.  Perhaps while you would have to track the dates, but perhaps while it was on the spotlight for the Security Council that some aid was allowed in as perhaps is a pattern we have seen in the past.  Do you… what is the Secretary‑General going to do now? I mean, he's had numerous contacts with Prime Minister Abiy about this.  The aid is not rolling in.  What is the Secretary‑General going to do now?  And if he feels there is nothing else he can do, is it time for the Security Council to act, to get that humanitarian aid from… Spokesman:  I think that the two, you could have parallel tracks, right?  We always feel that strong, unified voice from the Security Council puts wind in our sails, in our efforts, both on the political and the humanitarian end.  For his part, the Secretary‑General has been extremely active on the phone, including today, speaking with leaders of several countries that can have a positive influence on the situation.  And he has also been in touch with the various African Union mediators.  Madame, and then señor. Question:  According to an article published on 24 December 2021 inLe Monde, the Wagner Group has recently deployed to Mali, which, of course, denied by the Malian Government.  What I would like to know is does the MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] have the means to find out about it?  And if so, did the MINUSMA talk to the Secretary‑General about it? Spokesman:  Look, MINUSMA has a very, has a mandate that is very clear and transparent, and that is to support the Malian people, to protect, to protect life, to support the peace, the peacemaking process or the peacebuilding process in Mali.  We do not have a mandate to investigate whatever bilateral security arrangements the Government of Mali may have with entities… with other entities.  We will report as we do on the human rights situation in Mali of security forces, whether it's national forces or third-country forces as we've done in the past.  So, we will continue in that vein.  Yes, sorry. Question:  My question is on the Western Sahara.  I see that the Personal Envoy [Staffan de Mistura] is planning a new trip to the region.  Will that include the territories and Laayoune and the refugee camps in Tindouf? Spokesman:  We've seen the creative reporting that's been had.  For our part, I can just tell you that Mr.  De Mistura is actively preparing his first regional tour.  He is in contact with relevant parties and their neighbors.  Obviously, he is looking forward to a visit.  Once the visit is set, including all the stops, we will share that with you. Question:  On the same issue, is the fact that Morocco and Algeria have no diplomatic ties, is it of any concern for Mr. De Mistura? Spokesman:  I don't, you know, there is a situation that needs to be resolved, that's within the mandate of, Mr. de Mistura's specific mandate.  He will pursue that.  Obviously, as a matter of principle, things are always less complicated when bilateral relations between countries are more positive than negative.  Okay, any questions on the chat?  Mushfique, I don't have an answer for you yet for what you asked, but I'm trying to find out.  Okay, any other questions?  Yes, Abdelhamid. Correspondent:  I put my name on there. Spokesman:  I'm sorry. Question:  Thank you for giving me the chance to ask similar questions on a daily basis, a question.  Today, two Palestinians were killed and one was wounded.  And Hashash [inaudible] was shot in the head and killed.  But most important and brutally was Mustafa Falaneh, a 25-year-old, was run over by a settler and he was killed instantly.  And another lady, her name is Shafiqa Bisharat, 48, she was also ran by another settler and she was wounded and she is in the hospital now.  My question is, again, would these crimes move Mr. [Tor] Wennesland to issue something or showing some sympathy with these victims the way he did on 17 December 2021 with a settler who was killed by Palestinians and…? Spokesman:  Abdelhamid, Mr.  Wennesland has, I think if you look back to his body of work, Mr. Wennesland has reported back very openly and transparently on the major incidents that have taken, that have taken place.  It is incumbent that the death, the killing of any civilian, be fully investigated. Question:  Can I see that in a statement from him?  Can I see that in a tweet? Spokesman:  I think, what I would ask you is to just look at his reports.  Okay, James. Question:  So, I have got quite a few more.  So, Ethiopia, just a follow‑up to what you said to me before, the Secretary‑General has been active on the phones in discussion with leaders who can have an impact on the situation in Ethiopia.  Which leaders has he been speaking to? Spokesman:  I, the Secretary‑General, I think, is, at this point, involved in very active phone diplomacy, and I will leave it at that. Question:  Okay, we asked you about this yesterday, but slightly more details have come through about the hypersonic missile that was fired by DPRK [Democratic People’s Republic of Korea].  Any response from the UN now we know what was fired? Spokesman:  I mean, I think it just increases our concern, right? It increases the need for diplomatic discussions to restart, for the DPRK to re-engage with the partners in order to find a way for full and verifiable denuclearization on the [Korean] Peninsula. Question:  President Biden made a very strong speech on Capitol Hill today.  I know you won't dive into the domestic aspects of that speech, but he also said there was a grave threat to democracy globally.  Does the Secretary‑General agree? Spokesman:  I think, if you look back what the Secretary‑General has said over the last year, he has expressed his concern of the rollback of democratic principles and of the space for civil society, of all the things that allow people to have their basic rights respected. Question:  And, finally, from me, he has got another one, on Afghanistan, the Secretary‑General, I mean, clearly, it's one of your top issues.  The Secretary‑General is supposed to come up with a report by the end of the month to the Security Council, which I think is supposed to shape what the mandate is, when it's then renewed for March.  And clearly the situation has changed dramatically in Afghanistan.  Can you tell us what work is underway to work out what the UN, what the number of people the UN is going to have?  What the mission of the UN is going to be in that report?  What work is under way and who is carrying out that work?  Is it led by Deborah Lyons?  And I'm sorry I keep hounding this poor man, is Mr. [Jean] Arnault involved in this? Spokesman:  Mr.  Arnault is not. Question:  Right, because I keep being told Mr. Arnault, my sources keep telling me Mr. Arnault is unwell.  But, I keep having to ask about Mr. Arnault because you don't say he is unwell and he’s not stepped down from his post… Spokesman:  I mean, he was working when actively employed.  I mean, the work is being led by Deborah Lyons, coordinating the UN system’s response, leading the work on the drafting of the report, obviously, in consultation with partners, with regional power, dialogue is being had in a number of capitals to work on the humanitarian and the political track.  And the Secretary‑General will then report as requested to Security Council. Question:  Will it be like a different mission, the early work? Spokesman:  It will look like an UN report that will outline what the UN mission will look like.  Edie? Question:  Stéph, there has been new anti‑Government protests in Sudan today.  And I wonder, first, what Mr. [Volker] Perthes is doing and whether the Secretary‑General himself has been involved at all? Spokesman:  Again, the Secretary‑General has been, has been on the phone on this issue for the last few days, and even longer than that I would add.  Mr. Perthes has been taken to a number of his partners over the last few days.  We continue to be concerned by the situation in terms of allowing people's, the security forces allowing people to protest peacefully.  And we, again, urge restraint from the security forces.  Okay, sorry, yes, Ray, sorry. Question:  Thank you.  Special Adviser [on Libya] Stephanie Williams was supposed to brief us.  That is what we have been told by your colleague, Farhan Haq.  Is she still willing to meet us or brief us, or no? Spokesman:  Yes, we will work on something with her, yes, when she is here for the Council.  Okay, thank you all.  See you tomorrow.  No Paulina [Kubiak, Spokesperson for the President of the General Assembly] this week.",
    "webUrl": "https://press.un.org/en/2022/db220106.doc.htm"
}