{
    "date": "2022-12-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Happy Friday. **Noon Briefing Guest In a short while, we will be joined by our regular start of the month guest, and that is Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO), who will brief you on this month’s Food Price Index. **Secretary-General’s Travel Travel announcement to share with you:  The Secretary-General just returned to New York a few hours ago, and on Monday afternoon, he will arrive in Montreal, in Canada, where he will on Tuesday and Wednesday attend the fifteenth meeting of the Conference of Parties to the Convention on Biological Diversity, otherwise known as COP15. The first part of COP15 was held in Kunming, China, in October of last year.  This second part will include the continuation of negotiations by Parties to the Convention on Biological Diversity, which we hope will lead to the adoption of an ambitious post‑2020 Global Biodiversity Framework. In the remarks to be delivered at the opening ceremony of the Conference, the Secretary-General will underscore the importance of making peace with nature, which is our life support system.  He will also warn that if our bottomless appetite for unchecked and unequal economic growth continues, we will risk facing mass extinction.  The Secretary-General will also call on countries and the private sector to develop bold action plans that protect biodiversity and support sustainable practices.  And he will reiterate his call for developed countries to provide financial support for developing countries, many of which are custodians of the world’s natural wealth. While in Montreal, the Secretary-General will also meet with the Prime Minister of Canada, Justin Trudeau, as well as COP15 President, Minister Huang Runqiu of China.  In addition, he will also meet with representatives from civil society, including women’s groups, youth, indigenous communities and regional groups. The Secretary-General is scheduled to return back to New York on Wednesday evening. **Ukraine Turning to Ukraine:  Our humanitarian colleagues on the ground are telling us today that they are raising concerns about the impact of the conflict on civilians in the eastern-most parts of the country, particularly in the Donetsk region, and their southern neighbours in Zaporizhzhia.  While the world’s attention has been on the grave humanitarian situation in Kherson, dozens of towns on both sides of the frontline in Zaporizhzhia have been shelled daily during the past weeks, and that is according to our NGO (non-governmental organization) partners on the ground.  People in these towns face tremendous challenges accessing gas, water and electricity in their homes. Most people in the region of Donetsk also face extremely limited access to heating, water, health and education services following damage to civilian infrastructure.  Over the past couple of days, our humanitarian colleagues have received reports from local authorities of civilians killed and injured on both sides of the front line. Yesterday, several schools in both Ukrainian and Russian-controlled parts of the region were reportedly hit. As temperatures continue to drop in Ukraine, heating has, as mentioned, become a major issue in the Donetsk region.  On the Russian-controlled side, including the city of Donetsk itself, families cannot heat their homes as the centralized heating system is not operational.  Piped water is also limited to a few days per week for a few hours. Our humanitarian colleagues note that on the Ukrainian-controlled side, most people who stayed in the front-line cities are elderly, mainly older women, people with disabilities and other vulnerable groups.  Making sure they are protected and have access to heating during the winter can be a matter of survival for them. On the response side, we have distributed hundreds of generators to hospitals, schools and heating points across Ukraine for people cut off from utilities.  We have also provided winter supplies and services, heating appliances and house repairs to over 630,000 people. Most of this work can only take place in areas under Government control and humanitarian access to the other parts of the country remains a huge challenge. **Haiti Moving to this hemisphere, in Haiti, I can tell you that we and our humanitarian partners have been stepping up support to the authorities to fight the cholera outbreak. The Pan American Health Organization (PAHO), has increased the number of cholera treatment centres it supports throughout the country from 49 to 62.  It has also helped to reinforce the capacity of three laboratories able to perform cholera culture tests.  Joint United Nations Programme on HIV/AIDS (UNAIDS), with United Nations Development Programme (UNDP), United Nations Population Fund (UNFPA) and United Nations Children’s Fund (UNICEF) have recently launched new cholera and health sensitization activities in Croix‑des‑Bouquets — which is in the Port‑au‑Prince metropolitan area.  These campaigns are focusing on women and girls impacted by the intensification of gang violence there. Meanwhile, the World Food Programme (WFP) has added a helicopter to its existing fleet of two aircraft in order to increase deliveries of supplies to fight the epidemic outside of the capital Port‑au‑Prince. The end of the blockade on the country’s main fuel terminal has led to an improvement in the availability of fuel and other supplies in the capital, but accessing and transporting goods remains a problem for our humanitarian partners.  They are struggling to access medicines and oxygen, which are critical to the cholera response. WFP has said it intends to resume maritime transport services for the humanitarian community after they were suspended for more than two months due to the security and fuel crises. WFP also managed a delivery of 73,000 gallons of fuel from the United States to Port‑au‑Prince, which has been distributed to 19 partners on the frontlines of the cholera response.  Meanwhile, a $145 million appeal for additional humanitarian funding launched last month has received only $7.5 million. **Mali Turning to our peacekeeping colleagues in Mali, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) reports that its temporary base near Timbuktu came under direct fire this morning.  The attack was repelled by United Nations peacekeepers and no casualties, thank God, were reported on our side. A quick reaction force was dispatched to the area to reinforce peacekeepers on the ground. The temporary base was set up following an attack a day earlier in the same area on a MINUSMA convoy that resulted in two local contractors being wounded. The Deputy Special Representative of the United Nations in Mali, Daniela Kroslak, said that the Mission remains determined to implement its mandate, in close collaboration with the Malian authorities. **South Sudan And moving across the continent to South Sudan, in a joint statement, our peacekeeping mission there, the United Nations Mission in South Sudan (UNMISS), and the international community expressed deep concern over the escalating violence in Upper Nile State and the northern parts of Jonglei State, noting the impact of the deteriorating security situation on communities.  They called for an immediate cessation of violence and encouraged Shilluk and Nuer community leaders to help stop this conflict. The members of the international community also expressed serious concern over the United Nations reports of continued attacks on camps for internally displaced persons and the increased risk of conflict-related sexual violence.  They called on the national and local authorities to take immediate measures to demilitarize the area along the Nile River. **Senior Personnel Appointment Asenior personnel appointmentto share with you:  Today, the Secretary-General is confirming the appointment of Natalia Gherman of the Republic of Moldova as Executive Director of the Counter-Terrorism Executive Directorate, otherwise known as CTED, following the concurrence by the Security Council. She will succeed Michèle Coninsx of Belgium, to whom the Secretary-General is grateful for her commitment and dedicated service to the Organization.  The Secretary-General also wishes to extend his appreciation to Deputy Executive Director Weixiong Chen, who will continue to serve until Ms. Gherman assumes her position. Ms. Gherman currently serves as Head of the United Nations Regional Centre for Preventive Diplomacy in Central Asia (UNRCCA).  She brings to the job over 30 years of experience in senior leadership and her bio is available online. **Myanmar Our friend Volker Türk, the High Commissioner for Human Rights, today expressed shock that more than 130 people have now been sentenced to death by military courts behind closed doors in Myanmar, and that is since the launch of the coup last year. At least seven university students were sentenced to death by a military court on 30 November.  There are reports of as many as four additional death sentences being issued against youth activists.  The United Nations Human Rights Office is seeking clarification of this information. **Andaman Sea/Refugees Also related to the general situation in Myanmar.  The United Nations Refugee Agency (UNHCR) and humanitarian partners said that they are observing a dramatic increase in the number of people attempting perilous crossings of the Andaman Sea this year.  Some 1,920 people, mostly Rohingya, travelled by sea from January to November, from Myanmar and Bangladesh, compared to only 287 last year.  That is a more than sixfold increase. UNHCR warns that attempts at these journeys are exposing people to grave risks and fatal consequences.  Tragically, 119 people have been reported dead or missing on these journeys, this year alone. **Online Violence against Children A new report published today by the World Health Organization (WHO) presents ways to address the growing worldwide concern of keeping children safe online.  To prevent online violence against children, the report highlights the importance of implementing educational programmes directed at children and parents. More information from WHO on the interweb. **International Days Today is the International Day for the Abolition of Slavery.  In a message for the Day, the Secretary-General notes that we need to recognize that the legacy of the transatlantic trade of enslaved Africans reverberates to this day, scarring our societies and impeding equitable development.  He stresses that we must also identify and eradicate contemporary forms of slavery, such as trafficking in persons, sexual exploitation, child labour, forced marriage and the use of children in armed conflict. Tomorrow is the International Day of Persons with Disabilities.  In a message for that Day, the Secretary-General says that our world is confronting a cascade of crises that are disproportionally impacting persons with disabilities.  He emphasizes that we need transformative solutions to rescue the Sustainable Development Goals (SDGs) and leave no one behind. And Sunday is the International Day of Banks.  Who knew?  They’re closed on Sundays.  Why would it be on Sunday? **Questions and Answers Edie? Question:  Thank you, Steph.  In light of Mr. Turk’s comments about the death sentences in Myanmar and the most recent ones against young people who had been protesting, does the Secretary-General have any plans to try and talk to any of the Myanmar leaders? Spokesman:  The contacts we’ve had through leaders of Myanmar are mostly through our Special Adviser on Myanmar, Noeleen Heyzer.  Messages are being… of concern are being expressed publicly, as we’re doing today, because the Secretary-General clearly joins the High Commissioner in his expressing his concern at this and through other channels. Correspondent:  And one other question.  There… well, come back to me. Spokesman:  All right.  Yes, Betul? Question:  Thank you, Steph.  I have a question on Syria.  The Security Council will begin discussions on the cross-border resolution these coming weeks.  Has the United Nations been informed or engaged with the Council members as to what the fate of the resolution will be? Spokesman:  Well, we’ll… obviously, the fate will be a little clearer soon.  The… if I’m correct, the previous resolution that allowed for the continuation of cross-border and cross-line also called on the Secretary-General to report back to the Security Council on this, and he will do so in the coming days. Question:  Do you know when exactly he’ll brief the Council? Spokesman:  I think he has to be there before 10 December, so I assume he will be there before the 10th. Our position, of course, on the need to continue the cross-border remains unchanged.  I mean, I think yesterday, I mentioned we had just recently done a cross-line [delivery], which is extremely useful, but that… nothing really can replace our cross-border operation for the more than two million people that depend on it. Question:  If I may have one more follow‑up, at the moment, there is only one border crossing, and how many crossings do you think the United Nations needs?  Are you going to push for more? Spokesman:  Well, I mean… we could use… let me put it this way.  We can use all the crossings that we can get.  Right now, we’re only using one because that’s the permission that we’ve had. Dezhi? Correspondent:  I have two questions.  First one, today, WHO said that they still do not have unfettered access to bring humanitarian access to Tigray area. Spokesman:  Sorry.  Say again. Question:  WHO has no unfettered access to Tigray area to bring the humanitarian assistance.  Since the Secretary-General was in Ethiopia a couple of days ago, has he talked the issues of humanitarian aid to Tigray area with the authorities?  [cross talk] Spokesman:  Yeah, I mean the situation in Tigray was clearly discussed with the Prime Minister.  We have made known, publicly, our needs for more and better access to Tigray and other places in Ethiopia. Question:  And another thing is, today, the compound of the embassy of Pakistan in Kabul was under attack.  And the target, according to the Foreign Ministry of Pakistan, is the head of the mission, which is… the attempted assassination has been failed, but yet still a security officer has been injured.  Anything the United Nations has to say about this situation…?  [cross talk] Spokesman:  I mean, we’re, first of all, thankful that thechargé d’affairesin… of the embassy of Pakistan was unharmed.  We very much hope the security guard recovers, but more importantly, we condemn, firmly, these types of attacks. Question:  Do you think this shows that the deterioration of security situation in Afghanistan? Spokesman:  Look, I don’t think from… we have seen in Afghanistan a number of attacks of security challenges.  We want the situation to get better and to improve, and we will continue to do what we can in that regard. Ms. Lederer? Question:  Thanks, Steph.  The first negotiations on a treaty to ban plastics pollution in the oceans, wrapping up today.  Is the United Nations satisfied with this first week of negotiations and whether the prospects of a treaty remain positive? Spokesman:  It’s a very good question.  Let me consult before I express an opinion, for once. Yes, ma’am? Question:  Hi.  Ghaza Vasi [phonetic] withIndependent Persian.  I have a question about Iran.  Today marks the 77th day of protests in Iran.  More than 60 children have been killed during the protests and… as young as 7 years old.  More than 18,000 protesters have been detained, many of whom are children at risk of receiving the death penalty. My question for you is, are we going to hear stronger words of condemnation from the Secretary-General himself? And what further steps are being taken by UNICEF to stop execution of children? Spokesman:  Well, I mean, I think, if you look back at what the Secretary-General has expressed, either directly or through his spokespeople, I think these have been very, very clear terms of concern, of condemnation of the violence that we have seen, words calling for the need for… underscoring the need for dialogue between the authorities and people expressing their legitimate concerns on… and especially on issues relating to the rights of women.  Our position is unchanged. We continue to speak out against the death penalty, anywhere around the world, and I know our colleagues at United Nations Children's Fund (UNICEF)… I think UNICEF issued a statement less than two, three days ago, and I would refer you to that, because I think those were extremely strong words from the agency in charge of protecting children. Okay.  We will go to our friend Máximo, if we can put him on the screen.",
    "webUrl": "https://press.un.org/en/2022/db221202.doc.htm"
}