{
    "date": "2022-05-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Trip Announcement It’s been a long week.  I have some travel to share with you. On Monday, the Secretary-General will begin a two-day visit to the Republic of Moldova.  During his stay in the country, he will express his solidarity and thank Moldova for its steadfast support for peace, and for its people’s generosity in opening up their hearts and their homes to almost half a million Ukrainian refugees fleeing the war. As this year marks the thirtieth anniversary of the Republic of Moldova’s membership to the United Nations, the visit will also be an opportunity to discuss and appreciate Moldova’s support and contribution to the work of the Organization, including in the field of peacekeeping.  In Chișinău, the Secretary-General will meet with President Maia Sandu, as well as with Prime Minister Natalia Gavrilita and with the Speaker of Parliament, Igor Grosu. He will visit a refugee centre run with the support of the United Nations agencies, and where refugees can find temporary places to stay, hot meals and register for cash assistance. In that centre, which also holds a Blue Dot — a support centre for emerging needs of children and their mothers — and an Orange Safe Space which provides refugee youth, women and older persons with a physically, emotionally, and socially protective environment, the Secretary-General will have a chance to listen to Ukrainians who were forced to leave their country.  As the vast majority of Ukrainian refugees in Moldova are being hosted by families who have shown immense generosity, the Secretary-General will also meet with a local family hosting refugees. On Wednesday, 11 May, the Secretary-General will start an official bilateral visit to Austria, with a strong focus on multilateralism, advancing the 2030 Agenda for Sustainable Development, and addressing the climate emergency. In the Austrian capital, Mr. Guterres will have meetings with President Alexander Van der Bellen, Federal Chancellor Karl Nehammer and Foreign Minister Alexander Schallenberg, as well as with the President of the National Council, Wolfgang Sobotka.  He will also speak to students at the Vienna Technical University, with a focus on energy transition. On Thursday and Friday, 12 and 13 of [May], […] the Secretary-General will bring together, as he does twice a year, the heads of the UN system organizations in an in-person meeting of the Chief Executives Board (CEB), and that will take place in Vienna.  The CEB members will reflect on current world affairs, as well as on the challenges to the global economic recovery and how to reverse the trend of losing momentum on attaining the Sustainable Development Goals. The Board will also engage in a dedicated discussion on how the vision of “Our Common Agenda” can contribute to overcoming these challenges.  The CEB session will be hosted by the UN Office on Drugs and Crime, which is based in Vienna, as you know. **Deputy Secretary-General For her part, Amina Mohammed, the Deputy Secretary-General will travel to Abidjan, in the Republic of Côte d’Ivoire, from 7 to 9 May, at the invitation of the Government and others, and to attend, on behalf of the Secretary-General, the opening of the high-level segment of the fifteenth Conference of the Parties to the Convention to Combat Desertification. From 10 to 13 May, she will travel to Vienna for meetings with the Regional Economic Commissions and the UN Sustainable Development Goals Principals meeting, on 10 and 11 May, and she will, of course, join the Secretary-General in attending the Chief Executives Board meetings on 12 and 13 May. **Ukraine Turning to Ukraine, we, along with our humanitarian partners, are continuing to expand relief operations and have now reached more than 5.4 million people across the country with assistance since the war started weeks ago.  This is 1.3 million people more than what we reported last week. More than 4.7 million men, women and children have received food assistance and nearly 1.5 million of them have accessed critical health care. Cash interventions — which are prioritized in this humanitarian response in Ukraine — have increased, covering 550,000 people since 24 February with more than 230,000 children have received support to continue their education. Our humanitarian colleagues also provided protection services to more than 370,000 people.  This includes assistance at border crossing points and psychological support for displaced people. This scale-up has taken place despite the high insecurity, lack of humanitarian access and, most recently, lack of fuel, impacting organizations’ ability to travel long distances.  The increasing lack of fuel in the country also limits people’s ability to move to areas away from active fighting. **Middle East Turning to the Middle East, you may have seen, concerning the terror attack in central Israel yesterday, the Special Coordinator for the Middle East Peace Process, Tor Wennesland, said he is appalled by the attack in which three Israelis were killed and several others were injured. He said that his thoughts and prayers are with the families of the victims and wishes a speedy recovery to those wounded. Mr. Wennesland also said it is deplorable that Hamas and others continue to glorify and encourage such attacks, which undermine the possibility of a peaceful future for both Palestinians and Israelis.  All must condemn violence and stand up to terror, he said in a tweet. **Lesotho A quick update from Lesotho, where the UN team, led by Resident Coordinator Amanda Khozi Mukwashi, is supporting the country’s effort to tackle the pandemic and other challenges. More than 950,000 doses of vaccines have landed in Lesotho through COVAX, with more than 930,000 of these vaccines having been administered.  Our team has trained health-care workers in how to administer vaccines. We have provided nearly 1 million masks and more than 700 hand washing stations to schools, as well as monetary support for nearly 3,500 of the most disadvantaged children. We have helped nearly 60,000 households with food and cash vouchers, while more than 50,000 households have received drought emergency assistance. **Food Price Index And lastly, our colleagues at the Food and Agriculture Organization, based in Rome, say that global food commodity prices fell in April after a large jump, as you will recall, in the month of March. This was a result of small drops in the prices of vegetable oils and cereals.  The FAO Food Price Index had jumped to an all-time high in March, but was down 0.8 per cent in April. FAO warns that, although the small decrease in the Index is welcome, food prices still remain close to their recent highs and, of course, pose a challenge to the global food security. **Questions and Answers Ms. Lederer. Question:  Thank you, Steph.  Some follow‑ups on Ukraine and the ongoing evacuation.  Ukrainian forces have accused Russia of firing during the civilian evacuation from the Azovstal steel plant in Mariupol and they said a car was hit.  Does the UN have any response to that?  And, also, to a Russian State media report that a bus with about a dozen civilians has actually left the site? Spokesman:  I don't have any confirmation of the ongoing fighting in the part that you mentioned.  What I can tell you is that our colleagues are currently on the ground, supporting a third safe passage operation, in coordination, of course, hand and glove with the Red Cross, International Community for the Red Cross.  We are in an extremely delicate phase of this operation, working in close coordination with both the Ukrainian authorities and the Russian authorities, and I don't want to share any more information until, for the safety of those who are trying to get out and, of course, for our own staff. Question:  Is the need to try and get this evacuation completed today? Spokesman:  The aim is always to get the evacuation completed as safely as possible.  So sometimes we've seen things take more than a day, take more than two days.  It really depends on conditions on the ground.  As soon as we feel that people are out and safe, we will have a confirmation for you. Mr. Rater. Question:  Thank you, Stephane.  Same questions on yesterday, where are you with this humanitarian contact rule?  Do you have a location where you have Ukrainian, Russia, and also UN around the same table, or not? Spokesman: No, around, around the same table in an office, no.  We are continuing to explore ways to bring together the parties to the conflict, you know, in a sustained and consistent format, discuss humanitarian issues through a humanitarian contact group.  Mr. Griffiths will be going to Turkey, I think, on Monday, to also discuss this matter with the Turkish authorities in terms of how they can also support such a format. Okay? Question:  So, following up, following up from Edie's question, I know it's very delicate, but what is the Secretary‑General's reaction to the fact that the plant was under attack while your operation was under way?  That you were trying to get civilians out, and while that took place, the Russians were shelling the steel plant? Spokesman:  We are working, both at kind of the national level and locally, with all the authorities on the ground to ensure that our people can get in and then can get out safely with civilians.  That has succeeded twice.  There is a third operation, as the Secretary‑General has said.  We are doing everything we can to ensure the safety of that third operation. Question:  I asked you before, can I ask you specifically about the wounded, because some of them are wounded soldiers, but ICRC has an obligation to try and help, under the Geneva Conventions, to help them.  Are there any supplies, are there any efforts to deal with the problem with the wounded soldiers, which we understand there are many? Spokesman: I think on that I would ask you to ask the ICRC. Okay, James, thank you for running in.  I wish you all a wonderful weekend.  Our friend, Farhan, will be here with next week, as I will be with the Secretary‑General, and I will see you the week after.",
    "webUrl": "https://press.un.org/en/2022/db220506.doc.htm"
}