{
    "date": "2022-09-29T12:00:00Z",
    "content": "Secretary-General’s Remarks to Press on Russian Decision on Annexation of Ukrainian Territory The Kremlin has announced that a ceremony will take place tomorrow in Moscow that will launch a process of annexation of the Ukrainian regions of Donetsk, Luhansk, Kherson and Zaporizhzhia. In this moment of peril, I must underscore my duty as Secretary-General to uphold the Charter of the United Nations. The UN Charter is clear. Any annexation of a State’s territory by another State resulting from the threat or use of force is a violation of the Principles of the UN Charter and international law. The United Nations General Assembly is equally clear. In its landmark Friendly Relations Declaration of 24 October 1970 —repeatedly cited as stating rules of general international law by the International Court of Justice — the General Assembly declared that “the territory of a State shall not be the object of acquisition by another State resulting from the threat or use of force” and that “no territorial acquisition resulting from the threat or use of force shall be recognized as legal”. And I must be clear. The Russian Federation, as one of the five permanent members of the Security Council, shares a particular responsibility to respect the Charter. Any decision to proceed with the annexation of Donetsk, Luhansk, Kherson and Zaporizhzhia regions of Ukraine would have no legal value and deserves to be condemned. It cannot be reconciled with the international legal framework. It stands against everything the international community is meant to stand for. It flouts the Purposes and Principles of the United Nations. It is a dangerous escalation. It has no place in the modern world. It must not be accepted. The position of the United Nations is unequivocal:  we are fully committed to the sovereignty, unity, independence and territorial integrity of Ukraine, within its internationally recognized borders, in accordance with the relevant UN resolutions. I want to underscore that the so-called “referenda” in the occupied regions were conducted during active armed conflict, in areas under Russian occupation, and outside Ukraine’s legal and constitutional framework. They cannot be called a genuine expression of the popular will. Any decision by Russia to go forward will further jeopardize the prospects for peace. It will prolong the dramatic impacts on the global economy, especially developing countries and hinder our ability to deliver life-saving aid across Ukraine and beyond. It is high time to step back from the brink. Now more than ever, we must work together to end this devastating and senseless war and uphold the UN Charter and international law. Thank you. Daily Press Briefing by the Spokesman The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Spokesman:  All right, what… Correspondent:  He wanted to us to ask questions. Spokesman:  Sorry? Question:  He wanted us to ask questions. Spokesman:  I’m sure… well, it’s the first time you have been kept silent and not expressed your free will.  [laughter] Why don’t we do this:  let me take some Ukraine questions, and then we’ll go through the announcements. **Questions and Answers James and then Edie. Question:  Strong words from the Secretary-General, but what can the Secretary-General or the UN organs do?  I mean, the Security Council possibly going to have a vote tomorrow, then a vote in the General Assembly, but it’s just going to be more condemnation.  Is there anything that can actually be done? Spokesman:  Well, I mean, far from me to speak for the UN organs.  They will take the decisions they feel they need to take and through… along their procedures. I think this is a reminder for the world of the dangerous situation in which we find ourselves.  It is a reminder of the need for every Member State to uphold international law. The Secretary-General has expressed his concerns to the Russian side and… regarding the proceedings around the annexation in a conversation with Ambassador [Vassily] Nebenzia yesterday, and contacts will continue. Edie? Question:  I was going to ask whether the Secretary-General had conveyed this to the Russians.  Is he planning to convey it, perhaps, to President [Vladimir] Putin himself? And is there any other forum that you think that he could actually make this to?  For instance, would he think about — I don’t know — possibly making another trip to the region? Spokesman:  Well, I think he would make another trip to the region if he felt it would achieve something.  I mean, I think you’ve seen since the start of this conflict the practical side of the Secretary-General. There is… I think there’s a role also for other Member States to also speak up in defence of international law. Yes, please? Question:  Thank you, Stéphane.  I want to ask a question about the negotiations.  So, Ukrainian side said it clearly.  Now that Russia is annexing occupied territories, negotiations ended.  Any possibility is impossible now. In terms of Black Sea Grain Initiative prolongation and other negotiations UN is leading to both sides, as we say, what is the strategy now that Ukraine made it clear negotiations are not possible? Spokesman:  Well, we very much hope that engagement on the issues especially pertaining to access to food and to fertilizer will continue.  Right?  We hope these operations will continue.  They are vital for the world.  They are vital for the hungry, and they are vital for the hungry today, and they are vital for tomorrow, especially when it comes to fertilizer.  So, we very much hope that this will continue. All right.  Yes, please? Question:  Thank you, Stéphane.  I’m Natalya Lutsenko, Ukrainian TV correspondent.  Concerning the people that stayed at the occupied territories right now, is there… make any sense to send more UN missions to the territory next to this annexed… I mean to these occupied regions, just in case, to help people to run away from Russia occupation? Spokesman:  I mean, there… I think you’ve seen, as this conflict has progressed, we’ve had extremely challenging, if not impossible, task of crossing lines into areas that were not under Ukrainian control, and this has been for quite some time. As territory has changed hands, as some territory has come back under Ukrainian control, we’ve been able to work with local partners and increase our humanitarian assistance.  This is something that our team on the ground is monitoring day by day.  And as soon as they, either directly or through humanitarian partners, have access to a certain territory, they will be there. Question:  Just a short question also.  The level of fear in Ukraine about the nuclear weapon explosion that could possibly happen — I mean, we cannot deny that — it’s raising in Ukraine, and the measure is very high.  So, is there any case of emergency, extra plan, from the United Nations?  It’s probably going to create more migrants that are going to be able… Spokesman:  I mean, I think the UN system in itself is mobilized and has been mobilized since the start of this phase of the conflict to handle any mass movements of people, either from Ukraine to other countries or even within Ukraine, supporting the Government’s own efforts. Yep. Question:  Thanks, Steph.  Given the Secretary-General’s strong statements today, to what extent could he or would he support the suspension of Russia from the Security Council? Spokesman:  Look, the removal of any Member States from an organ, from the Security Council or from the UN, is clearly laid out in the Charter.  It’s a Member State action.  I think the Secretary-General, frankly — in the past, we’ve seen some actions — has not… has kind of said that pushing countries out of a global forum is not really the right step when we’re talking about the need for more diplomacy. Question:  Steph, just a follow… beyond condemnation, what’s the strongest action that he could take that we haven’t seen yet? Spokesman:  Well, the Secretary-General’s strongest weapon is the microphone, is his bully pulpit and, in parallel, are all the conversations he’s been having with world leaders on this issue, because as I said earlier, there’s a role for the UN, but there’s also a role for other Member States to speak out and have a positive impact in terms of ending this conflict.  He spoke yesterday also to President [Volodymr] Zelenskyy, and he’s had other contacts. Dezhi and then Sherwin. Question:  A follow-up with Edie’s question.  You just said that Secretary-General has already conveyed the message to the Russian Ambassador Nebenzia.  I just want to know, is there any response from the Russian side? Spokesman:  I think you know how to reach Theodore, and you should ask him.  [laughter]  No.  I mean, it’s not for me to speak for the other side. Sherwin? Question:  Steph, can you talk about what this war has done to the relationship between the United Nations and Russia, between the Secretary-General and President [Vladimir] Putin in particular?  People often talk about the role of the Secretary-General in forging a peace negotiation and his good offices’ role, but a lot of people don’t understand that is not a possibility, why? Spokesman:  Let’s… if you talk about the United Nations, we need to figure out which United Nations you’re speaking about.  I can only speak in terms of the relations between the Secretary-General and the Russian Federation.  The Secretary-General has strongly believed in the need to keep lines of communications open, and that’s even more important at the worst of times, especially when you’re Secretary-General of the UN.  And I think he has shown the value of that when he went to Moscow and then went to Kyiv, managed to get the approval of both sides to evacuate civilians out of the Azovstal plant, managed to negotiate with the Russian Federation, with Ukraine, the Black Sea Grain Initiative, working with Russia, the US and the EU and others on the facilitation of trade. So, the Secretary-General is expressing his strong position in defence of international law.  It does not mean that he will no longer speak to the Russian side.  On the contrary, I think the communications will need to continue and continue in a strong manner. Stefano and then… Question:  Thank you, Stéphane.  The Secretary-General just mentioned the Friendly Relations Declaration, 24 October 1970 by the International Court of Justice and General Assembly declaration. I think it practically is the same that Foreign Minister [Sergey] Lavrov was mentioning during this press conference last Saturday.  So, it seems that there is a different interpretation of what came out of the General Assembly at the time, and I’m sure you heard what Amb… and also Ambassador Nebenzia then said again that practically there was… [cross talk] Spokesman:  No, Stefano, what’s the question? Question:  The question is, I don’t think it’s as… I don’t think this passage is just a coincidence.  I think it’s reply of the Secretary-General to Mr. Lavrov. So, can you explain us better on what the Secretary-General differ of his interpretation of that declaration from the Russians’? Spokesman:  I don’t know how to say this in English, but I’ll say it in French.Je ne vais pas faire une explication de texte.  I’m not here to do an analysis of what others have said, what the Secretary-General has said.  Those… that compare-and-contrast, the analysis, Stefano, that’s up to you. I think the Secretary-General was extremely clear in what he just said.  I mean, he wanted to come down and say it himself directly.  He didn’t want me to do it for him.  And so, he has a particular message to deliver on the need to protect international law, on… and as the basis of how this Organization works. What others may say, what others may interpret, you have to ask them. Question:  So, just very quick.  So, the Secretary-General thinks that Lavrov is wrong when he quotes that…? Spokesman:  The Secretary-General thinks that he, António Guterres, is right when he speaks.  I will let you characterize or interpret the language of others. On Ukraine?  Or… okay.  Let me get to other news, which includes Iraq. Correspondent:  Yes. Spokesman:  Okay.  No, no, but let me go first, and then you can ask questions.  We’ll go back to the regular format. **Iraq You saw that last night we did issue a statement expressing the Secretary-General’sconcern at the reported shellingof the Kurdistan Region of Iraq, including in civilian areas.  He calls for an immediate de-escalation and urges respect for Iraq’s sovereignty and territorial integrity, and the principle of good-neighbourly relations. **Guinea Also, we issued a statement on Guinea, in which the Secretary-Generaltook note of the start of the trialsrelated to the crimes committed on 28 September 2009 during an opposition rally in Conakry.  He reaffirmed the UN’s commitment to support efforts aimed at upholding justice and accountability for these crimes. The Secretary-General also called on the authorities to ensure that human rights are respected throughout the country’s political transition process. **Democratic Republic of the Congo The Mission in the Democratic Republic of the Congo (MONUSCO) is telling us that, yesterday, UN peacekeepers responded by deploying to Pangapanga village in Ituri’s Djugu territory after shots were fired there. Upon reaching the village, peacekeepers and Congolese troops exchanged fire with militants from the armed group known as CODECO, forcing them to withdraw. A second patrol was subsequently dispatched to the area. **Report on Reprisals Just, I’d like you to know that our colleagues at the Office of the High Commissioner for Human Rights presented on behalf of the Secretary-General the annual report on reprisals, saying that people in 42 countries faced reprisals and intimidation for cooperating with the UN on human rights. As in previous years, the report shows that intimidation and reprisals disproportionally impact certain populations and groups, including representatives of indigenous peoples, minorities or those who work on environment and climate change issues, as well as people who may suffer discrimination based on age, sexual orientation and gender. **World Maritime Day Today is World Maritime Day.In his message, the Secretary-General notes that the war in Ukraine – and the Black Sea Grain Initiative – have reminded us of shipping’s vital role in feeding the world. The Secretary-General points out that this year’s theme, “New technologies for greener shipping”, highlights the need for sustainable shipping solutions that reduce greenhouse gas emissions, protect the environment and align with the 1.5-degree goal of the Paris Agreement on Climate Change.  He stresses that the maritime sector must accelerate its voyage to decarbonization. **International Day of Awareness of Food and Waste Reduction And today is also the International Day of Awareness on Food Loss and Waste Reduction.  This year’s theme is “Stop Food Loss and waste, for the people, for the planet”.  In a tweet, the Secretary-General noted that food loss and waste account for 8 to 10 per cent of total global greenhouse gas emissions, stressing that we can all act to reduce food waste and support impactful climate action. **Questions and Answers Majeed, back to you and then Miriam. Question:  Thank you, Stéphane.  My question is on the statement on Iraq.  And for the sake of a question, if you bear with me, I have to read the… it was two sentences.  The first sentence says:  The Secretary-General is following with concern the report of shelling of Kurdistan Region of Iraq, including in civilian areas. Kurdistan Region, in the past few days, have been bombed by both Türkiye and Iran.  Which shelling is he talking about, the one of Türkiye or the one by Iran? Spokesman:  Look, we have no mandate nor forensic capacity to identify where shelling is coming from.  Right?  We do know that it’s not coming from within Iraq’s own borders.  Iraq is surrounded by a number of countries.  It is vital that all of these countries respect Iraq’s territorial integrity. Question:  So… but both Türkiye and Iran made official statement that it was them.  They did the bombing.  They say, “We did it.”  There is no… I’m not sure which statement… what is the statement about? Spokesman:  It’s about the violation of Iraq’s sovereignty. Question:  But by whom? Spokesman:  By countries bordering Iraq. Question:  Okay.  Okay.  I’m just going to ask about the one of Iran because that was the most dramatic.  Okay?  The past 24 hours, more than 100 suicide drones, according to — this is Iranian terminology — and missiles and rockets was raining on Kurdistan Region, killing dozens and wounding others and… including toddlers and attacked… targeted a school.  Do you think these two sentences is enough by the Secretary-General for such a dramatic escalation by a country without… and they also posted the videos, the Ministry of Defence, and the… [cross talk] Spokesman:  Any violation of Iraq’s sovereignty is unacceptable, especially when you’re seeing the deaths of civilians.  This is also something that the SRSG (Special Representative of the Secretary-General) in Iraq, Jeanine Hennis-Plasschaert, has made very clear. Miriam. Question:  Thank you, Steph.  So, about shelling in Kurdish Region in Iraq and also the protests continue to rage in Iran, it’s actually getting bigger; more people are joining.  Universities are… [cross talk] Spokesman:  In Iran?  Sorry.  Yes. Question:  In Iran, yes.  Did the Secretary-General get a chance to talk to Islamic Republic of Iran officials to talk about the suppressing and killing people on the street?  And also, the shelling of Kurdish Region in Iraq, did he get a chance to talk to them, or is he planning to talk to… Spokesman:  Well, he’s spoken to… in person, not too long ago, both to President [Ebrahim] Raisi, and the discussion of human rights was present, as well as the discussion in the region, and also to the Foreign Minister just a few days ago. Our message from here and the message from the Human Rights Office in Geneva is expressing very deep concern at the ongoing violence that we’ve seen, the excessive use of force by security forces, as well as the restrictions impacting mobile communications and access to the web and social media platforms. And our human rights colleagues have also expressed, I think, particular concerns by comments by some leaders that were really vilifying the protesters and the apparent and… what is… it seems, seen from here, really excessive use of force. Question:  So, he’s not planning to talk to officials in Iran… [cross talk] Spokesman:  Well, I mean, I just said… [cross talk] Question:  Because there are a lot of… Spokesman:  He did… I mean, he spoke to Pres… I mean, this has been going on… [cross talk] Question:  But this is after Raisi went back to Iran.  [cross talk] Spokesman:  But I mean, this has been going on for 14 days now, almost? Question:  Almost two weeks.  Yes, yeah. Spokesman:  It was going on while President Raisi was here.  It was mentioned in the conversation with President Raisi, and also, he had a subsequent conversation with the Foreign Minister.  Discussions and contacts with the Islamic Republic will continue. Question:  Also, another question.  A lot of people were imprisoned.  So many artists are being arrested, and nobody knows where they are, no contacts whatsoever with families or they… social activists.  Do you have any reports, how many have been killed on the streets in Iran and also how many have been arrested? Spokesman:  No, I do not have those numbers here.  We’ll ask our human rights colleagues if they’ve managed to collect numbers.  What is important is that anyone who is being detained be afforded due process and then anyone who’s been arbitrarily arrested be released. Okay.  Oh, James. Question:  Couple more from me if I can.  So, Security Council… it’s not scheduled yet, I don’t think, but looks likely to vote tomorrow on the vote about what the Secretary-General was talking about today, the annexation and the referenda.  Assuming there is that meeting, who will brief?  Will the Secretary-General brief, himself? Spokesman:  No, the Secretary-General is not expected to brief.  I’m waiting to hear… we’re still trying to figure out who will brief from the Secretariat. Question:  Okay.  We talked about Afghanistan yesterday and that Afghanistan trust fund.  Who is liaising with the trust fund from the UN?  Has any money been made available to the UN for its work… [cross talk] Spokesman:  I’m not aware of any money having been made available.  That is something our humanitarian colleagues are in the lead in, but I will check… [cross talk] Question:  So, it’s OCHA (Office for the Coordination of Humanitarian Affairs) dealing directly with the Trust Fund in Geneva? Spokesman:  That’s my understanding. Question:  And has the UN put its request for what it wants? Spokesman:  I will ask. Question:  Okay.  So, couple of… you’re not going to like these, but couple of leftover ones from UNGA (United Nations General Assembly) that just occurred to me.  One, it was lovely to have the canteen open again upstairs.  Where is… [cross talk] Spokesman:  On the fourth… the ground floor. Question:  Yeah.  Where is the discussions with the city on the Library Building, the canteen, the slip road off the FDR?  because it’s blighting part of the building, and it’s been like that for years.  It’s like no one really… oh, who cares? Spokesman:  I mean, I think… I care.  I like the cafeteria.  You care.  So, at least that’s two people who care. Correspondent:  Three. Spokesman:  Three, four.  Exactly.  We can… Question:  But are there active discussions going on with the city? Spokesman:  No, I… this has been an ongoing issue with the host country.  It, obviously, involves money and the host country, whether the city… city level, state or federal, that would have to pay.  So, I will check if there’s any movement on that.  But it was… as you said, the cafeteria was open because the drive was closed. Question:  As it, perhaps, always should be. In terms of one other thing that I noticed… I’m sorry.  This is an observation of mine, but I think it’s pretty clear. Spokesman:  We’ll move to the informal part of this briefing. Question:  No, no.  Security officers in this building are now wearing black body armour in all duty stations.  They weren’t before.  Is there a more serious threat in this building?  I understand, perhaps, why they wear body armour on the entrances and the outside, but within the building, they’re wearing black body armour all the time, a sort of paramilitarization of their dress code.  It’s supposed to be a place of peace, not a war zone. And I’ve heard diplomats also remark on this.  I mean, what is the operational reason to do that?  And does it not affect the atmosphere of this building when people are all dressed in body armour?  And is it really necessary?  [cross talk] Spokesman:  I mean, I… okay.  I take your comments under advisement, and we’ll revert back.  [laughter] All right.  Anybody else has any sartorial comments, food?  No? Question:  I have a question, Steph. Spokesman:  Yes, please.  Food or clothes?  [laughter] Go ahead, Oscar. Question:  Yes, Stéphane.  My question is in Ukraine, Stéphane.  The UNGA just finished, and most of the countries, they condemned the war in Ukraine.  And now the strong statement by the Secretary-General on these actions or condemnations of violations of human rights and all these even war crimes in… during the war. So, in all these regards and everything that we’ve seen that Putin… President Putin is capable to do anything he wants.  Does the Secretary-General believe that the UN can stop the war in Ukraine to prevent… [cross talk] Spokesman:  Oscar, I think… listen, I… it’s a very interesting discussion to have around a coffee table.  I think I would urge you to look back from the Secretary-General’s first comments in the Security Council when the war broke out to the comments he made outside of the Security Council when the war broke out, the comments he made in Moscow and Kyiv and all the places he’s seen, and I think you have his position. Yes, ma’am? Question:  I have a short one.  Has he previously called occupation an occupation, or it’s the first time he says this word?  Because I can’t remember that he previously used this kind of a term.  [cross talk] Spokesman:  I mean, I think, in my analysis, this is probably the strongest language he’s used on the current situation. Correspondent:  Thank you. Spokesman:  Okay.  Thank you.  Please… Question:  In those regards… Stéphane… Spokesman:  Yeah. Question:  I’m sorry.  Just to follow up what my colleague asked, is this thing considered as a colonialism, according to how other country use of force against… [cross talk] Spokesman:  Oscar, I think what the Secretary-General considers the situation to be is clearly laid out in what he just said.  I will leave other interpretations to you and your colleagues, and I will leave the podium to Paulina [Kubiak].",
    "webUrl": "https://press.un.org/en/2022/db220929.doc.htm"
}