{
    "date": "2022-01-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon.  Welcome back. **Sudan On Sudan, I can tell you that we are obviously monitoring the situation on the ground today closely.  You will have seen in a statement we issued yesterday that the Secretary-Generalcondemns the continued violencetargeting protestors and calls upon the Sudanese security forces to exercise the utmost restraint and adhere to their obligations in relation to the rights to freedom of assembly and expression. The Secretary-General has also taken note of the resignation of Prime Minister Abdalla Hamdok and regrets that a political understanding on the way forward is not in place despite the gravity of the situation in Sudan. The Secretary-General encourages all stakeholders to continue engaging in meaningful dialogue in order to reach an inclusive, peaceful and lasting solution.  Sudanese aspirations for a transition that leads to a democratic dispensation are critical.  We, of course, remain ready to support these efforts both here, and also through our Special Representative, Volker Perthes, on the ground. **Afghanistan Turning to Afghanistan:  Our humanitarian colleagues tell us that the harsh winter is aggravating the severe conditions that many Afghans are already facing.  Heavy snowfall and rain have impacted a number of areas in the past 24 hours, with snow disrupting flights to and from Kabul Airport.  Further snow and low temperatures are forecast in the coming days. Meanwhile, humanitarian partners have been racing against time to deliver aid and supplies, in line with the commitment to scale up operations.  During December, our humanitarian partners have reached 7 million people with relief food supplies across the country. Provision of winterization support, including cash and non-food items, is also under way in various parts of the country. Donors have provided $1.5 billion for the two humanitarian appeals in 2021.  This includes $776 million of the $606 million required for the Flash Appeal launched in September by the Secretary-General, and $730 million of the $869 million sought in the Humanitarian Response Plan. **Resident Coordinators We have three new Resident Coordinators to announce today.  Following the approval of the respective host Governments, Alvaro Rodriguez of Canada is thenew Resident Coordinator in Turkey, Amanda Khozi Mukwashi of Zambia is thenew Resident Coordinator in Lesotho, and Edward Kallon of Sierra Leone will be thenew Resident Coordinator shortly in Zimbabwe.  And we congratulate all three. As you know, Resident Coordinators are the Secretary-General’s representatives for development at the country level and also lead our work to accelerate progress towards the achievement of the Sustainable Development Goals (SDGs). They also mobilize support to address the multiple impacts of COVID-19, in line with the call of the Secretary-General to “make recovery our resolution for 2022”.  The full biographies are on the Internet. **Nuclear Disarmament Just a quick flashback to the last three days:  Yesterday, we issued a statement on which the Secretary-Generalwelcomed the joint statement by the nuclear-weapon Stateson the prevention of nuclear war and avoidance of arms races. He is encouraged by the nuclear-weapon States’ commitment to pursue measures to prevent nuclear war, consistent with his long-standing call for dialogue and cooperation to this end.  He looks forward to further details about future initiatives. The Secretary-General takes the opportunity to restate what he has said repeatedly:  the only way to eliminate all nuclear risks is to eliminate all nuclear weapons.  He reiterates his willingness to work with the nuclear-weapon States and all Member States to achieve this goal as soon as possible. **Kosovo Also, over the weekend, weissued a statement on Kosovo, regarding the declaration by the authorities there of “persona non grata” of a staff member of the United Nations Mission, UNMIK. **World Braille Day Today is World Braille Day, which aims to raise awareness of the importance of Braille as a means of communication in the full realization of the human rights for blind and partially sighted people. COVID-19 has revealed how critically important it is to produce essential information in accessible formats, including in Braille and audible formats.  The pandemic has also emphasized the need to intensify all activities related to digital accessibility to ensure digital inclusion for all. **Hybrid Briefing At 1 p.m. this afternoon, you will be joined by Ambassador Mona Juul, who as you know, is the President of the Security Council for the month of January, and she is, of course, the Permanent Representative of Norway.  She will be here tobrief on the Council’s programme of workfor the month. **Financial Contributions And, the following Member States have paid their 2021 regular budget dues in full as of 31 December.  We are most grateful to Cabo Verde, Costa Rica, Guatemala, Iraq, Israel, Mexico, Saudi Arabia and Yemen.  And we’re bending the rules a little bit for our friends in Dominica, who paid their full dues for 2021, but this was only credited today, in 2022, but we have no doubt they sent the cheque before the end of the year.  So, we will say that 153 nations paid their dues in full.  We sayobrigado,gracias,shukranandtodato all of them that paid just before the end of the year. And we look for more money starting to roll in soon. As a point of reference, as of 30 December 2020, 144 countries [had] paid their budgets in full, compared to 153. James Bays, welcome back.  Let it all out. **Questions and Answers Question:  Okay.  I will start with Sudan then, who is the special representative currently meeting?  What meetings has he been having in Sudan?  And given the departure of Mr. Hamdok, who are you actually dealing with on the civilian side? Spokesman:  I was just in touch with our colleagues on the ground.  There are meetings going on, contacts going on; but we are not in a position today to give you any more details.  But I know our colleagues have been extremely active over the last 72 hours. Question:  And almost the exact same question regarding Stephanie Williams and the situation in Libya, what is she up to?  What is the UN’s aim now with regard to the election?  Do you have a preferred date? Spokesman:  Well, the preferred date would be that one chosen by the authorities.  We would like it, obviously, I think, as soon as practicable.  She continues to engage with all key relevant actors. Question:  Final one for now, COVID-19, can you just explain to us currently what the rules are with regard to this building with the spread of Omicron?  Because they seem to no longer be following the CDC’s (Centers for Disease Control) guidelines.  The CDC’s guidelines are:  you are sick, you isolate for five days, and you don’t need to test, you can just come back to work.  Is that the rule of the UN, is currently the rule that is in effect here, because it certainly was not the previous rule? Spokesman:  Right.  Given that sort of the surge really started just as the holidays were starting, the instructions were given that staff members could work from home until the end of… what day is the week today?  The 4th.  The rule, instructions given that staff members could work from home until 9 January.  There are meetings and decisions taking on… taking place… there are meetings taking place right now to kind of figure out where we go from there. Question:  But it would be useful guidance because some of us are coming to the building, what the current rule is if one was to be infected; are you supposed to stay away for five days or 10 days now? Spokesman:  Yeah, we will…I will keep you posted on that.  Madame? Question:  About Libya, will the mercenaries be able to leave Libya before the elections? Spokesman:  Well, you know, we have always called and asked for mercenaries, third… you know, non-Libyan forces to leave as quickly as possible.  We don’t see any impediment to them leaving.  And, of course, we feel that they should be leaving.  Yes, sir? Question:  Thank you, Stéphane.  Happy New Year.  I have a question for the Secretary-General.  Now with the developments in Sudan, Libya, Mali, Guinea, et cetera, there is an overflow or a trend of coups across the African content, yet the way of tackling it, at least from the UN, from what we have seen over the past couple of years, it has been standard, more passive in the language, that urging parties.  I have not seen any military power that reached… any military force, I’m sorry, that reached power, was able to give this power voluntarily.  How does the Secretary-General see this trend of military coups or coups in Africa? Spokesman:  I mean, I think the Secretary-General addressed it himself not that long ago, which, what he referred to as an epidemic of military takeovers, of coups or however you want… whatever label you want to use.  And it’s something that is of great concern to him. Question:  Is the Secretary-General perhaps contemplating hosting international events with Heads of States from different regions and Powers in Africa, whether indigenous or local African Powers or international Powers to come and sit down and try to see this, any military group that reached, they are later, within 30 days, do you find there is a flow of arms, there is a flow of aid? Spokesman:  I mean, I’m not sure.  I mean, you know, we never say never.  I’m not sure that kind of a meeting would be of any use at this point.  What we are dealing with is realities on the ground.  We have spoken out against undemocratic takeovers of Governments.  And once they’ve happened, we’ve seen a number of countries, we work directly or with regional authorities to try to guide those countries back to a transition to democracy.  And we are doing that in a number of places.  Evelyn and to you, my dear. Question:  Can you hear me? Spokesman:  I can hear you and see you. Question:  Get this thing off my face.  Yeah, on Sudan, just a follow-up on what James was talking about.  Are there any ideas from the Secretary-General what is the next step except urging restraint and… Spokesman:  On which?  Sorry, on which topic? Question:  On the chaos in Sudan. Spokesman:  Right.  Well, I mean, it’s not just words.  It’s trying to see how we can be of help in a dialogue that will… between critical actors, so that trust can be rebuilt.  And we can put a country back on a transition to democracy that meets the aspirations of the Sudanese people. Question:  So, one more question.  Thank you on that one.  On the nuclear risk, the five countries, there is no sign yet that they will reduce their arsenals.  But there are four more with weapons, North Korea, India, Pakistan and Israel.  Are there any new plans to approach them? Spokesman:  Look, our message and the Secretary-General’s message is clear is that he would like to see all nuclear weapons eliminated.  And that, as he said in the statement, it’s a dialogue with those countries that have nuclear weapons, that those countries that have openly nuclear weapons as stated in the statement that was issued and all other Member States. Okay, sorry, Gregory, go ahead.  Let’s… [sound from the audience]  Because you already had a question.  I usually go through first round.  I… [sound from the audience] okay, no, no, go ahead.  I was trying to be…I was going to say something witty which was going to fall flat on my face.  Please.  No, please. Question:  Um, the Secretary-General is starting his second mandate.  Does he think that he did a good job in the first one?  Did he miss things?  Did he think that he did enough?  What…? Spokesman:  Look, I think the Secretary-General will let others evaluate his work.  And, frankly, that is part of your role, which I know you fulfil.  And they are… I think the Secretary-General was faced with five extremely challenging years.  And I have no doubt he is disappointed in the way the global situation has turned out in a number of cases.  But he is also, I think, encouraged by the way the countries, and I think especially people in the streets, have mobilized to try to keep their governments accountable and to try to keep governments moving on issues such as climate change, such as democracy, and [such] as COVID.  And I do very much hope we will have the Secretary-General be able to speak to you soon.  He will be presenting his priorities to the General Assembly this month, and then as usual, we also have a press conference as soon as that’s done. Question:  Thank you very much.  Around demonstrations in Kazakhstan, do you have any comment on that?  Thank you. Spokesman:  I do not at this very moment, but I will check.  Alan? Question:  Thanks so much, Stéphane.  You mentioned the statement by the SG regarding this P5 country statement on non-proliferation and the possibility of nuclear war.  But still there are upcoming, several meetings between Russia and NATO, Russia and OSCE (Organization for Security and Cooperation in Europe), Russia and US this month.  What are your aspirations?  What do you expect of these meetings? Spokesman:  I think the meetings you mentioned will deal with a number of issues on the docket, right?  What we very much hope will come out of these meetings is the de-escalation of the tensions that we have seen in that part of the world.  And we are always supportive and encouraging of dialogue, especially when it’s at the highest levels.  Abdelhamid, and then I’ll come back to the room. Question:  Thank you, Stéphane.  First, I want to wish you and your colleagues of the Spokesman’s Office a Happy New Year. Spokesman:  Thank you very much and to you and yours. Question:  Thank you.  And my first question about Palestinian who was on hunger strike, day, it’s 141stday.  Hisham Abu Hawash, he is almost on the bed of death now.  The police entered the room and moved his family out and it’s a matter of maybe hours before he passes away.  Yet, all this tragedy has not signalled Mr. Tor Wennesland to say something about this humanitarian case.  Why is that? Spokesman:  Well, my understanding from our colleagues on the ground who have just been in touch with us in the last 30 minutes or so is that the situation regarding Hisham Abu Hawash is being resolved.  So, we think that’s, obviously, the fact it is being resolved is a good thing.  We have, as a matter of principle, always spoke or been very clear in saying that people who are detained should be tried… charged and tried in accordance with due process or released.  And that has been our position on administrative detention.  Yes? Question:  What do you mean by results? Question:  The second question, Stéphane… Can I continue? Spokesman:  Yeah. Question:  On December 17, Mr. Tor Wennesland issued a statement condemning the attack on a Pales… on a settler who was killed by a Palestinian, which is very strange, to issue a statement attacking settlers.  However, on 24 December, settlers, one settler ran over a Palestinian, 63-year-old woman, her name is Ghadeer Fuqaha, from the Village of Sinjil.  And he went off the road and he killed her.  What, in your opinion, I mean, or the Office of the Spokesman, is more conducive to a statement, from humanitarian point of view — the attack or the killing? Spokesman:  I think we have spoken out and condemned the killings of civilians throughout this conflict and we will continue to do so.  And Mr. Wennesland will continue to report back to the Security Council. James, we have…the reports that we’ve received from our colleagues on the ground is they have seen in the media is that he has ended his hunger strike.  But I would encourage you to have your colleagues on the ground check.  Yes, sir? Question:  Steph, when is the Secretary-General having his in-person press conference, in lieu of the virtual press conference he did at the end of the year? Spokesman:  We will have, as I mentioned, as soon as the date is set for his presentation of his priorities for this year to the General Assembly, we will set that press conference.  Usually, as it’s happened in the last five years, I think happens on the same date.  So, we are waiting for that date.  Okay, thank you.  Go ahead, James. Question:  Yeah, with regard to cross-border aid to Syria, there is some question mark over whether the Security Council needs to re-authorize another six-month extension this month.  This seems to be a disagreement among the Security Council on that.  I’m sure you would not want to speak for the Security Council.  But how important is it that that aid continues and that… Spokesman:  Critical. Question:  And that there is no disruption by another Security Council of an extension? Spokesman:  Let me… I will try to answer your question.  I would encourage you, as you will do, to save that question for Ambassador Juul when she takes the podium in a few minutes.  The flow of aid through cross-border is critical for us to reach those Syrians who are needing humanitarian aid.  It is life or death for hundreds of thousands of people.  And we would hope that we would be able to continue that flow without any disruption. Question:  And a quick follow-up to Alan’s question, the situation with regard to Ukraine and the tension now between the US and its Western allies and Russia.  We have seen numerous efforts to try and de-escalate the situation.  We have even seen face-to-face talks and more recently telephone talks between President [Vladimir] Putin and President [Joe] Biden.  And despite the fact the two leaders have spoken, the tension has not gone down in any way.  There seems to… they seem to be very, very wary of each other.  And there are many observers who think it’s quite possible that Russia will invade Ukraine.  So, what is the Secretary-General’s thinking on this?  How concerned is he?  And what would it mean if Russia was to invade, from the Secretary-General’s point of view, if Russia was to invade Ukraine? Spokesman:  We are very concerned about the situation.  We have welcomed the various contacts that have been had at a high level, including the phone talks.  We hope that these contacts will continue.  Even if the tensions remain, we hope that the dialogue will continue.  We would not want to see any military, any hostile military action in Ukraine, from wherever that may come. All right, thank you all.  I’ll remind you that in 33 minutes, you will have a briefing by the President of Security Council for the month of January.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220104.doc.htm"
}