{
    "date": "2022-04-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travels Good morning, everyone.  Good afternoon, rather.  The Secretary-General is traveling to Moscow today, after having met Turkish President Recep Tayyip Erdoğan in Ankara just now. In his meeting with the Turkish President, the Secretary-General expressed his support for Turkey’s ongoing diplomatic efforts in relation to the war in Ukraine. He and President Erdoğan reaffirmed that their common objective is to end the war as soon as possible and to create conditions to end the suffering of civilians. They stressed the urgent need for effective access through humanitarian corridors to evacuate civilians and deliver much needed assistance to impacted communities. The President and the Secretary-General agreed to stay in contact to follow up on ongoing initiatives. They also discussed the impact of the war in Ukraine on regional and global issues, including energy, food and finance. Tomorrow in Moscow, as we mentioned, the Secretary-General will have a working meeting and lunch with Foreign Minister Sergey Lavrov and will be received by President Vladimir Putin. **Ukraine Turning to Ukraine, the UN Crisis Coordinator, Amin Awad, yesterday called for an immediate stop in fighting in Mariupol to allow civilians trapped in the besieged city to safely evacuate.  Mr. Awad warned that the lives of tens of thousands of people, including children and the elderly, are at stake in Mariupol. The call from the Crisis Coordinator comes as hostilities in Ukraine are escalating, causing more civilian casualties, impacting key civilian infrastructure across the country, and hampering aid to people stranded in areas with intense fighting, including Mariupol and Kherson. Our humanitarian colleagues tell us that according to security reports, airstrikes this morning have destroyed several train stations in the west and north-central Ukraine.  During the weekend, shelling impacted several areas around Odessa, Mykolaiv and Kharkiv. Across the country, and since the war began, the World Health Organization (WHO) has confirmed more than 160 attacks against health facilities and the UN Human Rights Office has confirmed that 2,400 civilians have been killed.  The actual figures are likely to be much higher. The worsening situation has prompted our humanitarian colleagues to revise the humanitarian flash appeal as they continue to deliver aid to people across Ukraine.  More than $2.25 billion is now required for needs inside Ukraine, more than double the amount requested when we launched the appeal on 1 March, a few days after the war began. Our colleagues stress that continued international support will be essential to enable humanitarians in Ukraine to reach those whose lives have been upended by the war.  For its part, the International Organization for Migration (IOM) said that is has begun rehabilitating unused and damaged buildings including school dormitories and hotels to provide safer temporary accommodation to internally displaced persons in the Zakarpattia Region in Ukraine.  This is part of a new shelter rehabilitation programme targeting almost 1 million internally displaced persons. **Financing for Development Forum This morning, the Deputy Secretary-General, Amina Mohammed,spokeon behalf of the Secretary-General at the opening of the Financing for Development Forum. She said that the global economy is under severe stress and that the Sustainable Development Goals are in need of urgent rescue.  “Financing for developing is an essential part of the solution,” she said, adding that so far, the global response has fallen far short. That is why the Secretary-General has established the Global Crisis Response Group on Food, Energy and Finance:  To ensure high-level political leadership; to get ahead of the perfect storm of food security, energy, and financing challenges; and to implement a coordinated global response. And you’ll be able to hear more about the Forum from our guest today, the President of the Economic and Social Council, Collen Vixen Kelapile. **Sudan You will have seen that we issued astatementthis morning on Sudan, in which the Secretary-General deplored the killings of civilians in Kreinik locality, West Darfur, as well as the attacks on health facilities on 24 April.  He calls for an immediate end to the violence.  The Secretary-General extends his deepest condolences to the families of those killed and wishes a speedy recovery to those injured. The Secretary-General underscores that the primary responsibility for the protection of civilians in Darfur rests with the Government of Sudan.  He takes note of efforts undertaken by the Sudanese authorities to address the situation, including a commitment to evacuate injured civilians, and calls for the acceleration of the deployment of the joint security forces as per the Juba Peace Agreement. The Secretary-General stresses the importance of strengthening security in Darfur including through the implementation of the Juba Peace Agreement, bolstering the rule of law, safeguarding human rights, and fully implementing the national plan for the protection of civilians.  He calls for unhindered humanitarian access and an independent investigation of this and other acts of intercommunal violence, to ensure that those responsible for the violence are held accountable. Further on this, our humanitarian colleagues stress that the recent flare-up of clashes worsens the dire humanitarian situation in Kreinik, where more than half of the population — which is some 265,700 people — were already believed to be in need of humanitarian aid at the beginning of this year. Humanitarian partners will undertake an immediate needs assessment and respond as soon as the security situation allows. **South Sudan The UN Mission in South Sudan (UNMISS) today strongly condemned the widespread sexual violence, as well as killings, including beheadings, the burning alive of civilians, and attacks on aid workers in Leer County. The Mission says that these are among the human rights violations documented during a surge in violence carried out by armed youth from Koch and Mayendit counties between February and April of this year. The UN Mission has carried out ten verification missions and says that 72 civilians were killed and 64 cases of sexual violence have been recorded. The Secretary-General’s Special Representative, Nicholas Haysom, said he is appalled by the horrific attacks on civilians, stressing that we must all do everything we can to ensure that victims and survivors get the justice they deserve and receive the care and support they need. Initial reports say that some 40,000 people have fled the violence in Leer, with thousands reportedly crossing the Nile to Fangak in Jonglei State. The UN Mission has deployed additional peacekeepers to conduct regular patrols, including night patrols in Leer town.  Peacekeepers are protecting displaced people and aid workers, but the Mission stressed that the protection of civilians is first and foremost the responsibility of the Government.  The Mission welcomes initial steps taken to form an investigation committee and the deployment of the military to restore security. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, briefed the Security Council this morning.  He said that in Jerusalem, the situation remains relatively calm despite inflammatory rhetoric and violent clashes between Palestinians and Israeli Security Forces (ISF) that have taken place at the holy sites. He told Council members that there is no justification for acts of terrorism or violence against civilians.  Violence, provocations and incitement must stop immediately and be unequivocally condemned by all, he said. Mr. Wennesland also reiterated that political, religious and community leaders on all sides must do their part to reduce tensions, uphold the status quo at the holy sites, and ensure that their sanctity is respected by all. In this regard, he welcomed statements by senior Israeli officials reiterating Israel’s commitment to upholding the status quo and ensuring that only Muslims would be allowed to pray on the Holy Esplanade. Over the weekend, we issued readouts of the Secretary-General’s phone calls with Israeli Prime Minister Naftali Bennett and Palestinian President Mahmoud Abbas.  In those calls, the Secretary-General discussed the situation at the holy sites in Jerusalem and efforts to lower tensions, end provocations and unilateral steps, and restore calm.  The Secretary-General reiterated that the status quo at the holy sites must be upheld and respected. **Lebanon Last night, the UN Interim Force in Lebanon, UNIFIL, detected a rocket being launched from south Lebanon towards Israel.  Force Commander Major General Aroldo Lázaro was in immediate contact with authorities on both sides of the Blue Line to urge restraint. Nonetheless, the Israel Defense Forces fired back several dozen shells into Lebanon. Major General Lázaro called on all parties to avoid further escalation, expressing his concerns about the disproportionate response.  Once the shelling ended, UNIFIL began an investigation to determine the facts. Peacekeepers are also working with the Lebanese Armed Forces to strengthen security throughout UNIFIL’s area of operations and reduce the risk of further provocative acts. **Mali The UN Mission in Mali (MINUSMA) strongly condemned yesterday's attacks on the Malian Armed Forces in Sévaré, Niono and Bapho.  Several soldiers were killed during these attacks.  At the request of the Malian armed forces, the UN Mission immediately deployed a rapid reaction force in Sévaré. In a tweet, the peacekeeping mission expressed its solidarity with the Malian Armed Forces and offered its sincere condolences to them and to the Malian people. **Great Lakes In astatementissued over the weekend, the Secretary-General welcomed the efforts of Kenya’s President, Uhuru Kenyatta, and other Eastern African leaders to promote peace, stability and development in the Democratic Republic of the Congo and the greater East African region.  He commended the leaders of the region for their determination in working towards these objectives. He urges all local armed groups in the Democratic Republic of the Congo to participate unconditionally in the political process, and all foreign armed groups to disarm and return unconditionally and immediately to their respective countries of origin.  The full statement is online. **Democratic Republic of the Congo Also, in the Democratic Republic of the Congo, the World Health Organization (WHO) is telling us that health authorities in the country have declared an outbreak of Ebola after a case was confirmed in Mbandaka, a city in the north-western Equateur Province.  This is the third outbreak in the province since 2018. So far, just one case has been confirmed, a 31-year-old man, who died on 21 April. Efforts to stem the current outbreak are already under way.  WHO experts based in the DRC are supporting the national authorities to ramp up key outbreak response tasks, including testing, contact tracing, treatment as well as working with communities to support the public health measures to prevent infections. Vaccination is also set to kick off in the coming days.  WHO said that many people in Mbandaka are already vaccinated against Ebola, which should help reduce the impact of the disease. **Kenya And we issued astatementover the weekend to express the Secretary-General’s sadness following the death of Mwai Kibaki, former President of the Republic of Kenya.  He extends his deepest condolences to the Government and the people of Kenya. Former President Kibaki will be remembered as a leader who made an important contribution to the development of Kenya. **Nigeria We join the Head of our Office for West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, to express our sincere condolences to the families of the victims and to the Government and people of Nigeria, following the tragic explosion that claimed the lives of about 100 people in a gasoline refinery in Imo State, in southern Nigeria. We wish a speedy recovery to those injured in the explosion. **Brazil And our UN team in Brazil, led by Resident Coordinator Silvia Rucks, continues supporting authorities to respond to the multiple impacts of the pandemic, focusing on promoting sustainable development.  More than 14 million students benefited from UN-backed home-schooling initiatives led by local and national authorities to date. Our UN team has also provided technical support to national and local authorities to safely reopen schools that were closed for 52 weeks and is now working to locate and re-enrol students that have dropped out.  Through the Joint Sustainable Development Goals Fund, 1.5 million vulnerable people — especially children up to six years old and their families — were reached with health, education, and social assistance services in more than 3,000 municipalities so far.  In partnership with the Federal Government, we also trained 20,000 professionals that provide direct assistance to families. A group of 13 UN entities also assisted more than 140,000 Venezuelans in Brazil with shelter, food, education, health, and integration services.  On the health front, nearly 4,000 health centres received support to maintain essential immunization services since the onset of the pandemic and nearly 14 million vaccines landed via COVAX to support the national vaccination drive. **Press Briefings As I mentioned the guest today will be the President of the Economic and Social Council, Collen Vixen Kelapile.  He will join us in this room to brief on the Financing for Development Forum and the high-level political forum on sustainable development. Then at 1:15 p.m., there will be a hybrid briefing here on the UN Permanent Forum on Indigenous Peoples.  The speakers will be Dario José Mejia Montalvo, Chair-elect of the UN Permanent Forum on Indigenous Issues and Leader of the National Indigenous Organization of Colombia; and Rose Anne Archibald, National Chief of the Assembly of First Nations. Tomorrow, my guest will be Mami Mizutori, the Secretary-General’s Special Representative for Disaster Risk Reduction and Head of the United Nations Office for Disaster Risk Reduction.  She will brief on the UN Disaster Risk Reduction's Global Assessment on Risk 2022. Then at 1:30 p.m. there will be a hybrid press briefing on the forthcoming 55thsession of the UN Commission on Population and Development.  Speakers will include Ambassador Enrique A. Manalo, Permanent Representative of the Philippines to the United Nations and Chair of the fifty-fifth session of the Commission on Population and Development. So, that was a mouthful, and now we'll turn to your questions. **Questions and Answers Yes, James, and then Edie. Question:  Yes.  Can I ask more about the trip?  Has the Secretary‑General got any new proposals that he'll be taking to Moscow and then onto Kyiv? And specifically, is he going to be asking… he asked for that Easter truce that never happened.  Is he going to be asking for any sort of ceasefire truce or pause when he sees the two leaders? Deputy Spokesman:  Well, as you're aware, we continue to call for a ceasefire or some sort of pause.  The Secretary‑General did that, as you know, just last week.  Clearly, that didn't happen in time for Easter.  Amin Awad has called, as I just mentioned, for a ceasefire in the Mariupol' area.  And so, there are many such initiatives and suggestions that he will be bringing. I don't want to give too many details at this stage of the sort of proposals he will have.  I think we're coming at a fairly delicate moment.  It's important that he is able to talk clearly with the leadership on both sides and see what progress we can make. Ultimately, the end goal is to have a halt to fighting and to have ways to improve the situation of the people in Ukraine, lessen the threat that they're under, and provide humanitarian aid [to] them.  So, those are the goals we're trying, and there are certain ways that we'll try to move those forward, and we'll try to provide the details as the visits happen. Question:  And as you're probably aware, President [Volodymyr] Zelenskyy has already been very critical.  He says it's simply wrong that he's going to Moscow first, then to Kyiv.  He says there's no justice and no logic in this order.  Is the Secretary‑General pandering to the Russians by going to Moscow first? Deputy Spokesman:  This is a trip where the important thing was to visit the two countries and meet with the leaders.  We worked out an itinerary and, indeed, we worked it out with both sides, and both sides had accepted it in the days before he set out on his travel.  So, he is doing that.  There's no particular significance in him visiting one country ahead of the other.  Obviously, one country has to be first, and this is how the arrangements have worked out, but the crucial point is you've heard what the Secretary‑General has had to say since the start of this particular crisis.  I don't think anyone can say that he is being, as you had put it, pandering to a side on this. Question:  So, is he surprised by the criticism, then?  If it was worked out well in advance with both sides, is he surprised by the quite harsh criticism of President Zelenskyy? Deputy Spokesman:  I think the point is that he's not deterred one way or another.  He is dedicated to improving the situation on the ground.  As you know, many of you in this very room had been asking for weeks, why isn't he going?  And so, the answer had been that he would go at a time when he really believes that there's a concrete opportunity.  He thinks that there is an opportunity now and will make the most of what we can. A lot of diplomacy is about timing, about finding out when is the right time to speak with a person, to travel to a place, to do certain things.  And he is going in the anticipation that there is a real opportunity that is now availing itself, and we'll see what we can make of it. Edie and then Joe and then Abdelhamid. Question:  Following up on that, he believes there is a real opportunity for what, to do… open humanitarian corridors to actually move toward a ceasefire, even though the Russian Deputy Ambassador today indicated that that wasn't really in the cards? Deputy Spokesman:  We'll see what can be made.  I don't want to oversell things.  Obviously, this has been a very difficult two months.  A lot of people have died.  There's been a lot of destruction.  But you can see that even the willingness of the parties to meet with him, to discuss things with him is an opening, and we'll see what we can do, whether we can get a concrete improvement in the humanitarian situation, whether we can get fighting to stop for any period of time. I… again, I don't want to oversell the possibility that any of these things can happen.  None of these things are quick, and diplomacy doesn't work like a magic wand.  Sometimes it can be frustratingly slow, but I do think that he believes that there's a chance to get a better situation, and he's willing to take that. Question:  Can you give us some details about his travels?  He's in Ankara right now. Deputy Spokesman:  He is actually not in Ankara right now.  He is in transit.  He is on an airplane, and at some point later today, he will be landing in Moscow. Tomorrow, he will be in Moscow, and again, we've mentioned the meetings with Mr. Lavrov and Mr. Putin.  After that, we've already mentioned the travel to Kyiv.  I think that there will need to be an interim stop in the middle, but we'll let you know what we can say about that before we get to that.  I mean, some of that is a question of logistics.  As you know, you can't… Question:  Is he still slated to be in Kyiv on Thursday? Deputy Spokesman:  Yes, he is. Joe and then Abdelhamid.  Then we'll keep going around this room.  Thanks. Question:  Okay.  Thank you.  First a very quick follow‑up on Ukraine.  Then I have a question on Lebanon.  On Ukraine, you said several times — and I believe it was also in the letter — that… or in the response to the letter — that the Secretary‑General will be received by President Putin.  He's going to have a working meeting, a luncheon, with Foreign Secretary Lavrov, but he's going to be received by Mr. Putin.  Could you explain the distinction? Does \"received\" just mean a brief appearance, photo op, whatever you want to call it, and not a substantive meeting? And is that… whatever occurs with President Putin, will it be basically the same with President Zelenskyy?  So, that's my follow‑up on Ukraine. You want me to ask the other question, or do you want to answer that one? Deputy Spokesman:  Yes.  I mean, the meetings are as I've said them.  I believe you can… whether you say that he was received by or that he met with, he will meet with President Putin, just like he will meet with President Zelenskyy.  We'll provide further details about the substance of those meetings once they've happened. Question:  Okay.  But he's not… is he expecting or hoping for a substantive discussion with both presidents?  Is that something in his planning or you can't comment on that?  [crosstalk] Deputy Spokesman:  Well, I mean… In terms of how the meetings go, we'll provide you the details of them once they've happened. Question:  Okay.  On Lebanon, my question is, the… Israel's Ambassador this morning said that UNIFIL was blocked from accessing various residences in southern Lebanon where it's suspected that Hizbullah has hidden rockets and other munitions.  Are you able to confirm that that's been the case? Deputy Spokesman:  No.  And what I can tell you is that UNIFIL has already begun its own investigation to determine the facts.  I've mentioned that.  And so, it's going to continue with that investigation, and it will also be working, as I mentioned, with the Lebanese Armed Forces about how to strengthen security in the area of operations. Abdelhamid? Question:  [inaudible] Mr… sorry.  Yes, Farhan.  This morning, in the stakeout, the Israeli Ambassador stood before the accredited journalists.  I asked him a question respectfully.  I called him Mr. Ambassador, and I emphasized that if he admits there is occupied territories.  And we spoke about what's going on now and how the Palestinians should react to occupation. So, in his answer, he insulted me personally when he said that we are trying to secure the… are trying to ensure the security of \"your terrorist organizations\".  That's the way he addressed me.  I don't accept that.  And I want a stand from the Spokesman office and from UNCA (United Nations Correspondents Association). Deputy Spokesman:  Well, I don't speak for UNCA, but regarding your treatment, of course, we ask for all reporters to be treated cordially and with respect.  But for any follow‑up, really, that is a matter for our colleagues in the Media Accreditation and Liaison Unit (MALU), and I suggest you talk to them. Question:  I… sorry.  I… there is a precedent.  When the French Ambassador insulted Nizar, our colleague Nizar, Stéphane [Dujarric] read something here in this room about the fact that the Spokesman office respects all those journalists.  So, would you issue something similar to that? Deputy Spokesman:  I just said that we want all journalists to be treated cordially and with respect.  Again, though, for follow‑up in terms of relations with journalists, that is the mandate, really, of our colleagues in the Media Accreditation and Liaison service.  So, if you have any further complaints, really, it's they and not us who are responsible for that. Michelle? Question:  Thanks, Farhan.  Back to Ukraine, the Russian Foreign Ministry has said that it plans to discuss for the Secretary‑General Mariupol and the steel plant and this humanitarian corridor that Russia has announced, which Ukraine has said it hasn't agreed to, and Ukraine is pushing for the UN to be the initiator and the guarantor of any such deal.  Is the UN in a position to take on this role?  Is this something that's being discussed already? Deputy Spokesman:  I don't think I can make any commitments on this from this podium right now.  The Secretary‑General is having his travels.  I'm sure that this issue in Mariupol is one of the topics that will be discussed with his interlocutors, and we'll see what progress we make on that as a result of the meetings that he's having. Question:  Does the UN have the capacity in Ukraine to be able to take on a broad role in this manner across the country if the parties agree to it? Deputy Spokesman:  It… everything depends on what the parties themselves agree to.  As you know, from UN experiences around the world, the capacity can be found if there's agreement. Benno and then Pam. Question:  Thank you, Farhan.  Is there any possibility that the SG's travelling somewhere else in Ukraine, apart from Kyiv? Deputy Spokesman:  I don't have anything besides Kyiv to mention at this point.  If there's anything further to add, we'll let you know when we can.  The logistics for his travels are being worked out. Yes, Pam? Question:  Yeah, it's actually similar questions about the trip.  Is there any possibility of a stop somewhere along the line in [Republic of] Moldova?  And is there a possibility of a stop somewhere in Poland? And will there be a press availability either here at UN Headquarters or remotely from the SG after the meeting with President Zelenskyy, which is the second of the two big meetings?  Is it possible to have us briefed?  Thanks. Deputy Spokesman:  Well, Stéphane is travelling with the Secretary‑General.  He's exploring what the options are for press availabilities.  If something opens up, including to have Stéphane, for example, call in, we would certainly do that.  But a lot of this is in flux.  Right now, we're trying to work out all… what all the arrangements will be. I do believe that there will be an additional country he travels to, between the visits to Moscow and Kyiv.  We'll let you know further details once we can.  Right now, again, these are arrangements that are being worked out. Question:  Okay.  And on Ankara, was there any video, audio, anything other than the readout that we saw? Deputy Spokesman:  Besides the readout that you saw, there were some photographs taken by our own Stéphane Dujarric, which are available on Twitter and should be on our photo sites. Correspondent:  Okay. Deputy Spokesman:  Yes? Question:  Sorry.  Just another follow‑up on the trip, and it's less than two weeks since the Secretary‑General said to us he didn't see the possibility… or he didn't see an opening for a humanitarian ceasefire at that moment.  Has something changed in the past two weeks? Deputy Spokesman:  I think you'll have seen from the very fact that the Secretary‑General after that, last week, made another push for a humanitarian ceasefire and then… [crosstalk] Question:  That was ignored, though. Deputy Spokesman:  …decided to travel to those, that there is some movement.  How real that is, what we can make of it, that… it's still too early to determine that.  But again, there are moments of opportunity, and there are times when you need to see what you can make out of that, and he's doing what he can. Before we go to others, there have been some people waiting in the chat room.  I believe Benny and Evelyn.  So, we'll go to Benny and Evelyn and then over to you, Stefano.  Benny? Question:  So, two questions.  First, on the trip and Secretary‑General's trip, the… Prime Minister [Boris] Johnson has reportedly warned against the SG becoming like a tool of Russian propaganda.  Do you have any comment on that? Deputy Spokesman:  Not especially.  I mean the Secretary‑General has been doing this job for quite a long time, and he has been involved in international politics for quite a long time.  He knows about perceptions, and he knows how to… and he knows how to deal with issues like the ones that you're talking about.  I don't think that this is a big concern, any more than it is when he travels to other countries. Question:  Okay.  And my second question, on a totally different topic, whenever there is a statement from the SG about Temple Mount, they're talking about the status quo.  Does the UN have a list of \"stati\", I guess, status quo issues, that are… that… what is exactly the status quo?  And also, which parts of it, if any, have been violated? Deputy Spokesman:  I would just refer you to what Mr. Wennesland has been saying, and indeed, we've mentioned this many times… [crosstalk] Question:  Yeah, but there are… Deputy Spokesman:  We've mentioned this many times over the years, and it's very clear, when these issues arise, what is being referred to.  There have been many, many such discussions, certainly over the past two decades.  I've seen this happen every now and again, and you'll see what is meant by that. Evelyn? Question:  Yeah, but it's very generalized.  They say the status quo, and my question is, what is the status quo? Deputy Spokesman:  In discussions with the leaders on the various sides, they're very precise in what they say.  You certainly know when the status quo is being violated because you can see it from the consequences on the ground. Evelyn?  [silence] If Evelyn's not there, then we'll turn to Stefano. Question:  Sorry.  Can you… Deputy Spokesman:  Okay. Question:  Can you… Deputy Spokesman:  Yes, now I can. Question:  Is there any more information on Ukrainians being asked to… or physically or forcibly transported to Russia from the south of the country?  And then I have a second question on another topic. Deputy Spokesman:  Yes.  These are things that our colleagues on the ground are following up on.  Obviously, we have concerns about anyone who is being moved against their will, and so we're continuing to check and see what is happening on the ground.  And again, we implore all sides to abide by our principles, including the principles of non‑refoulement and the principle that all those who are being moved need to do so with their consent. Your other question? Question:  On another topic, yes, on Darfur, who was responsible for the attacks?  Is it the Janjaweed of the old days?  And if so, is the UN going to give a report on it? And has the Sudanese Government moved to stop them quickly, or do they still have sympathy for them? Deputy Spokesman:  Well, on those attacks, I mean, you'll have seen the Secretary‑General's statement from this morning.  Volker Perthes, our Special Representative on the ground, has also issued a statement expressing dismay and calling for an end to the violence and, so, he is following up.  It would certainly need to be investigated, the responsibility of parties for this latest violence. Okay.  Stefano, and then we'll go to… back to another round. Question:  Yes.  Thank you, Farhan.  It's about the… again, the trip of Secretary‑General in Moscow and then Kyiv.  When did he speak… did he speak… in preparation of this trip, did he have contact with the President of United States, brainstorm, anything? Deputy Spokesman:  Not with the President.  He has been speaking to senior US officials and, indeed, many other senior officials by phone in recent days. Question:  And did it come any interesting ideas from the Americans to him about what to say to Putin and so on? Deputy Spokesman:  He talks to a number of different leaders.  I wouldn't characterize what their discussions are in any particular detail, but certainly, he's apprised of the viewpoints of most of the key Governments in terms of what needs to be achieved. Yes, James? Question:  Yeah.  I'm afraid I have a few more on Ukraine.  So, first, just a follow‑up on what you were saying earlier on.  You said diplomacy's all about timing, and we'd been asking for weeks why the Secretary‑General wasn't travelling, and now he thinks it's the right time.  Why is it now the right time? Deputy Spokesman:  I think this is a result of the sort of discussions, the sort of calls, that he's had.  I don't really want to go farther than that because, again, this is a delicate moment.  We want to do as much as we can to ensure the chances of success, because ultimately, if we can move ahead, even in a small way, it will mean a tremendous amount to tens or hundreds of thousands of people.  So, I wouldn't give any details, but certainly, there's a… we feel that there's a moment of opportunity, and this is the time to move ahead with that. Question:  Okay.  Slightly self‑serving question, but there are no press travelling with the Secretary‑General.  Other… I know he made his call.  He only sent the letters last week on Tuesday, and it's been organized quite swiftly.  But when other leaders travel to Moscow, even at short notice, they take their press corps with them.  The same leaders who've travelled… despite it being an active war zone, who've travelled to Kyiv take press with him.  Why does the Secretary‑General not take reporters with him on a trip like this?  Surely, not only is he making the trip, but he needs to be properly seen making the trip.  And if he doesn't have accompanying press, then there's a limit to how we can cover this. Deputy Spokesman:  Well, we're going to try to do as much as we can to see whether we can have some sort of event at these stops where press can be.  We certainly want to have press involvement.  But in this case, these are travel arrangements… even now, the travel arrangements that he's making are still being worked out, and so there are different things that may need to shift.  It would be very difficult to do that with a press contingent in this time. There are many times when we have press travel with us on different places, but those are trips that… where the arrangements aren't quite as fluid as this one. Question:  But that's exactly the point.  The arrangements are fluid.  Because of the importance of this trip, I would say the most important trip he's made as Secretary‑General, and he's taking not a single reporter with him. Deputy Spokesman:  Well, I mean, you have to remember we don't have the sort of resources that Governments do.  When he travels by plane, he travels by commercial flight.  When… some of these arrangements may need to be happen by road, which will be even more difficult.  It's not at all the same thing, and it's not really the case that we can do that. If you were in charge of the logistics for this sort of thing, you would understand it fairly rapidly. Question:  No, I mean, I under… I do understand it, but I think we in this room have to keep making the point that we want access. I have another question on Ukraine, a separate question, separate from the visit.  The chief prosecutor of International Criminal Court (ICC) has announced that he is now going to work with the Joint Investigation Team, which is gathering evidence of war crimes on the ground.  One, your reaction to the fact that the ICC is now joining that Joint Investigation Team, which I believe is made up of the Polish, Ukrainian and Lithuanian authorities. And can you also explain to us what is the liaison between your human rights monitors on the ground — you have people on the ground and have had for some time — with those that are gathering evidence of war crimes who are trying to do the accountability work? Are they sharing their evidence with this Joint Investigation Team and, for that matter, with the International Criminal Court? Deputy Spokesman:  Well, certainly, the human rights personnel that we have are willing to share relevant information with people who are wanting to follow up for accountability’s sake.  We'd have to see how that proceeds. Regarding the International Criminal Court, that is ultimately a body with judicial independence from the United Nations.  So, I am constrained from really commenting about the course of any of their substantive investigations. Obviously, we want to make sure that, in the work that they do, that they are supported by the Governments who are… including those who are parties to the Rome Statute of the ICC. Question:  I have one more on one other thing if you don't mind. Deputy Spokesman:  Okay, one more, and then we'll go to Abdelhamid. Question:  Yep, which is on Yemen.  There was supposed to be… heralded as the first civilian flight, big breakthrough was supposed to happen this weekend.  It didn't.  The flight from Sana'a to Amman in Jordan.  The UN's reaction? Deputy Spokesman:  Yes, Hans Grundberg is still working with the parties.  We feel this would be a significant step forward, and so he's trying to work out and see what can happen so that this particular achievement is actually reached. At the same time, we're not discouraged.  We have seen the halt in fighting holding very largely throughout the country.  We have seen fuel ships get into Yemen.  So, there [are] different signs, different markers of progress, and we want to achieve this marker. Mr. Grundberg is working and he's in discussions, and we'll see whether we can move forward on this, as well. Abdelhamid, and then we'll go to our guest. Question:  Thank you, Farhan.  Again, last Friday, as 150 worshippers were leaving al-Aqsa Mosque, an Israeli drone dropped teargas on the prayers.  Dozens of prayers were injured, one of them critically. Now, my question, did Mr. Tor Wennesland pick up this precedent?  I didn't hear it from him.  And if not, would he comment on this unprecedented case of harassment of the Palestinian worshippers? Thank you. Deputy Spokesman:  Mr. Wennesland has spoken, including just now, just a few hours ago, about the need for the respect of all worshippers.  And, again, our point is that the status quo at all holy sites must be respected, and that… and this incident is part and parcel of that… [crosstalk] Question:  Has it been mentioned, is my question. Deputy Spokesman:  …that we need to make sure that all worshippers are able to go about their prayers. Question:  Has this incident had been mentioned, about the drone dropping teargas on worshippers? Deputy Spokesman:  He did… if you look at his full briefing, he did mention a wide variety of incidents in more general terms, but he has mentioned them. And with that, let's go to our guest.  Thanks very much.",
    "webUrl": "https://press.un.org/en/2022/db220425.doc.htm"
}