{
    "date": "2022-08-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Our guest will be Yasmine Sherif, the Director of Education Cannot Wait, the UN’s global fund for education in emergencies and protracted crises. Yasmine will be here to speak to you about the launch of their new Annual Report, which highlights results achieved for crisis-affected girls and boys. **Security Council I do want to flag that at 3 p.m. this afternoon in the Security Council, Rosemary DiCarlo, the head of the political affairs department, will brief on situation in Ukraine around the Zaporizhzhia nuclear power plant.  We will try to get you those remarks ahead of time. **South Sudan Turning to South Sudan, the UN Mission in the country today said it is concerned about the safety and security of thousands of civilians who are caught up in recent clashes between rival armed groups in Upper Nile State. The UN Mission noted that fighting in and around Tonga town that began on 14 August has displaced over 15,000 people, while flooding is hindering their access to humanitarian aid and safer areas.  So far, more than 200 of the displaced persons have sought refuge at the UN Protection of Civilians site in Malakal, which is the capital of Upper Nile State.  Many children are reported to be missing or separated from their families. To help address the situation, the UN Peacekeeping Mission is engaging with the impacted communities, and also with the Government and local authorities, to quell tensions and support efforts towards a peaceful solution. Furthermore, the Mission is supporting the movement of humanitarian organizations and deploying additional peacekeepers to the UN protection site to increase security and mitigate the risk of spillover fighting. The UN Mission calls on all parties to respect international law and safeguard freedom of movement for humanitarian organizations in Upper Nile area. **Horn of Africa — Children Staying in the Horn of Africa, the UN Children’s Fund today said that children in the Horn of Africa and in the Sahel could die in devastating numbers unless urgent support is provided, as severe malnutrition and the risk of water-borne disease collide.  Catherine Russell, the head of UNICEF, warns that across the Horn of Africa and the Sahel, millions of children are just one disease away from catastrophe. The Agency says that the number of drought-hit people in Ethiopia, Kenya and Somalia without reliable access to safe water rose from 9.5 million in February of this year to 16.2 million in July, putting children and their families in increased danger of contracting illnesses like cholera and diarrhoea.  According to the WHO’s latest data, already, more children die as a result of unsafe water and sanitation in the Sahel than in any other part of the world. **North-East Nigeria In north-east Nigeria, our humanitarian colleagues are telling us that the number of severe acute malnutrition cases being admitted to treatment facilities has risen by over 30 per cent compared to the same period — January to July — last year.  With the lean season under way, up to 4.1 million people are projected to face acute food shortages in the north-east and the malnutrition situation is quickly deteriorating. Our colleagues say that some 8.4 million people in the north-eastern states will need humanitarian aid in 2022.  In the first quarter of 2022 we, along with our partners, have reached 1.8 million people with assistance in the north-east.  1.3 million people received water, sanitation and hygiene assistance and nearly 50,000 benefited from services to address gender-based violence. Our humanitarian colleagues in the field warn that without immediate funding, the situation could deteriorate sharply over the coming weeks marking the peak of the lean season.  The 2022 Humanitarian Response Plan (HRP), requiring $1.1 billion, is currently only 37 per cent funded. **Eswatini And staying in Africa but moving south, in Eswatini, the UN team there, led by Resident Coordinator George Wachira, continues to strengthen Eswatini’s responses to the impacts of multiple crises, including COVID-19, as well as Cyclone Eloise, civil unrest in June [2021], and most recently, the war in Ukraine. With the support of UNICEF and the WHO, the Ministry of Health has vaccinated 33 per cent of the population for COVID-19.  UNICEF and UNESCO have contributed over $7 million towards making teaching and learning accessible to all children, including through diversified remote and web-based learning platforms. A cash-for-work initiative by the World Food Programme, through the Ministry of Public Works, is creating [labour-based] employment in communities to alleviate poverty and food security among 340,000 people in need of humanitarian assistance.  The FAO’s and WFP’s “Home Grown School Feeding” initiative is enhancing efficiency and access to nutritious and safe food for school meals produced by local smallholder farmers in Eswatini. **Rohingya Refugees And today, the UN refugee agency noted that this week marks five years since more than 700,000 Rohingya women, men and children fled Myanmar for Bangladesh, joining hundreds of thousands of other Rohingya who had sought and found refuge in the country in previous years.  UNHCR said that the latest exodus from Myanmar is now officially defined as being a protracted situation. **International Day for the Remembrance of the Slave Trade and Its Abolition And today is the International Day for the Remembrance of the Slave Trade and Its Abolition.  Audrey Azoulay, the head of UNESCO, stressed that it is time to abolish human exploitation once and for all, and to recognize the equal and unconditional dignity of each and every individual.  Today, she said, let us remember the victims and freedom fighters of the past so that they may inspire future generations to build just societies. **Financial Contribution I will end with a little quiz for you. Today, this Member State paid its dues in full.  It is the country that is home to the oldest clock in Central America and the second-oldest clock in the world.  The clock, which was constructed around 1100 AD by the Moors, hung in the Alhambra Palace in Grenada, and is now situated in the Immaculate Conception Cathedral in this country. Correspondent:  [inaudible] Spokesman:  Nope. Correspondent:  [inaudible] Spokesman:  Nope.  That’s not even Central America. [laughter] Oh, my God.  This is so, so… you know what?  You get no questions for a week.  No, it’s in Honduras, and we thank our friends in Honduras for paying their membership dues in full. **Questions and Answers Betul. Question:  Thank you, Steph.  I’ll start with Ukraine.  Yesterday, you said that you needed assurances for the safety of UN personnel to go and conduct the investigation.  Since both parties, Ukraine and Russia, agreed to the establishment of the Fact-Finding Mission, why can’t you get the assurances?  Is it the Ukrainians?  Is it the Russians?  What makes it hard for… Spokesman:  I mean, once… Question:  …you? Spokesman:  …the discussions are ongoing.  Once we feel that we have the level of safety for the staff for both parties to go in, we will make that announcement. Question:  And has any of the parties said that we’re giving you assurances? Spokesman:  Once we have assurances from both parties and we feel it is safe enough, they will go. Question:  And can I also follow up on the Horn of Africa?  You said that children may die in devastating numbers unless urgent support is provided.  What are these urgent needs?  Is the money for the World Food Programme to get all these… Spokesman:  It is… Question:  …monies? Spokesman:  It is cash and funding to address the… what we call kind of a multidimensional crisis, because it’s not just food; it’s access to safe drinking water and public health, as well. Question:  And how much are you asking for? Spokesman:  I’ll check with UNICEF.  Yep. Edie. Question:  Thank you, Steph.  As you know, tomorrow is the first anniversary of the Russian invasion of Ukraine, and I know the Secretary-General… not… sorry.  Six-month anniversary. Spokesman:  Six months. Question:  Pardon me.  I’m moving too fast. I know the Secretary-General is going to be at the Security Council.  Is there any chance that he can stop and talk to us at all?  And is he going to be issuing any kind of a statement? Spokesman:  Well, I mean, I think the statement he will deliver tomorrow will be the statement on the six-month mark of this phase of the war.  And I think he will mark the tragedy, the tragedy of civilians in Ukraine, the death, the displacement, the destruction that they have suffered for the last six months.  And I will ask him to stop and just say a few words. Edward. Question:  Hi, Steph.  I have several questions.  First, on the tragedy of Daria Dugina, yesterday, you said there needs to be an investigation, and then the Russian investigators already said… have already said they identified the suspect as a Ukrainian woman.  Does the UN accept this investigation? Spokesman:  It’s not for us to accept or reject.  I mean, this… I really have nothing more to say than what I said yesterday. Question:  Okay.  So, more questions on Korean Peninsula because starting yesterday… Spokesman:  Korean or… Question:  Korea, Korean Peninsula. Spokesman:  Yep. Question:  So, yesterday, the US and South Korea started what they called the biggest military practice in years, and some people just fear it would accelerate the tension in the peninsula.  What’s the UN’s response? Spokesman:  Well, I mean, we would hope that it does not aggravate tensions on the peninsula. Question:  And also, we know that, in the past few months, the DPRK accused South Korea… they said, after the investigation, they found the COVID-19 pandemic inside DPRK is originated from the balloon that flew from South Korea.  Any comments on that? Spokesman:  I have absolutely no way of commenting on that. Correspondent:  Okay. Spokesman:  Miss Saloomey. Question:  I believe Russia asked the Secretary-General to brief today in the meeting on Zaporizhzhia.  Why did he… why is he not… Spokesman:  Rosemary DiCarlo will be briefing representing the Secretariat, which the Russian Federation is fully aware of.  There was a scheduling issue.  He will be there… he will be briefing tomorrow on… basically reporting back on his trip, and then Rosemary DiCarlo will also brief on the broader situation in Ukraine. Question:  I have a question, not on Central America but North America.  The Mexican President said yesterday that they were going to file a complaint against the UN on the failure by COVAX to deliver vaccines that had been promised.  Today… he said that, after he spoke, COVAX reached out to them, and they are offering some… a number of doses.  Have you been in touch with Mexico on this?  And are you aware of similar problems in other countries with the amount of… Spokesman:  No, I mean, the… from the Secretary-General’s Office, no.  I’ve no doubt that the Mexican authorities have been in touch directly with our colleagues who manage the COVAX facility.  I mean, I think the COVAX facility has done a tremendous job globally with extremely limited resources.  We have talked about the underfunding of it for quite some time, but we very much hope that whatever issues there may have been have been or will be resolved quickly. Question:  And a question on a different issue, if I may.  There’s local media reports about a diplomat accredited to the UN that was arrested over the weekend after being accused of rape, and he was released after claiming his diplomatic immunity.  Has the UN been contacted by anyone?  And are you taking any measures on this? Spokesman:  No, we’re aware of this.  We’ve seen the press reports.  I think this is an issue having to do, as you said, not with a — I think there had been some early misreporting on it — not with a… anyone who is working for the United Nations but a member of the diplomatic corps. I think any alleged rape or sexual assault needs to be fully investigated.  This is a particular issue between the Member State and the US Government, but we’ll keep an eye on it. Oh, okay.  Thank you.  Okay. All right.  If there are no more questions… oh, Iftikhar, sorry.  You have a question. Correspondent:  I have one… Question:  Thank you, Steph.  The United Nations had joined efforts by Pakistan to counter the floods, but now that more rains are threatening, does the United… do you have an update on that? Spokesman:  I do not have an update, but we can ask our country team, but I know the UN team in Pakistan is always ready and willing and able to support the authorities in Pakistan, if requested, to deal with any natural disaster. Okay.  I will go get Yasmine.",
    "webUrl": "https://press.un.org/en/2022/db220823.doc.htm"
}