{
    "date": "2022-07-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Appointments Good afternoon.  The Secretary-General todayannouncedthe appointment of Christian Saunders of the United Kingdom as Special Coordinator on improving the United Nations response to sexual exploitation and abuse.   He will succeed Jane Holl Lute of the United States, to whom the Secretary-General expresses his gratitude for her efforts and dedication in preventing and addressing sexual exploitation and abuse in the United Nations.  Mr. Saunders brings to the position over 30 years of experience in international affairs, much of it focusing on delivering results and overseeing major reforms leading to improved organizational effectiveness and efficiency.  He served as a member of the high-level task force established by the Secretary-General to develop a strategy to improve the organization’s approach to preventing and responding to sexual exploitation and abuse.  He is currently Assistant Secretary-General in the Department of Operational Support.  We have a full bio note for him. Also, the Secretary-General todayannouncedthe appointment of Major General Nirmal Kumar Thapa of Nepal as Head of Mission and Force Commander of the United Nations Disengagement Observer Force (UNDOF).  Major General Thapa succeeds Lieutenant General Ishwar Hamal of Nepal, who recently completed his assignment and to whom the Secretary-General is grateful for his exemplary leadership over the last two years.  Major General Thapa brings over 35 years of experience in various leadership positions in the Nepali Army and the United Nations.  At the national level, Major General Thapa served, until recently, as the Director-General of Military Operations. **Ukraine On Ukraine, you will have seen that, yesterday, the Secretary-General said that he is appalled by the missile attack against the city of Vinnytsia in central Ukraine.  He condemns any attacks against civilians or civilian infrastructure and reiterates his call for accountability for such violations.  And we also have an update on the situation in Vinnytsia, where our humanitarian colleagues on the ground are supporting people impacted by yesterday’s attack.  The World Health Organization (WHO), with support from the NGO (non-governmental organization), Médecins Sans Frontières, has donated trauma kits and other medical supplies to the city’s hospital.  For their part, the International Organization for Migration (IOM) and the UN Refugee Agency (UNHCR) are helping local authorities provide emergency shelter, critical supplies and psychological support.  The Office for the Coordination of Humanitarian Affairs, which has an office in Vinnytsia, says that the death toll is rising, with at least 23 people confirmed to have been killed so far, including three children.  More than 10 people are still missing.  Local authorities tell us that more than 400 rescue workers continue to clear the debris and search for survivors. **Sri Lanka Following the resignation of President Gotabaya Rajapaksa, our Resident Coordinator in Sri Lanka, Hanaa Singer-Hamdy, urged all stakeholders to ensure a peaceful transition of power in full respect for the Constitution of Sri Lanka.  She noted that it is imperative that the transition of power is accompanied by broad and inclusive consultation within and outside Parliament.  In her statement, she recalled that the Secretary-General has highlighted the importance of addressing the root causes of the current instability and the people’s grievances.  Dialogue with all stakeholders is the best way to address the concerns and fulfil the aspirations of all Sri Lankans, she said.  The authorities must ensure that in maintaining law and order, the security forces exercise restraint and operate in strict compliance with human rights principles and standards.  The United Nations stands ready to provide support to the Government and people of Sri Lanka to address both immediate and long-term needs. **South Sudan In South Sudan, the United Nations Mission in South Sudan (UNMISS) is deeply concerned about deadly cattle raids over the past few days, by armed youth in the area around Kapoeta North in Eastern Equatoria State, reportedly resulting in scores of people killed, injured, abducted, and the theft of livestock.  The Mission deployed United Nations peacekeepers into the area to conduct a four-day long-distance patrol as a way of stemming the tide of violence and to build confidence among community members.  UNMISS continues to maintain a visible presence and is engaging with local authorities and affected communities to further assess the situation and to prevent revenge attacks.  The Mission said it is seriously concerned about reports of some youth planning and mobilizing to mount counter-campaigns to retrieve raided cattle and is appealing to the national, state, and local community leaders to take urgent steps to prevent the violence from spiralling. **Afghanistan Turning to Afghanistan:  the World Food Programme (WFP) today said that it has supported two out of every five Afghans across the country, with millions receiving cash to purchase food for their families.  So far this year, WFP has assisted 19.2 million people through emergency food and nutrition support, distributing 540,000 metric tonnes of food and $149 million in cash and commodity vouchers, with 17.1 million people assisted in May alone.  WFP said that it is already working against the clock to preposition 150,000 metric tons of food in rugged and remote areas of the country that can get cut off by snow and ice during the winter months.  WFP noted that it needs $172 million to buy and move food to strategic locations across the country to feed 2.2 million people for five months when hunger bites the hardest. **Haiti From Haiti, our humanitarian colleagues tell us that clashes between armed gangs broke out on 7 July, and continued this morning in Cité Soleil, in the capital of Port-au-Prince.  Today, the population of nearly 300,000 people is trapped in Cité Soleil, as all roads in and out of this part of the city are under the control of the gangs.  At least 99 people have died, with 135 people injured and more than 2,500 people having fled their homes in recent days.  Prior to this, the people of Cité Soleil were already among the most vulnerable people in Haiti, with critical rates of malnutrition among children under the age of five recorded in April 2022.  Shops and markets are closed, and no food or drinking water has entered the area in recent days.  Ambulances, medical workers, and aid workers are struggling to access the area to provide first aid or to evacuate the wounded.  The current situation is also disrupting activities at the port of Varreux, the main port for transporting goods and humanitarian aid into the country. **Botswana In Botswana, our United Nations team led by Resident Coordinator Zia Choudhury is reporting that the country is set to become the first in Africa to achieve the AIDS targets set out by the United Nations General Assembly, the “95-95-95 targets,” eight years before the target of 2030.  According to a recent survey, 93 per cent of estimated people living with HIV are aware of their status.  97.9 per cent of those aware of their status were on antiretroviral therapy, and 98 per cent of those on the therapy achieved viral load suppression to reduce the amount of HIV to an undetectable level.  The United Nations team is scaling up its support to authorities with prevention programmes among key populations and adolescent girls and young women.  Our team is also working to ensure the sustainability of the response to improve its efficiency and address structural barriers, including the stigma that hinders people from accessing services. **Food Security Crisis In a joint statement this morning, the heads of the Food and Agriculture Organization (FAO), WFP, the International Monetary Fund (IMF), the World Bank and the World Trade Organization (WTO) are calling for urgent action to address the global food security crisis.  They reminded us that, according to WFP, the number of food insecure people has reached 345 million men, women and children, in 82 countries.  To avoid additional setbacks to achieving the Sustainable Development Goals (SDGs), they say action is required in four key areas:  providing immediate support to the vulnerable, facilitating trade and the international supply of food, boosting production and investing in climate-resilient agriculture.  In their statement, the leaders say specific needs of countries should be identified through a process that mobilizes investments from multilateral development banks to connect short-, medium- and long-term opportunities.  The full statement is online. **Vaccination The largest sustained decline in childhood vaccinations in approximately 30 years has been recorded in official data published today by the World Health Organization and United Nations Children’s Fund (UNICEF).  A report released by the World Health Organization and the UN Children’s Fund shows that the percentage of children who received three doses of the vaccine against diphtheria, tetanus and pertussis – a marker for immunization coverage within and across countries – fell 5 percentage points between 2019 and 2021 to 81 per cent.  According to WHO and UNICEF, this is the largest sustained decline in childhood vaccinations in approximately 30 years.  As a result, 25 million children missed out on one or more doses of these vaccines through routine immunization services in 2021 alone.  The report noted that the decline was due to many factors including an increased number of children living in conflict and fragile settings, increased misinformation and COVID-19 related issues.  More information online. **Economic and Social Council The high-level segment of the Economic and Social Council and ministerial segment of the high-level political forum will conclude this afternoon at 4 p.m.  The closing will include the Forum’s adoption of its Ministerial Declaration and closing remarks by the Deputy Secretary-General and the President of the Economic and Social Council.  This morning, the High-Level Segment featured Voluntary National Reviews from Jamaica, Lesotho, Italy, Luxembourg, Malawi, Liberia, Montenegro, Pakistan, and Sri Lanka, all of whom were second-time presenters. **World Youth Skills Day Today is World Youth Skills Day.  In his message, the Secretary-Generalsaidyoung people are disproportionately impacted by interlinked global crises, from climate change to conflicts to persistent poverty and the pandemic only worsened these fragilities.  He added that we must ensure the right of young people to effective and inclusive education, training, and lifelong learning and that is why he’s convening the Transforming Education Summit in September that will bring together world leaders, youth and other education actors.   He added that young people are drivers of change and must be fully engaged in decisions affecting their future and urged everyone to act for youth skills development as a priority, at the Summit and beyond.  And that is it from me.  Are there any questions?  Yes, James? **Questions and Answers Question:  Mali again, I afraid.  Egypt is now suspending its participation in the United Nations Stabilization Mission in Mali (MINUSMA).  What is the UN's reaction?  And we seem to have bad news from Mali and the UN Mission every single day.  What meetings are planned between anyone at the UN or from the Mission and the leadership of the Malian Government? Deputy Spokesman:  Well, first of all, regarding the situation with Egypt.  The Permanent Mission of Egypt has notified the UN that it will temporarily suspend its activities in support of the peacekeeping mission from…  starting 15 August.  The decision is related to concern about the increase in attacks on Egyptian peacekeepers who escort convoys supplying bases in central and northern Mali.  As you know, seven Egyptian soldiers have been killed since the beginning of the year.  The safety and security of peacekeepers is a top priority and essential to ensuring that we can carry out our mandated work to protect civilians and build peace in Mali and all other peacekeeping missions.  We respect and deeply appreciate the service and significant sacrifice by Egypt and other countries contributing uniformed personnel to our missions, which operate in extremely difficult and often dangerous conditions.  The UN is working closely with Egypt to address this issue. Question:  And in terms of…  of the UN's interaction with…  with the Government of Mali, given the very fraught relationship at the moment? Deputy Spokesman:  Well, we're dealing with the government of Mali on a number of issues.  For example, on the issue of our…  the suspension of rotations, the UN mission, MINUSMA, is continuing all efforts to meet with the Malian authorities and to address this issue without delay.  And you heard what I had to say yesterday about that.  So we're engaging in many different ways.  As I pointed out to you, the Secretary-General has also been involved, including with a phone call earlier this week.  And we're going to continue to push our various efforts and see what progress we can make.  Yes, Benno? Question:  Thank you.  Who will replace the peacekeepers until mid-August? Deputy Spokesman:  Well, at this stage, we're still in discussions with Egyptian authorities, and we'll see what can be the result of our discussions with the Egyptians.  And we're trying to make it clear to them, as well to all of our contingents, not just that we appreciate the contributions that they've made, but that we're doing our utmost to find ways to ensure the safety and security of the peacekeeping contingents themselves, but there's no getting around the fact that it is a dangerous task.  It's been a very fraught situation on the ground, as we've told you repeatedly, but we'll see also what the results of the discussions with Egyptians are before we consider what the next steps would be.  Yes, Michelle? Question:  Follow-up to that.  What kind of impact does Egypt withdrawing in August have on the overall mission?  And do you have, offhand, the numbers of how many…  what the Egyptian deployment currently is? Deputy Spokesman:  Well, the numbers of the deployments are on our website, of the various contingents, so that's available there.  I don't have it, off the top of my head.  But beyond that, it's very clear that we have needs and, indeed, the people of Mali, have needs for protection, and we have been appreciating the contributions by contingents with advanced resources and facilities, so it's crucially important the contributions that the Egyptians have made, and that's why we're seeing what we can do to handle this particular situation.  They've given us some advance warning, so we'll see what can be done, but right now, we are working closely with Egyptians to address this issue.  [He later added that the Egyptian contingent in MINUSMA has 1035 personnel.] Question:  A question on Ukraine grain.  Yesterday, the United States issued…  United States Treasury issued a fact sheet, which sort of clarified what sanctions are imposed on Russian food and fertilizer, and was clarifying that those exports are allowed in an attempt to facilitate the more…  what's the Secretary-General's reaction to that coming a day after the talks in Istanbul, which have appeared to have provided a breakthrough? Deputy Spokesman:  I think for us, the important thing is to encourage all of the efforts being made around the world to see what can be done to help alleviate what could be a serious worldwide food crisis.  So we appreciate any steps towards that end, but beyond that, we will see what progress is made on what the Secretary-General spoke to you on Wednesday about, which is to say getting to a point where there's an agreement on Ukrainian and Russian food and fertilizer. Question:  Can I ask one more question?  On Haiti this time.  Does the Secretary-General think there should be an arms embargo imposed on criminal gangs in Haiti? Deputy Spokesman:  Well, certainly, you know, if this is something that the Haitians themselves are asking for, then this is something that the members of the Council should seriously consider.  It's up to the members of the Council to determine what kind of measures they feel are necessary, and we wouldn't have any advice for them on the sort of sanctions that the Council has the authority to impose.  Benno? Question:  Thank you.  Another Mali question.  There's another story, about nine German soldiers who are blocked to leave the country back to Germany.  Are you aware of that story?  And is there comment? Deputy Spokesman:  We're aware of the reports.  I'm not aware that this has any involvement with the United Nations Mission, with MINUSMA itself, but certainly, what we are trying to do is work with the authorities to make sure that all of our basic concerns on the ground are addressed, but I wouldn't have any comment on this particular issue, since it's not related to the work of the United Nations Mission.  Yes? Question:  Yes, President [Joseph] Biden, now in Saudi Arabia, but was in Israel and Palestine, he did…  it wasn't the main focus of his comments, but he did say that he does still support a two-state solution, but he said the time is not right now for negotiations.  Does the Secretary-General share that view? Deputy Spokesman:  Well, we continue to press the point for a two-state solution and regarding the timing of it, I would refer you to what our Special Coordinator for the Middle East Peace Process, Tor Wennesland has been telling the Security Council in recent months.  If you look at his briefings, he talks about the dangers that if there's not progress made towards a two-state solution, the problems that could be created on the ground and with a worsening of the overall situation.  So Mr. Wennesland has been informing the Council of this in his briefings. Question:  And as Mr. Wennesland is the representative of the Secretary-General, he's saying, \"get on with it,\" which is at odds with what the US President is saying? Deputy Spokesman:  Well, that's your summation, not mine, but certainly, one of the concerns we have is you cannot be certain that the present status quo can be assumed to hold indefinitely. Question:  Can I follow up on that?  I mean, often, UN officials talk about how the window of opportunity is closing.  For years, you talk about how the window of opportunity for a two-state solution is closing, and yet you say that is not the view of the Secretary-General?  He doesn't have an opposing view to Joe Biden's view?  And surely, if the window is closing, and has been doing so for a very long time, you're running out of time.  I mean, one plus one is two, surely? Deputy Spokesman:  I think you're trying to have me say it in a different way than I'm comfortable with saying, but we have pointed to the idea that if you don't make progress towards this, it's fragile enough that the opportunity could be lost forever.  This is a warning we've made many times.  We hope that the leaders of the world understand and are responsive to that warning, and we shall see.  Now, my colleagues inform me that they're not aware of anyone in the chat asking for questions, but given previous days, I think sometimes the chat doesn't show it up, so I'm giving the people who are online virtually a chance now to unmute and join in if you have anything.  All right.  If not, then that's that.  And by the way, just as a clarification, I just want to point out that on Mali that with Egyptians, that this is…  they're not talking about withdrawal.  They're talking about a temporary suspension of activities, starting on 15 August, so that that's…  so I want to just point out that our discussions are in that context.  Okay.  Have a good weekend, everyone.",
    "webUrl": "https://press.un.org/en/2022/db220715.doc.htm"
}