{
    "date": "2022-01-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Let me start off with Ethiopia, and then I have quite a few humanitarian updates for you from around the world. **Ethiopia Our humanitarian colleagues are telling us that they are aware of media reports of air strikes in Tigray’s North-Western Zone that took place yesterday and that led to several civilian casualties reportedly.  However, we have not been able to confirm these reports nor the number of casualties due to a lack of communications in the area. As you saw in yesterday’s statement by the Secretary-General, he is indeeddeeply concerned about the impactthe conflict continues to have on civilians in Ethiopia. Our colleagues in Mekelle reported anti-aircraft fire this afternoon, but there has been no indication of bombardment of the city at this time. The UN and our partners have reduced movements in the North-Western Zone of Tigray following the air strikes which took place Friday night, which reportedly killed more than 50 people and injured dozens. We also continue to call on all parties to the conflict to immediately facilitate the free and sustained movement of humanitarian workers and supplies into Tigray, including medical supplies to treat civilians injured in recent attacks. The Secretary-General reiterates his call for an immediate cessation of hostilities, including air strikes, and for all parties to adhere to their obligations under international humanitarian law to facilitate humanitarian access and to ensure the protection of civilians, including humanitarian actors, premises, and sites. **Afghanistan In Geneva today, we launched the Afghanistan Humanitarian Response Plan for 2022.  The plan seeks $4.4 billion to reach 22 million people in need of life-saving humanitarian assistance across the country. The Afghanistan Regional Refugee Response Plan was also launched today and calls for $623 million to help 5.7 million displaced Afghans and local communities in five neighbouring countries. The Emergency Relief Coordinator, Martin Griffiths, warned that a full-blown humanitarian catastrophe looms in the country, and called on the world not to shut the door on the people of Afghanistan. Also today, the World Food Programme (WFP) said that with winter reaching its peak in the country, millions of people are at risk from starvation. WFP noted that half of the population is already acutely hungry and bad weather has now cancelled flights and blocked roads, including the Salang Pass, a major gateway to the north of the country. WFP plans to reach 12 million people with food and nutrition support in January and is scaling up to assist more than 23 million people this year. For its part, the UN Children’s Fund (UNICEF) says it is deeply saddened by the killing of eight children in the Nangarhar Province yesterday, when an explosive remnant of war detonated near a school.  Four other children, who had been attending class, were also injured.  All 12 were boys. UNICEF said that the incident underlines how important it is for the international community to support Afghanistan to clear explosive ordnance and remnants of war.  Equally important is to educate children and their communities about the risks and preventive measures they must take. **Sudan On Sudan, we also launched the Humanitarian Response Plan for 2022, which aims to reach 10.9 million vulnerable people at a cost of $1.9 billion.  Nearly half of these funds will go towards life-saving activities. Sudan is experiencing increasing humanitarian needs, which are largely driven by the recession that started in 2018, as well as acute food insecurity, conflict, large-scale displacement, natural hazards, and the reduced delivery of social services and capacity to respond to disease outbreaks, including the COVID-19 virus. The new Humanitarian Response Plan will provide aid in areas such as health; the prevention and treatment of diseases; and access to education, livelihoods and water and sanitation. In 2021, aid workers reached more than 8.1 million people with some form of assistance in the country. This year, humanitarian organizations estimate that some 14.3 million men, women and children across Sudan will need aid.  This includes the Darfur region, where half of the people are estimated to be extremely vulnerable. **Syria I think it was Ibtisam and a number of other people asked for a humanitarian update on Syria and our operations.  I can tell you that we are continuing to deliver aid to 3.4 million people in need in the north-west through the Security Council-authorized cross-border mechanism. Today marks the start of the second six months of the authorization under resolution 2585 (2021), following the issuance in December of the Secretary-General’s substantive report and ensuing discussions in the Security Council on the implementation of the resolution. The cross-border operation remains a lifeline for people in north-west Syria, providing food and other essential humanitarian items for an average of 2.4 million people every month.  Thousands of UN trucks cross each year through the remaining authorized border crossing point at Bab al-Hawa.  Operations continue today unimpeded. The UN cross-border operation has been complemented by two UN cross-line convoys in 2021, providing aid from Government-controlled parts of the country. As the Secretary-General has said, cross-line deliveries cannot, at this point, replace the massive scale of the cross-border operation, but they are very important.  Both of those operations are essential to support the 3.4 million people who need help in the north-west of Syria. We continue to call on all parties to ensure safe, sustained and unimpeded access to all those in need, and for the protection of civilians and civilian infrastructure, in line with their obligations under international humanitarian law of Member States. **Central African Republic A quick update from the Central African Republic, where the peacekeeping mission there (MINUSCA) is telling us that two people died and five more were injured during a violent demonstration which took place in the third district of Bangui over the weekend.  The Mission deployed patrols in the area to ensure the protection of civilians and the situation is currently under control. Meanwhile, in Paoua, in the Ouham-Pendé Prefecture, armed combatants attacked the village of Nzamari, injuring two civilians and burning several houses.  UN peacekeepers remain on high alert in the area.  The Mission is currently assessing the situation to enhance the protection of civilians, despite the increased presence of landmines in the area, which is limiting the Mission’s mobility. **Yemen A quick update from Yemen, where the UN Mission to Support the Hudaydah Agreement (UNMHA) has expressed its concern at the allegations of the militarization of the Hudaydah ports. The Mission, as part of its mandate, has made a request to undertake an inspection and it stands ready to address any concerns about the militarization of the ports. The Mission reminds all parties that the ports are a crucial lifeline for millions of Yemenis. It calls on the parties to resolve this matter with restraint and preserve the civilian character of the port’s infrastructure. **Mali Back here, at the Security Council this morning, El-Ghassim Wane, the Head of the UN Peacekeeping Mission in Mali (MINUSMA),said that every effort should be madeto resolve the current challenges linked to the transition process as soon as possible. A protracted impasse will make it much harder to find a consensual way out, he warned, and will have far-reaching consequences for Mali and its neighbours. Against this political backdrop, he said that the importance of the Mission’s priorities linked to the peace agreement and stabilization of the country’s centre region cannot be overemphasized. As the country is facing these difficult times, the Special Representative concluded, we observe a deep aspiration to reform, improved governance and a more effective State.  Mali’s partners should build on these aspirations to help lay the foundations for lasting stability. **Uganda A quick note from Uganda, where our team there welcomed the reopening of schools in the country that took place yesterday. As you know, this was the longest school closure due to COVID-19 anywhere in the world.  Our UN team worked with authorities and partners on remote learning and on preparations for a safe school reopening. The Resident Coordinator, Susan Ngongi Namondo, acknowledged that challenges remain, and she called on all national and international partners to work together to address these challenges, with a renewed commitment from the UN team. **Bangladesh From Bangladesh, the UN Children’s Fund today said that it is deeply grieved and stands in support of the thousands of Rohingya refugees impacted by the fire that broke out recently in refugee camps in Cox’s Bazar, which also damaged two UNICEF-supported learning centres. UNICEF and its partners on the ground have been working on the ground since Sunday evening to help children and families by providing food, water, sanitation, clothing and shelter materials. **Myanmar Next door in Myanmar, UNICEF also condemns the killing of at least four children and the maiming of multiple others during an escalation of conflict in the past week. The agency is gravely concerned by the stepped-up conflict in Myanmar and condemns the reported use of air strikes and heavy weaponry in civilian areas and is particularly outraged about attacks on children. **Honour Roll There has been a flurry of activity in the new year in the accounting department.  Our colleagues with the green visors have been counting and letters have been sent to all Member States, informing them of their regular budget obligations and dues for 2022.  Already, thanks to advance payments applied for the year, four countries have already fully paid.  We extend our thanks to Armenia, Kazakhstan, Nauru and Ukraine for being the first countries on the honour roll. **Bill Ball I just want to end on a note to mark that that one of our colleagues from the Security Services died unexpectedly yesterday. Captain Bill Ball was a 33-year veteran of the service.  Prior to joining the UN, he served proudly in the US Marine Corps. I first met Billy when he was on Secretary-General Kofi Annan’s security detail. As the new kid on the block, he always made sure that I didn’t miss a motorcade and I wasn’t getting lost. He then rose through the ranks to become a supervisor.  For the past few years, he was working the midnight shift so was not seen by many people, but, like so many of his colleagues, worked in anonymity keeping all of us safe — in New York and around the world. I know I speak for many throughout the UN system and the Spokesperson’s Office when I say he was a consummate professional with a big smile and laugh that was as contagious as anything. Even after finishing the long stretch of the midnight shift, if you bumped into him on his way out, you could be sure he’d greet you with that smile and laugh of his. It hasn’t been a day, but we miss him very much. Yes, James? **Questions and Answers Question:  Can I start then with your new statement on Ethiopia?  As with last week, your statement is very even-handed, but the question is whether it’s deservedly even-handed because there is only one group that has air power.  You talk about all parties, but only one side has air power in Ethiopia.  Should you not call out that one group?  There is probably no doubt who is responsible for this attack. Spokesman:  I don’t think it’s…I don’t agree with your characterization.  We stand against use of air strikes.  We stand against any targeting of civilian, of civilian infrastructure; and we have made that clear to all the parties. Question:  Two questions, if I can, on Kazakhstan.  First, has the Secretary-General, I see the Kazakh Mission has put out and the Kazakh President has put out a list of people that the President of Kazakhstan has now talked to, an array of leaders around the world, and some of them perhaps not regional allies like Victor Orbán, the Prime Minister of Hungary.  Has the Secretary-General managed to speak to the President of Kazakhstan? Spokesman:  He has not. Question:  That seems rather odd considering they must know each other well.  He was a former Under-Secretary-General and served for the UN in Geneva as Director-General there.  But they were two of the top officials in Geneva.  They must know each other very well.  Surely the Secretary-General has tried to place a call to someone he wants… he knows very well and could have influence on him. Spokesman:  I would not characterize… I mean, they know… he knows him.  We’ve had contacts through various levels including through our Special Representative and the Mission here. Question:  The second question on Kazakhstan is about those helmets.  You’ve said that you were seeking clarification from the Kazakh Mission.  Shortly after you spoke, 24 hours ago, the Kazakh Mission put out a tweet which says, “except for the helmets that were worn as part of the official gear of local peacekeepers during the high threat, no UN-marked equipment was used”.  I mean, what is your reaction, apart from the helmet, when the helmet is the key identifiable gear of a UN peacekeeper? Spokesman:  Well, I mean, we’ve made that clear to them — that they cannot, you know, no country can use UN-branded equipment whether it’s a helmet or armoured personnel carrier or anything else outside of a UN Security Council-mandated mission.  They have told us that they have addressed this issue. Question:  And is there any action you can take?  I don’t know if there are Kazakh peacekeepers. Spokesman:  I mean, we have expressed our opinion very clearly to them.  And we have not… since then we have not received any other reports that UN-marked equipment has been used in any way or seen.  Edie? Question:  Thank you, Steph.  A couple of questions.  First, there was another missile launch by North Korea last night.  Does the Secretary-General have any comment? Spokesman:  Look, we’ve obviously seen this launch.  We are very concerned.  The Secretary-General is very concerned by this latest development and reiterates his call on the leadership in the DPRK (Democratic People’s Republic of Korea) to comply fully with its international obligations under all relevant Security Council resolutions and resume talks with the other parties concerned about the situation on the Korean Peninsula.  As we’ve said again, we are convinced and believe that diplomatic engagement is the only way to reach a sustainable peace and a complete de-nuclearization of the Korean Peninsula. Question:  A couple of other follow-ups.  First, on Kazakhstan, can you tell us what the UN team on the ground is actually doing? Spokesman:  Sure.  I mean, obviously, there was some concern about ensuring that everybody was safe.  Everybody is safe.  You’ve got two presences.  You’ve got the Afghanistan back office, as it were.  The UN country team has a country programme.  Obviously, they are looking at the programmatic impact of what has happened on the ground to their work. Question:  And, thirdly, the Government-backed forces in Yemen have retaken a key southern province.  Does the Secretary-General have any comment on that and what actually is being done about trying to promote new talks? Spokesman:  I mean, we are concerned about the latest reports of fighting, which can only have a negative impact on the already extremely dire humanitarian situation in Yemen.  We are seeing points of tension, whether it’s around that ship, whether it’s that we had talked about, whether it’s around Hudaydah.  Mr. [Hans] Grundberg is ongoing a number of consultations outside of the region.  He just concluded a visit to the UK today.  He met with a number of senior UK officials, including the Minister for Middle East and North Africa at the Foreign Commonwealth Development Office.  Discussions included the deteriorating economic situation, as well as the recent military escalation and its impact on prospects of reaching a peaceful and just resolution to the conflict.  Señora, you have been waving your hand. Question:  Yes.  That is okay.  Hi, Stéphane.  Nicaragua had their presidential ceremony and Daniel Ortega was sworn in for the fourth time.  What is the reaction from the Secretary-General after questioning of the elections by the United States, the European Union?  They just sanctioned over 116 members of the Government of Ortega, at least 100,000 people have fled the country since the protest in 2018.  And 170 people are still detained as political prisoners.  Is there any message the Secretary wants to send to Ortega, especially after the report? Spokesman:  I think the message is of continued concern about the arbitrary detention of a number of people that we saw prior to the election, which appears as far as I know to be continuing.  It’s important that all those people who are arbitrarily detained be released.  And we encourage the Government to, on the human rights front, to cooperate with relevant human rights mechanisms, including the Human Rights Council. Question:  Just a follow-up.  Does the Secretary-General have any concerns or it has any idea what could happen, after the election now, we are talking about he has five more years in power, and it does not seem that he is willing to do any changes.  So far, he just had made a statement that showed that he will continue to do what he is doing.  He actually doesn’t show any kind of… Spokesman:  Well, I can’t predict what the future will hold.  We want for Nicaragua, as any other place on Earth, a country where people’s aspirations are met and where there is a space for healthy debate, that is based on civil society.  Okay, Benno? Question:  Thank you, Steph.  Michelle Bachelet in the summer announced that she will put together a report about human rights violations in China’s Xinjiang region.  Until now, there is no report.  I keep on hearing that it’s delayed and will be maybe further delayed.  Do you have any date or any… do you know when it might be published and how it will be published? Spokesman:  The short answer is no.  I mean, we can… you should place a call to our colleagues in Geneva.  They would be the ones controlling the timing, whether it’s a verbal presentation, whether it’s a written report; I think you should ask them.  And I’m happy to ask them, as well. Question:  Thank you, Steph.  This morning we have seen a statement issued by Human Rights Commission in Geneva, regarding Tunisia.  What does… do you expect from Tunisia in regard to this issue?  And also, can we expect more pressure, more steps from the United Nations if Tunisia refused to release the Former Justice Minister, [Noureddine] Bhiri? Spokesman:  I have no… it’s not for me to comment what the Human Rights Council, I assume, has said.  We are present in Tunisia and would do whatever we can to accompany Tunisia on a road to democracy.  Yep? Question:  Thank you, Stéphane.  There are many battles in Yemen between military forces from the south and the Houthi militia, which led to the liberation of Shabwa province.  How does the UN see these developments on the ground? Spokesman:  As I mentioned to Edie, we are concerned about the renewed fighting.  The first victims of the fighting are the civilians.  It continues to make our humanitarian work that much more complicated, that much more difficult to deliver aid to those who need it and it just prolongs the years-long suffering of the Yemeni people.  And we would encourage people to rally around the efforts of Hans Grundberg and the United Nations to bring about peace and stability to Yemen.  Dulcie? Question:  All right, thanks.  Given that the term of Under-Secretary-General Ana Maria Menendez as senior policy adviser has not been extended as of 31 December, what is the status of that post and the staffing of the people in that office, including the senior gender adviser?  Thanks. Spokesman:  We will…I expect an announcement on that post in the coming days, hopefully. Question:  And on Central African Republic, did you say who shot the protesters, who killed the protesters? Spokesman:  Let’s see.  Was I listening to what I was saying?  Were you listening to what I was saying?  [laughter] Question:  I thought I was listening. Spokesman:  Let me remind myself what I said on the Central African Republic.  No, it’s not clear.  We do know that two people died and there was live fire.  The peacekeepers deployed in the area, but I’ll see if our peacekeeping colleagues have any more details.  Thank you. And just to remind you that Hans Grundberg is briefing the Security Council tomorrow.  Abdelhamid? Question:  Thank you, Stéphane.  I have also a couple of questions.  Can you confirm that Mr. [Staffan] de Mistura is arriving tomorrow in Rabat and can you share with us more information about his planned tour of the region? Spokesman:  No.  The short answer is no.  As soon as I have something official from his office, I will share it with you. Question:  And in a related question, I asked you before about the number of violations of the ceasefire line in the buffer zone, including the killing of three Mauritanian [inaudible] and I have not received an answer about that? Spokesman:  I didn’t hear where… what are you… oh, on the Western Sahara.  Okay, let me… that is a good point.  I need to pull some strings on that one.  Okay. Question:  Another question? Spokesman:  Mushfique, please. Question:  I have another question, please? Spokesman:  Go ahead, Abdelhamid. Question:  Okay, sorry.  Both Morocco and Saudi Arabia are going to send back to China some Uighur activists.  Are you aware of this case and know what kind of fate that they will receive if they are shipped back to China? Spokesman:  I will check with Morocco.  And what was the other country? Question:  And Saudi Arabia. Spokesman:  Let me check on that.  I will check on that.  Mushfique? Question:  Thank you, Stéphane.  In Bangladesh, in the name of local Government election, a catastrophe is going on.  With the fifth phase election… fifth phase steps election completed and 86 people who are killed, do you have… are you aware of that and what you will say on behalf of the Secretary-General?  In the name of local Government election, people are killing and main opposition party boycotting this election.  And my second question… Spokesman:  Yeah, go ahead. Question:  So, do you have any update?  Will you please give me any update, as I asked about the former army chief? Spokesman:  As soon as I have something, I will give that to you.  On the election violence, we, of course, deplore any loss of life and we always believe elections should be held in the most peaceful climate as possible anywhere in the world.  James? Question:  Question, but first a request.  Mr. Grundberg is briefing.  Mr. de Mistura is travelling.  It would be nice to… I mean, they can brief from anywhere these days.  We would like to speak to both of them. Spokesman:  All right.  We will ask Mr. Grundberg.  I don’t believe Mr. de Mistura will speak until he finishes the tour as soon as we have announced that it starts. Question:  Okay, a clarification from yesterday.  I’m asking again about this.  But I’m still confused about your COVID guidance.  You said yesterday you are sticking with 10 days of isolation versus the CDC’s (Centers for Disease Control) new advice of five days, and you can just stay away for five days and if you feel better, come back after five days without a test.  Why has the UN decided now to part ways with the CDC?  Because throughout the pandemic, in the first year, and in the second year, you have been saying, well, here at the UN Headquarters, we must follow the host country and the host city and their guidance, now you’re not? Spokesman:  No, I think we are just playing a little bit safer in an overabundance of caution.  Obviously, these regulations are being looked at almost daily, and if we feel they will shift, they will shift. Question:  And who makes that decision? Spokesman:  It’s a recommendation done by the occupational…I will not use the acronym, but the occupational safety committee, which includes the medical service.  [cross talk] Question:  Okay, I was going to ask a related question.  Do you now have an UN medical director here, a new one? Spokesman:  Yes.  We have a medical… Bernhard Lennartz, who was the deputy director is now the medical director Question:  And that was announced? Spokesman:  I mean, it was not announced because… I mean, but it’s a fact. Question:  Okay. Spokesman:  Yeah, okay.  Yes, Dulcie? Question:  Yeah, does the Secretary-General or any top UN official have a comment on the twentieth anniversary of Guantanamo Bay? Spokesman:  I think the UN system as a whole has expressed its reservations and its concerns about what has been going on in Guantanamo Bay and the need for all Member States anywhere around the world to respect international human rights and their obligations.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220111.doc.htm"
}