{
    "date": "2022-12-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. All right.  Good afternoon, everyone.  Welcome to the noon briefing.  I have a few notes for you. **Secretary-General/Canada First of all, let’s start with the Secretary-General.  He arrived in Montreal yesterday afternoon, where he will attend later today and tomorrow the fifteenth meeting of the Conference of Parties to the Convention on Biological Diversity, otherwise known as COP15.  Earlier today, the Secretary-General attended one of the side events organized by the Global Youth Biodiversity Network and other youth groups.  In an informal discussion, the Secretary-General underscored to the assembled group that the leadership of young people is critical to the planet’s survival.  He told them they were on the front lines to rescue humankind in its battle against nature.  He encouraged them to increase their involvement, not just by demonstrating but also by using all the available tools of citizenship — especially by voting and getting involved in politics. This morning, the Secretary-General met with Huang Runqiu, the Minister of Ecology and Environment of the People’s Republic of China.  Mr. Runqiu also serves as the President of the COP15.  As you will recall, the first part of COP15 was held in Kunming, China, in October of last year.  This second part will include the continuation of negotiations by Parties to the Convention on Biological Diversity.  The Secretary-General also met with the leaders of all regional groups present in Montreal and he was briefed on the state of the negotiations.  He encouraged them to work towards strengthening our efforts to protect our biodiversity. In the remarks, to be delivered at the opening ceremony of the Conference — at around 3:15 p.m. this afternoon — the Secretary-General will underscore the importance of making peace with nature, which is our life support system.  He will also warn that if our bottomless appetite for unchecked and unequal economic growth continues, we will risk facing mass extinction.  The Secretary-General will also call on countries and the private sector to develop bold action plans that protect biodiversity and support sustainable practices.  And he will reiterate his call for developed countries to provide financial support for developing countries, many of which are custodians of the world’s natural wealth.  You can follow proceedings live on webtv.un.org.  And tomorrow, the Secretary-General will meet with the Prime Minister of Canada, Justin Trudeau, before heading back to New York City. **Security Council/Ukraine And this morning, as I am sure many of you watched, the Security Councilheld a meetingon Ukraine.  Briefing Council members, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, said that the attacks on Ukraine’s energy infrastructure, including power stations and heating plants, have left millions of people without access to heat, electricity and water, adding another dangerous dimension to the humanitarian crisis caused by the war.  In Ukraine today, the ability of civilians to survive is under attack, he said.  The Emergency Relief Coordinator stressed that the humanitarian community remains committed, still, to stay and deliver.  He noted that almost 690 humanitarian partners — the majority of which are local organizations — have provided life-critical aid and protection services to 13.5 million people.  According to Mr. Griffiths, over the past few months, in preparation for the winter, humanitarians have provided more than 630,000 civilians with different kinds of direct winter assistance, as well as 400 generators that have been distributed to critical facilities.  He noted that while there have been some improvements in humanitarian access, the biggest challenge remains the impediments to reaching areas in Donetsk, Luhansk, Kherson and Zaporizhzhia.  His full remarks were shared with you. **Guest Tomorrow And, as many of you may know, tomorrow, our guest will be Martin Griffiths.  He will be in this room to brief you on the global humanitarian situation. **Sudan And to read on the record, in a statement that we issued yesterday, the Secretary-General welcomed the signing of a framework agreement between civilian political forces and the military in Sudan.   He hopes that this can pave the way for the return to a civilian-led transition in the country.  He calls on all Sudanese stakeholders to work without delay on the next phase of the transition process to address outstanding issues with a view to achieving a lasting, inclusive political settlement.  The Secretary-General reaffirms that the United Nations will continue to support the aspirations of the Sudanese people for democracy, peace and sustainable development. **South Sudan The Assistant Secretary-General for Peacebuilding Support, Elizabeth Spehar, is in South Sudan, where she arrived today.  She is there along with the Chair and Vice-Chairs of the Peacebuilding Commission.  While there, they are there until 9 December, they will discuss with key stakeholders on the ground the implementation of the peacebuilding priorities presented during the first-ever meeting of the Peacebuilding Commission on South Sudan.  And that took place at the end of October.  The mission will focus in particular on the Peacebuilding Commission’s support for a collaborative approach towards fully implementing the peace agreement there and establishing a strong and robust peacebuilding architecture in South Sudan. **Democratic Republic of the Congo Now, turning to the Democratic Republic of the Congo.  The UN’s peacekeeping mission — MONUSCO — jointly with the UN Joint Human Rights Office, has deployed a human rights team to conduct a preliminary investigation into violence against civilians that was allegedly perpetrated during fighting between the M23 and Mai-Mai in Kishishe.  This is in Rutshuru territory, and this took place at end of last month.  The team is currently on the ground interacting with local authorities and conducting interviews with witnesses and victims to ascertain casualty figures in Kishishe, which remains under M23 control.  The Mission also provided protection and evacuated civilians who had sought refuge at the MONUSCO base in Rwindi, although instability in the area continues to hamper access.  The Mission reiterates the call for a cessation of hostilities, as well as its full support to regional initiatives. **Somali Refugees/Kenya Now turning to Somali refugees in Kenya, the Office of the United Nations High Commissioner for Refugees (UNHCR) today said that more than 80,000 people have arrived in Kenya’s Dadaab refugee camps.  The majority arrived over the past two years fleeing ongoing insecurity in Somalia and the unrelenting drought — the longest and most severe in decades, as we mentioned from this podium several times.  UNHCR noted that adequate space in the camps, where the newly arrived are sheltered, is running out.  This is forcing many to reside in makeshift shelters along the outskirts where clean water and sanitation facilities are either grossly insufficient or non-existent.  Further challenging the response, is a cholera outbreak has been affecting refugee and host communities.  Over 350 cases have been identified since the end of October, and this is mainly affecting children.  UNHCR pointed out that some 4.5 million Kenyans, mainly in the northern and eastern parts of the country, are also battling with the effects of the devastating drought.  Many families are struggling with severe food and water shortages, which may worsen in the coming months if the present rainy season fails. **Côte d’Ivoire In Côte d’Ivoire our UN team, led by Resident Coordinator Philippe Poinsot, continues to support authorities to improve the well-being and livelihoods of communities in the country’s northern region.  Since the end of May, Côte d’Ivoire has registered around 4,000 refugees fleeing from neighbouring Burkina Faso, including 2,200 children.  They are currently living in host communities in the north.  There, UNHCR is working closely with partners to support the host communities.  This includes the distribution of rice and relief kits, as well as the training of personnel on border monitoring. For their part, the United Nations Children’s Fund (UNICEF) and the UN Development Programme (UNDP) are working closely with partners to establish local committees to boost social and security issues.  Our team has also provided a solar-powered drinking water supply system.  The system has reached 1,500 people, and benefited schools, health centres and security posts.  Also there, the International Labour Organization (ILO) is training young people and giving them access to financing to boost the agricultural sector.  This initiative is expected to create 1,500 jobs in northern Côte d’Ivoire alone.  Eight entities in the UN team are also working on a joint programme, focusing on education, health, water and sanitation and support for economic opportunities.  And that is it from me.  Not too many notes today.  Any questions?  Yes, please? **Questions and Answers Question:  Does the Secretary-General have any reaction to reports that missiles, drone strikes have fallen in Russia?  Is this… what are the implications of this for the war, in his view? Associate Spokesperson:  As we've said in the past, when we've had cases like that, we don't have the capacity to have, first-hand, to verify that type of information.  So, I don't have very specific comments on this, but of course, you know, these incidents… and I think, you know, you heard Martin this morning, Martin Griffiths, at the Security Council highlighting once again the impact of the war on people.  So, that is, again, another opportunity for us to recall the need to reach a cessation of hostilities.  Any other questions?  If not, this is a very short briefing.  So, we will go to Paulina [Kubiak].  Thank you so much, everybody.  And we will be back tomorrow.  I will let you know if Martin goes first or second.  We'll make sure to let you know well in advance so you can be here on time.  But technically, for now, he's scheduled to be after me, but if he comes first, I will let you know.  Thank you so much, everybody.",
    "webUrl": "https://press.un.org/en/2022/db221206.doc.htm"
}