{
    "date": "2022-02-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, just briefed the Security Council via videoconferencing system from Munich, in Germany, where she is accompanying the Secretary-General, who is attending the Munich Security Conference. She warned that the current situation in the region is extremely dangerous, noting with concern the reports of fresh ceasefire violations across the contact line over the past several hours.  If verified, she said, these must not be allowed to escalate further. Ms. DiCarlo said the Secretary-General has remained fully engaged with key actors and has reiterated the same unambiguous message:  There is no alternative to diplomacy. Ukraine’s sovereignty, independence and territorial integrity within its internationally recognized borders must be respected in accordance with relevant General Assembly resolutions. Ms. DiCarlo also told the Members of the Security Council that the world is looking to the collective security mechanisms in Europe but also to the Security Council to help ensure that the only skirmishes will be diplomatic skirmishes. Her full remarks have been shared with you. **Deputy Secretary-General — Haiti Our Deputy Secretary-General, Amina Mohammed, is concluding her visit to Haiti today.  This morning, she took part in the Technical Conference on Cholera Elimination. Ms. Mohammed noted that the efforts of the Haitian people over the past 11.5 years have brought Haiti to the brink of a historical moment.  As we look to eliminate cholera in Haiti, she said, the country will be the first in modern times to do so following a large-scale outbreak. The Deputy Secretary-General said that Haiti’s efforts have made it an example to the world, and the country has led the way and confirmed that national expertise and leadership can implement the changes that are needed.  She stressed that we must remain focused and determined as we look ahead, and that the final mile is never an easy one. Also, this morning, Amina Mohammed had a meeting with religious leaders and took part in a townhall with UN staff in Haiti. Yesterday, in herclosing remarksat the International Event for the Financing of the Reconstruction of the Southern Peninsula of Haiti, Ms. Mohammed welcomed the fact that close to $600 million was pledged, surpassing the immediate target for the conference. The Deputy Secretary-General emphasized that the reconstruction of the southern peninsula needs to be framed as part of a greater commitment to put Haiti on track to achieve the Sustainable Development Goals (SDGs). Later today, she is expected to speak with the media, and we will share the full transcript of that event with you, and she will be arriving back in New York late this evening. **Yemen The high-level pledging event for Yemen will take place on 16 March and will be virtually co-hosted by the United Nations and the Governments of Sweden and Switzerland.  This is the fifth year that Sweden and Switzerland are co-hosting the event, and we are very appreciative for their continued support. This event will be a key opportunity for the international community to demonstrate its continued commitment to the people of Yemen. We call on donors to pledge generously at the high-level event and to commit and disburse funds even before the conference so that we can avert a further reduction of vital assistance. As you will recall, Martin Griffiths two days ago mentioned the risk of further cuts of humanitarian aid to Yemen if funds were not received. Also, I’d also like to mention a more positive development:  We can confirm that the UN worker who had been detained in Ma’rib since mid-November was released on Monday, on 14 February. An NGO (non-governmental organization) worker who had been arrested in a separate incident in Ma’rib has also been released. Regrettably, the two UN staff who were arrested in Sana’a last November remain in detention.  We continue to call for full respect of UN privileges and immunities and for their immediate release. Also, in a separate incident, as you will recall, last Friday, five other UN staffers were detained by armed men.  They, unfortunately, remain in detention and we continue to work for their release. **Ethiopia I have a humanitarian update, a rather detailed one, on the situation in Ethiopia, and it says that the humanitarian situation in the northern region of Afar continues to deteriorate due to the ongoing conflict. Due to insecurity, the UN and our partners are unable to access many of the sites where those displaced by the fighting have taken shelter. We are providing aid in parts of Afar we can access.  For example, nearly 80,000 children and pregnant and lactating women in seven districts have been reached with help to address malnutrition.  Mobile health and nutrition teams are providing help in 14 districts. In the neighbouring Tigray region, medical supplies were airlifted to Mekelle in the past week. On 11 February, the World Health Organization (WHO) airlifted 10 metric tons of medical supplies, including medical equipment, antibiotics, and medicine for malaria, diabetes, and reproductive health.  However, the amounts of supplies that can be airlifted remains limited.  Many of these supplies also cannot be distributed to health facilities due to the continuing lack of fuel in Tigray. Also continuing is the suspension of truck convoys into Tigray — of course, including fuel tankers — and this limits the ability to distribute humanitarian aid more broadly.  In recent weeks, fewer than 7,000 people received food assistance, and this was at reduced rations. As part of the recent measles vaccination campaign in Tigray, more than 60,000 children under the age of five and some 11,000 pregnant and lactating women were screened for malnutrition.  More than 20 per cent of children and 55 per cent of the women were found to be acutely malnourished. In the Amhara region, in the past week, more than 127,000 people received food assistance.  However, some parts of northern Amhara are still inaccessible to aid workers due to insecurity. **Democratic Republic of the Congo Today, in the Democratic Republic of the Congo, the Government and the humanitarian community launched the country’s Humanitarian Response Plan for 2022.  The Plan is seeking $1.88 billion to provide humanitarian assistance to 8.8 million vulnerable people. The humanitarian situation continues to deteriorate in the country, particularly in the eastern provinces of the country, due to a volatile security situation.  As we have reported, attacks against civilians, including internally displaced people, have increased over the past year, especially in Ituri and North Kivu provinces. Today, more than 27 million people in DRC are facing severe and acute food insecurity, with nearly 5.5 million displaced people, forced to move, sometimes several times, and half a million men, women and children, who are refugees and asylum seekers from neighbouring countries, are hosted in the country. Humanitarian operations last year were the least funded in the last four years.  The limited funding — 39 per cent of the amount needed for the 2021 Humanitarian Response Plan — was insufficient for humanitarian organizations to cover the basic needs of the 9.6 million people identified as being the most vulnerable. **Sahel Turning to the Sahel, the World Food Programme (WFP) is telling us the region is currently experiencing some of its driest conditions in many years.  In the past three years, they say, the number of people marching toward starvation has skyrocketed from 3.6 million to 10.5 million in five countries — and that’s Burkina Faso, Chad, Mali, Mauritania and Niger. The current crisis is expected to outpace previous years due to compounding factors including insecurity, an increase in poverty due to COVID‑19, and dramatic increases in the cost of staple food. WFP said funding shortages are a concern.  The agency needs $470 million for the next six months to continue operations in the Sahel.  Despite a challenging security context, it has worked with humanitarian partners to maintain lifesaving support reaching 9.3 million people in the five countries in 2021. **Cameroon A couple of more quick notes:  From Cameroon, the Resident and Humanitarian Coordinator there, Matthias Naab — together with the UN team and humanitarian partners — condemned the recent attacks that destroyed schools in the country. There have been two recent incidents that are the latest among a series of attacks on students, education staff and premises, depriving more than 700,000 children of their right to proper and safe education in the north-west and south-west parts of the country. The statement stressed that an attack on education is, of course, an attack on the future of Cameroonians. **UNEP Our friends at the UN Environment Programme (UNEP) in Nairobi tell us that wildfires are burning more severely and more often, urban noise pollution is growing into a global public health menace, and phenological mismatches — disruptions in the timing of life-cycle stages in natural systems — are causing ecological consequences. These are some of the findings in a new report by UNEP released today. The new publication identifies and offers solutions to these environmental issues, which highlight the urgent need to [address] the triple planetary crisis of climate change, pollution and biodiversity loss. That report is on the Interweb. **Mongolia — COVID-19 An update on COVID‑19 today, from Mongolia, where our Resident Coordinator Tapan Mishra is leading the team, which continues to support authorities to address the impacts of the pandemic. Through COVAX, we have helped to deliver COVID‑19 vaccines [for more than] 40 per cent of the population and we have supported the construction of a new facility for central vaccine storage. To date, more than 92 per cent of the target population has been fully vaccinated, with nearly 50 per cent already having received a third booster dose. The UN team has helped to coordinate the vaccination campaign, training front-line health-care workers and providing medical equipment. We have also supported remote learning for schools and have delivered food and other items to more than 2,500 vulnerable households. **Senior Appointment A seniorpersonnel appointment, related to COVID:  [The Secretary-General has appointed] Ted Chaiban of Lebanon as Global Lead Coordinator for COVID‑19 Vaccine Country-Readiness and Delivery, at the level of Assistant Secretary-General, sitting in UNICEF (United Nations Children’s Fund). Mr. Chaiban will lead a senior inter-agency team to ensure an effective global response to the pandemic, supporting the COVID vaccine country-readiness and delivery.  He will coordinate inter-agency efforts to forecast vaccine needs, as well as provide financial and technical assistance to overcome bottlenecks in country-level implementation. Mr. Chaiban has worked in a number of positions for UNICEF since 1997, and his bio is available to you. **Financial Contribution Lastly, we want to thank our friends who may be far away, but they have paid their budget dues in full, and that is our friends in New Zealand.  They bring up the total of fully-paid Member States to 57. Iftikhar, you were the first one in this room and you will get the first question. **Questions and Answers Question:  Thanks, Steph.  Regarding Secretary‑General's activities in Berlin, will he be, apart from the key subjects like Ukraine, taking up the question of release of full funds frozen, non-frozen funds, because the country of Afghanistan need it badly for humanitarian purposes? Spokesman:  That is an issue, of course, we are…  we have been very, I think, vocal about.  The Secretary‑General is…  will have a number of bilaterals.  We will give you readouts and confirm as they are, and if Afghanistan is discussed, depending on who is his interlocutor, we will let you know.  Mr. Vaccara? Question:Grazie mille, Stéphane.  At the Security Council, Secretary of State [Antony] Blinken said again that invasion of Ukraine for Russia would be a war of choice.  Since Russia gave a report where they say that there were crimes committed in Ukraine, this Ukraine, crimes against… war crimes.  So what does the Secretary‑General think about, first, if this would be war of choice and if he had any vision of this report before, that the Russia just did? Spokesman:  Look, the Russian Federation sent a letter to the Secretary-General regarding this issue, which…  and they've asked us to circulate it to the Security Council, which we are doing.  We have no way of verifying this one way or another.  I would refer you to what Ms. Rosemary DiCarlo mentioned about the work of the Office of the High Commissioner for Human Rights in Eastern Ukraine.  We continue to believe in the need for increased diplomacy.  The Secretary‑General continues to hope and think that this… continues to think that this conflict will not happen.  His message is one of increased diplomacy, of lowering tensions, of de-escalation, and that's the message he will continue to deliver. Question:  So just a quick follow‑up.  So he will not… for the Secretary‑General, that would be a war of choice? Spokesman:  Look, we are not…  our focus is on preventing conflict.  And I think for the Secretary‑General, it is clear that there not only remains but there is a need for increased diplomacy to avoid any sort of conflict.  Yes, sir? Question:  Hi.  I have several questions.  First one, we know the State Secretary Blinken today is here; but, you know, the Secretary‑General is not.  But is there any plans that Mr. Blinken will meet with some of those high‑ranking officials in the United Nations? Spokesman:  I'm not aware that he is meeting with anyone else, I mean, with any UN officials here given that, whether it's the Secretary‑General or the Deputy Secretary‑General are both away, and Rosemary DiCarlo is also in Munich.  So I don't think he has any meetings with UN officials.  Whether he is meeting other Permanent Representatives, you have to speak to the Americans. Question:  And the second question is we know that concerning the Ukraine situation, there is escalation actually in the past, like, 24 hours.  But, more broadly, if we saw those news, the Russian Federation just expelled a deputy US Ambassador and also yesterday we saw the Pentagon release some press release that the two fight, two fighter jets, they are very close to each other.  Do you think…  do you think the Ukraine situation now comes to another level with, like, US versus Russia? Spokesman:  Look, I mean, we have seen on one hand an escalation of rhetoric, of tensions.  We would like to see the opposite.  But we are also seeing a continuing and very active diplomacy at various levels.  And that is for us the critical factor. Question:  Yes, this comes with this third question, because we knew that the Secretary‑General said public statements should aim to reduce tension, not inflame them.  It seems for me the US statements, they are somehow contradictory, you know, because today Blinken said he will try… try…  he will have the full support for the European countries to talk with Russian side.  But on the other hand, also today, President [Joseph] Biden said he sensed, he said he sensed that Russia will invade Ukraine in the next several days, so it seems contradictory.  What… Spokesman:  I mean, you know, those are all valid points, but you're the journalists, you're the analysts.  I will leave it to you to analyse, interpret, contextualize what is going on.  I'm happy to answer your questions, but I can't do your job for you.  Okay.  Do we have anybody in the chat?  Okay, yes Abdelhamid, please.  Yes.  Abdelhamid and I think Maggie was talking.  Go ahead Abdelhamid and then Maggie. Question:  Okay, thank you.  All the Russian officials have been denying going to war and said by President [Vladimir] Putin, his Foreign Minister, Deputy Foreign Minister, Permanent Representative — every Russian official had denied they are going to war.  Yet the US and its allies keep insisting that the war is imminent.  And even they said it would have started Tuesday, and then said Wednesday, now they are saying in several days.  So what is the UN analysis?  How…  where should we look at the truth?  Is the war…  is the war imminent or there is no war? Spokesman:  Look, again, I wish I could help you write your papers but I can't.  For the Secretary‑General, it's very…  he continues to think that there will not be a conflict.  A conflict would be catastrophic, right?  He continues to push all of his interlocutors towards diplomacy.  And we do see on one hand we see rhetoric, we see movements on the ground; but we also see, and we are holding on to that, we also see a commitment to continuing discussions, to continuing diplomacy.  We've not heard anybody closing the door to talking.  And that is important.  And that one is our…  that is what we are holding on to.  Nice background, Abdelhamid.  Yes, go ahead. Question: My second question, Israel has been bombarding areas in Syria.  Last week, they killed one south of Damascus and injured a number of civilians also.  And they had been skirmishes even today.  So what is the UN is doing about these increased violations of Syrian sovereignty? Spokesman: Look, we con…  sorry, we continue to be to be concerned about the military actions that we see in various parts of Syria.  If you ask what we are doing, we are continuing to push very hard on the political track, because that will be the only solution.  Mr. [Geir] Pedersen himself was in Damascus, I think as of yesterday, met with interlocutors.  He will meet with the Syrian National Committee, as well.  Our action, again, in this area is focused on diplomacy, on finding a political solution.  But for that we need all of the parties involved on the ground, all those who have an influence to move in the same direction, and that is a path towards a political solution.  Margaret Besheer, Voice of America. Question:  Hello, Steph, voice of the UN.  Any updates on Ukraine…  on UN staff in Ukraine and any contingency plans, since we are still hearing war could happen? Spokesman:  The UN operations are continuing in Ukraine, including our humanitarian operations in the eastern part of the country, across the contact line.  Rosemary DiCarlo made some reference to a couple of convoys that went in even this year.  We have been highlighting the humanitarian situation.  But there has been no change as of today, as far as I'm aware, in the posture of UN staff in the country. Question:  And, Steph, does that include their dependents? Is that a dependent post? Are families still there, staff of…  international staff, obviously? Spokesman:  Yes.  It's a family duty station.  I'm not aware of any change in that posture, as well. Question:  And then can I ask you one more separately?  On the Yemen situation of the staff that you were talking about.  You said the five others that were abducted on Friday.  You used the word detained; whereas Mr. Griffiths and others have used the word abducted.  So are they kidnapped or are they arrested, and who has them? Spokesman:  The detained word was something, it was probably not strong enough.  These people were taken at gunpoint, unclear exactly by which, by whom.  And they remained, as far as we understand, abducted at gunpoint. Question:  Okay, thanks. Spokesman:  Okay, excellent.  I think, Paulina, you have the floor or the table.  Take whatever piece of real estate you want to take, Paulina.",
    "webUrl": "https://press.un.org/en/2022/db220217.doc.htm"
}