{
    "date": "2022-05-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, and happy Monday. **Moldova The Secretary-General arrived in the Republic of Moldova this morning for a two-day visit to express his solidarity and thank Moldova for its steadfast support for peace, and for its people’s generosity in opening their hearts and homes to almost half a million Ukrainian refugees fleeing the war. Shortly after arrival, the Secretary-General was received by Prime Minister Natalia Gavrilița. Following their meeting, the Secretary-General spoke to the media.  In his remarks, he thanked Moldova and said that the impact of the war in Ukraine across the region and the world is profound and far-reaching.  He underscored his deep concern about the continuation and possible spread of the war that Russia is waging in Ukraine, and by the impact it is having not only in the region but around the world.  Countries like Moldova, he underscored, are already struggling with the ramifications of the conflict. The Secretary-General added that the United Nations was committed to supporting the people of Moldova as they help those in need. And we shared the transcript of his remarks, and we will share the full transcript later this afternoon. Later in the day, the Secretary-General will meet with Igor Grosu, Speaker of the Parliament, before attending an official dinner hosted by the Prime Minister. Tomorrow, the Secretary-General will visit a Refugee Centre run with the support of UN agencies. **Ukraine You will have seen a statement we issued yesterday in which the Secretary-Generalwelcomed the arrival of a new group of more than 170 civiliansthat have been evacuated from the Azovstal steelworks and other areas of Mariupol in a safe passage operation, successfully coordinated by the United Nations and the International Committee of the Red Cross (ICRC).  This group of evacuees arrived safely in Zaporizhzhia yesterday. The Secretary-General thanked all those involved in this complex operation, including the leaders in Kyiv and Moscow for ensuring the necessary humanitarian pauses.  He noted that this latest safe passage operation brings to over 600 the number of civilians who have been safely evacuated from the Azovstal steelworks and other areas of Mariupol. The Secretary-General urged the parties to the conflict to spare no effort to secure safe passage for all those wishing to leave, in any direction they choose, and for aid to reach people in need. Also, over the weekend, the Secretary-General issued a statement in which he said that he wasappalled by the reported attackon Saturday, which hit a school in Bilohorivka, Ukraine, where many people were apparently seeking shelter from the ongoing fighting.  He said that this attack is yet another reminder that in this war, as in so many other conflicts, it is civilians that pay the highest price. The Secretary-General reiterated that civilians and civilian infrastructure must always be spared in times of war.  He stressed that this war must end, and peace must be established in line with the Charter of the United Nations and international law. Amin Awad, the UN Crisis Coordinator for Ukraine, also said that he was profoundly shocked by reports of the attack.  He emphasized that the UN agencies and its humanitarian partners in Ukraine will continue supporting those whose lives have been shattered by the war. And we also have a statement from UNICEF’s (United Nations Children’s Fund) Executive Director on that attack. **Afghanistan On Afghanistan, you will have seen that, over the weekend, the Secretary-General Tweeted his alarm at the Taliban’s announcement that women must cover their faces in public and leave home only in cases of necessity. He once again urged the Taliban to keep their promises to Afghan women and girls and their obligations under international human rights law. For its part, the UN Assistance Mission in Afghanistan, or UNAMA, also expressed its deep concern over the announcement.  It stressed that this announcement contradicts numerous assurances regarding respect for and protection of all Afghans’ human rights, including those of women and girls, that had been provided to the international community by Taliban representatives during discussions and negotiations over the past decade. The Mission says these assurances were repeated following the Taliban takeover in August 2021, that women would be afforded their rights, whether in work, education or society at large. Also speaking out against the Taliban’s announcement was the Executive Director of UN-Women, Sima Bahous, who said that freedom of movement is an absolute prerequisite for women’s ability to exercise the full range of their rights and to be active participants in society. A new UN-backed report has found that nearly half of Afghanistan’s population — or 19.7 million people — is facing acute hunger. The report by the Food and Agriculture Organization (FAO), the World Food Programme (WFP) and our NGO (non-governmental organization) partners also found that more than 20,000 people in the north-eastern province of Ghor will face catastrophic levels of food insecurity due to the long harsh winter and disastrous agricultural conditions. **Central African Republic Our colleagues at the UN peacekeeping mission in the Central African Republic (MINUSCA) tell us that, earlier today, combatants from the armed group known as the Unité pour la Paix en Centrafrique (UPC) attempted to retake their former stronghold of Bokolobo, south-east of Bambari.  There have been reports of casualties. The UN Mission has deployed a patrol to the area to ensure the protection of civilians. **South Sudan In South Sudan, our colleagues at the UN peacekeeping mission there — UNMISS — have carried out an air patrol over Duk County in Jonglei, following an attack on civilians last week that reportedly resulted in the deaths of at least 13 people. The UN Mission is working with youth, local authorities and political leaders at the state and national level to reduce tensions and prevent further violence. Across South Sudan, the UN Mission continues to document an alarming number of human rights violations stemming from intercommunal violence.  Last week, there were 13 incidents resulting in 21 reported civilian casualties, mostly in Greater Equatoria. The UN Mission urges national and local authorities to take immediate steps to protect civilians and end impunity to ensure that perpetrators are held to account. **Syria The European Union is organizing the Sixth Brussels Conference on “Supporting the future of Syria and the region” on 9 and 10 May 2022, as the humanitarian situation in Syria continues to deteriorate.  The United Nations will participate in that Conference. Nearly 26.5 million people need humanitarian assistance due to the crisis:  14.6 million people need assistance inside Syria — an increase of 1.2 million from 2021 — and approximately 12 million people across the region, including 5.6 million Syrian refugees and host community members. In 2022, $10.5 billion is needed to fully support Syrians and host communities and countries in need.  That includes $4.4 billion for the response inside Syria, and another $6.1 billion to support refugees and host communities in the region. We call on donors to pledge generously at the high-level event on 10 May. **Elsie Fund Senegal’s armed forces today was approved to receive funding from the Elsie Initiative Fund to assess barriers to the participation of women in UN peace operations. Senegal ranks as the sixteenth largest troop-contributing country to United Nations peace operations, deploying 987 military personnel as of February 2022.  Among those deployed, 38 — or 3.8 per cent — are women. As you know, the Elsie Initiative Fund aims to accelerate progress towards the UN’s gender targets in line with Security Council resolutions and the United Nations Uniformed Gender Parity Strategy 2018-2028. **Desertification And I want to flag two events that began today.  In Abidjan, Côte D’Ivoire, the UN Convention to Combat Desertification is convening the fifteenth session of its Conference of the Parties, COP15.  The theme is “Land.  Life.  Legacy:  From scarcity to prosperity” and it is a call to action to ensure that land, which is the lifeline on this planet, will also benefit present and future generations. Deputy Secretary-General Amina Mohammedspoke at the openingand said that half the world’s GDP and half its grain supplies depend on addressing land degradation and yet the world is accelerating this degradation and making desertification worse.  She called on countries to invest in land restoration initiatives. And here in New York, the seventeenth session of the Forum on Forestsalso started today.  You can find more information on all the sessions online. **Environment The UN Environment Programme (UNEP) has joined forces with religious leaders to appeal for climate-responsible finance as a moral imperative towards children. UNEP, along with the World Council of Churches (WCC), the Muslim Council of Elders, and the New York Board of Rabbis signed the appeal, which calls upon financial service providers to take urgent and effective action to transition out of fossil fuel financing and to invest in renewable energies and research for climate solutions. The Secretary-General welcomed this initiative, saying that for too long, the financial services sector has enabled the world’s fossil fuel addiction.  “It is now time for financial service providers to accelerate the shift to renewables.  They have the power — and the responsibility,” he said. The faith organizations also committed to engage with the financial institutions through which they bank, invest, and seek insurance coverage, to ensure their financial dealings are aligned with the Paris Agreement objectives. **Resident Coordinators We have two new Resident Coordinators to announce today. Our colleagues in the UN Development Coordination Office tell us that Beatrice Mutali of Kenya and the United Kingdomassumed her role as Resident Coordinator in Zambia, while Gwyn Lewis of Irelandtook up her new Resident Coordinator post in Bangladesh. Both Ms. Mutali and Ms. Lewis began their new positions yesterday. **UNOPS We issued a note yesterday stating that the Secretary-General has accepted the resignation of Grete Faremo, the Executive Director of the United Nations Office for Project Services (UNOPS).  Ms. Faremo’s resignation was effective as of yesterday. The Secretary-General is grateful for Ms. Faremo’s commitment and dedicated service to the Organization. Mr. Jens Wandel of Denmark is being appointed as the Acting Executive Director, effective today, while the Secretary-General launches a recruitment process, in consultation with the UNOPS Executive Board, to find a successor to Ms. Faremo.  Mr. Wandel was most recently Special Adviser to the Secretary-General on Reforms.  He will be granted all the necessary support to ensure a smooth transition. **Financial Contribution And finally, we thank our friends in Tirana for Albania’s full payment to this year’s regular budget.  This contribution takes us to 98 fully paid-up Member States. **Questions and Answers And before we go to Paulina Kubiak, Edie. Question:  Thank you, Farhan.  A couple of follow-ups. On the evacuations from the Mariupol region, can we get a breakdown of how many people, how many civilians, actually were evacuated from the Azovstal plant, and whether they all went to Zaporizhzhia, and whether some decided to remain in the Mariupol area? Deputy Spokesman:  Well, I believe as you heard from Osnat Lubrani last week, it’s clear that there were some people who had opted to stay with people who had been wounded.  She said that it was a difficult decision for them, but some people did want to make sure that they were with relatives or loved ones, and so she did say that at the time. In terms of numbers, you’ve seen the three tranches of numbers we’ve put out, and we’ll see whether there’s any further numbers that we can provide on that, but basically, we had ferried out… the people we ferried out in those three tranches were civilians. [The Spokesman later added that, in total, over 600 people have been safely evacuated over the last 10 days.  At the same time, the Humanitarian Coordinator warned that scores of people who wanted to join the evacuation convoys over the last days were unable to do so.  The UN will continue its engagement with both parties to the conflict to make sure that those who want to leave have the guarantees to do so safely and in the direction they choose.] Correspondent: I know that, but… but she did give us that number of about 30 of the original people who were evacuated from Azovstal that decided to stay, and we did not see a similar breakdown coming out of the latest evacuation and… Deputy Spokesman:  We’ll check with our colleagues in Humanitarian Affairs whether they have any numbers for civilians who are still… who may not have left. Question:  I have one follow-up also on UNOPS, on the resignation of Ms. Faremo.  We know that OIOS (Office of Internal Oversight Services) was carrying out an investigation.  Was that investigation completed before her resignation?  If so, will the results of the investigation be released? Deputy Spokesman:  Yeah, well, on that I can say the Secretary-General has been very clear in his determination that all reports of wrongdoings are fully investigated and that they are acted upon.  For this particular case, the Office of Internal Oversight Services investigation that was commissioned by the Secretary-General has been completed.  He, in fact, received the results late last week, and the Secretary-General will take appropriate action on all the findings of the investigation report, as it’s being reviewed and analysed. Question:  That didn’t answer my question.  Is the report going to be made public? Deputy Spokesman:  Normally, these reports are not made public.  If there’s any change, we’ll let you know. Question:  A follow-up, please? Deputy Spokesman:  Yes, and then you. Question:  With regard to the UNOPS, my question is:  Where were the auditors all these years?  And why not they didn’t pay attention to all the red flags in the… in the incidents that took place, $3 million for a song, expenses, surplus in revenues.  That’s not for an agency or a department that’s not to have such tens of millions of dollars, $61 million to be exact. Where were the auditors?  And what are the auditing standards inside the UN to avoid such incidents to happen in the future? Deputy Spokesman:  Well, you’re talking about the auditors for the UN Office of Services, so I would need to… [cross talk] Correspondent: Not… the auditing process in general at the UN. Deputy Spokesman:  Well, there are different auditing processes.  I mean, the Secretariat has auditors, but the UN Office for Project Services has its own auditors.  That is something that is really a matter for the UN Office for Project Services and its board to review whether that functioning worked as it should have. The Secretary-General, meanwhile, is reviewing the findings of our investigative branch, that is to say, the Office of Internal Oversight Services, that is looking into what the failings are. And so that is our effort to look into what could have gone wrong with their processes. But certainly, you’re free to ask our colleagues at the UN Office for Project Services what kind of follow-up they’re doing there. Question:  Is there going to be any briefing here at the UN with the UN Office? Deputy Spokesman:  Well, our counterparts at UNOPS are in Copenhagen.  You can check with them what kind of information they intend to provide.  They have a spokesperson, Peter Browne, whom you can get in touch with. Yes? Question:  Farhan, several questions.  First on the Mariupol situation.  It’s been reported that the elders, the females, they have already finished evacuation from Mariupol Steel Plant.  Can you confirm that?  And will there be some other UN and ICRC coordination… coordinated operation to evacuate more people from… from the Mariupol area in the future? Deputy Spokesman:  There may be further operations.  You know, if, for example, there were… the extraction of combatants, that would be the responsibility of the International Committee of the Red Cross, the ICRC, so they would do those. Question:  Would that be possible? Deputy Spokesman:  You would have to ask them about that.  That’s outside of our purview. And, of course, on our side, we’ll continue with our engagement with [relevant] parties to the conflict to make sure that all those who want to leave have the guarantees to do so safely. Question:  And… and I have another question on… on DPRK [Democratic People’s Republic of Korea], because it seems last Saturday, DPRK launched two ballistic missiles, and it’s been reported they might have a nuclear test, probably this week or coming soon.  What would be the reaction from the United Nations? Deputy Spokesman:  Well, I don’t want to prejudge what happens.  I’m not going to speculate on whether there is a nuclear test or not.  Of course, we have expressed our previous concerns about all missile tests, and we continue to reiterate those.  Ultimately, we want to call, once again, for a return to dialogue amongst all the parties on the Korean Peninsula so that we can proceed with the peaceful denuclearization of the Korean Peninsula. Deputy Spokesman:  And one last question, the Prime Minister of Sri Lanka, [Mahinda] Rajapaksa, has just resigned amid the unrest and economic crisis in Sri Lanka.  So, what’s the response from the United Nations? Deputy Spokesman:  Yes.  We’ve taken note of the resignation of Prime Minister Mahinda Rajapaksa.  We continue to encourage all Sri Lankan stakeholders to find a solution to the current challenges through dialogue and with the interests of the country and the people in mind. At the same time, we’ve also been concerned about the recent violence against peaceful protesters, and we urge calm and restraint, as well as respect for democratic rights, including the right… the freedom of expression and the right to peaceful assembly. Yes, Célhia. Question:  Farhan, I’d like to go back to Afghanistan.  Has the UN been too confident towards the Taliban, in light of what happened with the women and the girls?  And my question is:  What is the UN office doing there?  Can they put pressure on the Taliban?  What is going on?  Are we going to turn a blind eye? Deputy Spokesman:  No.  As you can see from what we said in our reactions over the weekend, we’re not turning a blind eye to this.  The UN Mission, UNAMA, is requesting meetings with the de facto authorities and they’re trying to get this decision clarified, so we’re seeking the clarifications. If the policies are not in line with the human rights obligations to which the Taliban had committed themselves, then there will be consequences of that.  We will evaluate that, but right now, we’re trying to see what can be done to make sure that there’s clarity what the actual policy is. Correspondent: But why the UN did not act before?  Because it was obvious that that was coming. Deputy Spokesman:  We’ve made clear what our stance has been throughout, and we’ve made clear what our expectations are throughout, and the Taliban, as you know, made a commitment to uphold basic obligations and preserve the sort of rights that had been in place when they had taken power.  If they’re not doing that, we will evaluate accordingly. Yes? Question:  Thanks, Farhan.  On the Syria conference.  If you could just remind us if the SG right now attending?  And this year, the UN is asking for $10.5 billion.  How much was the needs last year?  And how much did you get?  Thanks. Deputy Spokesman:  I believe we’ve made clear what our previous needs had been.  Hold on one second.  I’ll see whether it’s here in this paper.  One second.  [shuffles papers] So, yeah.  For this year, it’s $10.5 billion, and just going backwards in this series of documents and figures, but I do not have what the 2021 figures are, but they’re up on our website. And the Secretary-General will not be attending.  As you know, he’s traveling right now in Moldova and from there, he will travel to Austria. We’ll… the UN will have participants in various discussions and sessions, including during the pledging component that takes place tomorrow. Yes, Alan? Question:  Thank you so much, Farhan.  I have a follow-up regarding the matter of evacuation from the Azovstal plant.  I just didn’t get it quite well. The Vice-Prime Minister of Ukraine, Iryna Vereshchuk, reported on 7 May that all the women, children and elderly people from Azovstal are evacuated.  “The order of the President is completed,” she reported.  Can you confirm that all the civilians, women, children and elderly people are evacuated in total from Azovstal or not? Deputy Spokesman:  No, I wouldn’t be able to make that confirmation.  We’ve given the numbers of the people that we were able to evacuate.  We certainly hope that we were able to get all the people out as we could. At this stage, I wouldn’t be able to say in any sort of firm way whether that’s all the people, but I certainly hope that all of those who were intending to go have now been able to get out. Abdelhamid, do you have a question?  Then we’ll turn to Benno after that.  Abdelhamid? Question:  Thank you, Farhan.  I hope you will be patient with my questions. Since the attack on Tel Aviv last Thursday, two Palestinians were killed in the past 24 hours.  Israel decided to bring 4,000 units. And according toTimes of Londontoday, Israel informed its allies that they will be sending assassination teams to kill Hamas leaders, and it was openly called for assassination of Hamas leaders by a number of the Knesset members.  However, with all these developments, we haven’t heard one word from Tor Wennesland, who issued two statements in no time after the attack near Tel Aviv, but all these developments, we don’t hear him and every time I ask, where is he, I receive the same answer:  Oh, he will report back to the Security Council at the end of the month.  Is that an answer? Deputy Spokesman:  Yes.  That actually is an answer.  Was that the only question? Question:  Yes, I want to say why he didn’t say something?  [cross talk] Deputy Spokesman:  He does… hold on.  He does his work… he does report to the Security Council, and he does issue statements as he feels that they’re needed.  Sometimes, those statements are issued after an event, but other times, they’re issued as part of his periodic briefings to the Security Council.  That’s the way his duties work. Regarding the various other points you’ve brought up, our standpoint against extrajudicial executions is firm, and we’ve repeated that.  We’ve also repeated our… repeatedly expressed our views against settlement activity, and I would just refer you to our past statements on those. Yes, Benno? Question:  Thank you.  Re Ukraine, after the Security Council supported the work, mediation, from the Secretary-General last week, is the Secretary-General ready to go back to the region to do more diplomacy and maybe even bring the two leaders together? Deputy Spokesman:  Well, I don’t have any further travel to announce.  You saw what the Secretary-General’s response was.  We issued a statement Friday evening,welcoming the unity among the membersof the Security Council.  As it comes to follow-up activity, as you know, the Council has asked for the Secretary-General to report back to them, and he intends to do so. Question:  Follow-up.  Did you see the statement from the Security Council as encouragement for his work to go further, like you did already with his past travel? Deputy Spokesman:  Yes, it clearly is something that is an encouragement for his efforts, and it is an explicit statement from the united Council of support for his work, so he is very pleased with that. Yes, Frank and then Ray. Question:  Just a follow-up question on… on UNOPS.  The Executive Board of UNOPS has an advisory committee of administrators that advises them on budgets and financial issues.  Can you find out for us if they, too, are going to be investigated to see if they had any issues or conflict? Deputy Spokesman:  Well, I don’t speak for the Executive Board of the UN Office of Project Services.  Like I said, I have a counterpart at UNOPS, Peter Browne, who can help you with that. Correspondent:  Thank you. Deputy Spokesman:  Yeah, Ray? Question:  Thank you, Farhan.  Recently, the Turkish authorities declared that they will send over a million Syrian refugees to their country, their home country.  The problem is that there’s confusion.  The Syrian opposition is saying that they will be deported, and other sources, they say they are going back to their home country by their willing.  Do you have any position on that?  Or clarification what’s going on?  Thank you. Deputy Spokesman:  Well, as you know, the UN has a long-standing position, including through our Refugee Agency, UNHCR, against non-refoulement.  Again, that is to say that people should not be returned to their home countries unless they are willing to do so, so we need to make sure that the principle of non-refoulement is being respected by all countries, including in this case, by Turkey. Yes, Philippe.  Oh, oh, sorry.  Sylviane? Question:  Thank you, Farhan.  On the resolution 1559, there are consultations today on this thirty-fifth report, the Secretary-General’s report.  First of all, do you have any statement on these consultations? Deputy Spokesman:  No.  I know that the consultations were held this morning in the Security Council.  They’re closed consultations so there’s no details to provide for you, but they did concern the latest report of the Secretary-General, which is available to you as a document. Question:  I have the report.  I have already written about it, but I’m talking about a statement after the consultations. Deputy Spokesman:  No. Question:  It happened last time, but do we have… can we expect any statement after the noon consultations? Deputy Spokesman:  The Council proceedings this morning are wrapping up and you can check with the Council at the stakeout whether there’s anything from their side to say. Correspondent: Thank you. Deputy Spokesman:  Philippe? Question:  Thank you, Farhan.  Last week, Stéphane [Dujarric] told us about the visit of Mr. [Martin] Griffiths today.  Can you tell us a little bit about this? Deputy Spokesman:  The visit of Mr.… who? Question:  Griffiths, yeah, and does he meet Mr. [Recep Tayyip] Erdogan, for example?  What he’s doing?  What… is there any news about this humanitarian contact group? Deputy Spokesman:  No, he is continuing with his contacts with all the various parties, including with the Turkish authorities to see what he can do to move forward with the proposals of the humanitarian contact group.  We don’t have any particular developments to announce for you on that, but that visit was part and parcel of his work.  And I’ll check with our humanitarian colleagues specifically with whom he met.  [He later added that Mr. Griffiths met in Ankara with the Minister of Foreign Affairs, Mevlüt Çavuşoğlu, and Presidential Spokesperson Ibrahim Kalin.  Their discussions focused on Turkish support to the UN’s efforts towards progress on pressing humanitarian concerns in Ukraine.] Edie? Question:  Thanks, Farhan.  Does the Secretary-General have any comments on the speech by President [Vladimir] Putin today at the Victory Day parade in Moscow, where he said the aim of their military operation is denazification of Ukraine? Deputy Spokesman:  I don’t have any particular reaction to that speech.  Obviously, the Secretary-General is continuing his efforts to alleviate the suffering of Ukrainian civilians both inside and outside of Ukraine and he will continue with that work. And with that, I’ll turn over the floor to Paulina Kubiak.  Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220509.doc.htm"
}