{
    "date": "2022-07-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Democratic Republic of the Congo Good afternoon.  We have an update from the Democratic Republic of the Congo, where violence against our peacekeeping mission (MONUSCO) is continuing to escalate. At the MONUSCO Butembo base today, violent attackers snatched weapons from Congolese police and fired upon our uniformed personnel.  Sadly, one military peacekeeper and two UN police personnel were killed and another was injured. We add our voice to the Acting Head of MONUSCO, Khassim Diagne, to condemn the killing of our colleagues and to express our deepest sympathy to their families and colleagues. Mr. Diagne has described the violence against the UN as “absolutely unacceptable” and “counterproductive”, given that the Mission is in the country to work alongside local authorities to protect civilians, deter armed groups, and build the capacity of State institutions and services.  He called on Congolese authorities, civil society, and community groups to denounce the violence.  “It is not in chaos and confusion or division that we will make progress towards stability and peace,” he said. At least four incidents have targeted MONUSCO staff residences and other staff have now been relocated to camps.  Earlier today, a mob tried to enter the premises of the UNDP (United Nations Development Programme) compound in Goma but were repelled by security guards. Hundreds of assailants have again attacked our bases in Goma, as well as other parts of North Kivu province, fuelled by hostile remarks and threats made by individuals and groups against the UN, particularly on social media.  Mobs are throwing stones and petrol bombs, breaking into bases, looting and vandalizing, and setting facilities on fire. The situation is very volatile, and reinforcements are being mobilized.  Our quick reaction forces are on high alert and have been advised to exercise maximum restraint, using tear gas to disperse protestors and only firing warning shots when UN personnel or property are under attack.  Some assistance to protect facilities is being received from the Congolese Armed Forces (FARDC). **Ukraine Turning to Ukraine.  Our colleagues tell us that yesterday we, along with our humanitarian partners, delivered 50 tons of relief supplies for 5,000 people to Stepnohirsk, close to the front lines in south-eastern Zaporizka oblast.  The convoy contained life-saving supplies including medicine, food, blankets and other essentials.  Some of the supplies will be sent to the neighbouring town of Prymorske, another settlement which is heavily affected by war. While the new convoy will provide much-needed relief for people in the Government-controlled-areas of Zaporizka oblast, the Humanitarian Coordinator for Ukraine, Osnat Lubrani, notes that humanitarians in the country are still unable to send supplies to areas that are not controlled by the Government.  Yesterday’s convoy, for example, was supposed to reach the town of Polohy on the other side of the front line.  Ongoing hostilities and lack of agreement with parties to the conflict prevented us from going there. Ms. Lubrani emphasized that humanitarians will continue to work on delivering relief convoys to non-Government-controlled areas and the hardest-hit locations. Meanwhile, hostilities continued to severely affect the eastern and southern parts of Ukraine.  In Odesa, for example, our humanitarian colleagues witnessed the missile attack on 23 July that struck the port area.  No casualties were reported.  The southern city of Mykolaiv, where a large humanitarian aid warehouse was destroyed last week, and the eastern city of Kharkiv have been under daily attack in the past week.  We continue to call on the parties to the conflict to protect civilians and civilian infrastructure, as well as to allow for life-saving aid to reach the hardest-hit locations, including non-Government-controlled areas.  This is critical to prevent further suffering. **Middle East Lynn Hastings, the Deputy Special Coordinator for the Middle East Peace Process,briefed the Security Council this morningon the Israeli-Palestinian situation and said that we continue to witness concerning levels of violence against civilians, which exacerbates mistrust and undermines a peaceful resolution to the conflict. She said that there is a growing sense of hopelessness among many Palestinians who see their prospects for statehood, sovereignty and a peaceful future slipping away.  And she added that many Israelis also understand the perils of continuing along the current path.  They see endless cycles of violence, the constant risk of escalation and the absence of prospects to end the conflict. The Deputy Special Coordinator said that the tensions that have been mounting, particularly in the occupied West Bank, including East Jerusalem, amidst continued settlement activity and settler-related violence, must be addressed.  However, she added, there is no substitute for a legitimate political process that will resolve the core issues driving the conflict. **Libya Martha Pobee, the Assistant Secretary-General for Africa,briefed the Security Council yesterday on Libya, calling the situation there “highly volatile”. She said that despite progress achieved, the constitutional and political stalemate persists, prolonging the tense security environment, with an increased number of clashes in and around Tripoli.  The economic situation remains dire, heightened by the politicization of the National Oil Corporation, she added. Despite promising progress achieved, one outstanding issue prevented the finalization of the agreement in Geneva, Ms. Pobee said:  The parties did not reach consensus on the question of eligibility requirements for presidential candidates.  Special Adviser Stephanie Williams has remained in contact with the parties and urged them to bridge this gap. **Myanmar In a statement we issued yesterday, the Secretary-Generalstrongly condemned the executions carried out this weekend by the Myanmar militaryagainst four political activists in Myanmar and offered his condolences to their families. As you know, the Secretary-General opposes the imposition of death penalty in all circumstances.  The Secretary-General reiterates his call for the immediate release of all arbitrarily detained prisoners, including President Win Myint and State Counsellor Aung San Suu Kyi. And Noeleen Heyzer, Special Envoy on Myanmar, is in Malaysia, where she met today with Foreign Minister Saifuddin Abdullah and Prime Minister Ismail Sabri Yaakob to discuss the situation in Myanmar and the need for inclusive engagement and innovative solutions for the Rohingya in and outside of Myanmar.  The Special Envoy emphasized that Malaysia — as a member of ASEAN (Association of Southeast Asian Nations) and the Organisation of Islamic Cooperation — has an important role to play in mobilizing an effective regional and international response. **Ethiopia In Ethiopia, our humanitarian colleagues continue to provide critical assistance to millions of people affected by conflict and drought. Some 3.8 million people in Tigray have received food assistance since convoys resumed in April, but distribution has been largely on hold since early July, due to lack of fuel.  Likewise, distributing assistance within Tigray is also constrained by a lack of cash. Last week, over 2,000 tons of fertilizer arrived in Mekelle, with a further 5,000 tons sent to Afar.  This falls short of the 60,000 tons that are needed to support the current planting season. In Afar Region, we are witnessing alarming levels of malnutrition.  Needs also remain high in the neighbouring Amhara region.  Since late April, more than 2 million people have received food assistance in Amhara and Afar. In western Ethiopia, ongoing conflict has caused displacement and damaged infrastructure and services.  We and our partners are working to provide assistance, but the response is constrained by insecurity and lack of funding. In addition, the country is experiencing one of the most severe droughts in the last 40 years.  According to the World Food Programme (WFP), close to 10 million people now require food assistance in drought-affected areas. The crippling drought is also causing a hunger crisis in Kenya and Somalia.  In Somalia, over 200,000 people are in catastrophic food insecurity, and there is a reasonable chance of famine in 17 districts if crop and livestock production fail, food prices continue to rise, and humanitarian assistance is not sustained to reach the most vulnerable populations. **Colombia The UN Human Rights Office today released a report which says that the rising levels of violence perpetrated by non-State armed groups and criminal organizations in rural areas of Colombia are having a devastating impact in vulnerable populations, including human rights defenders. Last year, the UN Human Rights Office in Colombia verified the killing of 100 human rights defenders.  Between 1 January and 30 June this year, the Office received information on 114 killings of human rights defenders, of which 22 cases have been verified so far. The report urges the incoming Government, which takes office next month, to prioritize tackling this violence.  It also sets out a series of recommendations for the authorities to implement urgently to protect the lives and human rights of those affected. And that’s it from me.  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Quite a number of follow-up questions on the situation in Congo.  First of all, do you know of any civilian casualties?  There have been reported deaths of civilians. Deputy Spokesman:  We are aware of these reports.  Those will need to be followed up on and investigated and, of course, we’ll keep track of also any investigations being carried out by the national authorities in this regard. Question:  Do we know where the military peacekeeper and the two UN police personnel who were killed, and the one injured, were from? Deputy Spokesman:  I do have an idea, but until I know that the home Governments have been informed, I don’t know whether I can share that with you.  We do expect that there will be a statement on behalf of the Spokesperson coming out later this afternoon, and we hope to have some of those details for you then. Question:  And can you tell us what is the current situation?  Is the mob still going after UN personnel and UN facilities? Deputy Spokesman:  We are trying to calm things down, including with the dispatch of other forces, including quick-reaction forces, but as of now, I do not have any confirmation that this activity has ended. James? Question:  So more on that, if I can.  Some of the reports of civilians being killed or protesters being killed, suggest that there are… there are witnesses, including journalists, who saw UN peacekeepers shooting dead protesters.  Can you confirm this? Deputy Spokesman:  I cannot.  I mean, obviously, everything will be confirmed, but I would like to point out that one of the factors involved in the start of this violence is that there has been, already for some days running, a campaign of disinformation and misinformation against the UN, so there have been things which we know to be false that have been spread, so we’re trying our best to get to the truth about this. Obviously, if there’s any responsibility by UN forces for any of the injuries or any of the deaths, we will follow up on that, but yes, we do first need to get to the truth of what’s happening on the ground. Correspondent:  And maybe just on that, though, the source that I’ve read is a Reuters report, Reuters News Agency, quoting a Reuters reporter who saw, with their own eyes, UN peacekeepers shooting dead protesters. Deputy Spokesman:  Okay.  Yeah, that’s example of things that we will have to follow up on and see. Question:  So, let’s just ask this question, then:  Given the extreme situation, what would [be] the rules of engagement of the UN peacekeepers?  Were they allowed to shoot to kill? Deputy Spokesman:  No.  As far as I’m aware, the… all peacekeepers have been instructed to exercise the utmost restraint.  As I believe we reported yesterday, when there were similar incidents at our bases, they were able to use tear gas and to fire into the air, but obviously, the situation on the ground has changed with the… as some of these compounds have become… have been breached.  I don’t know whether that materially changed the response. Question:  My last question on this:  There is now an AOB (any other business) planned at the end of the afternoon in the Council after the… after the Middle East meeting and after the Iran… Iraq-Türkiye meeting, called, I believe, by India.  Are you planning to have a briefer there to brief the Security Council?  And if you are, can that person, please, given the importance of this story, brief the press?  This is one of the moments where we really need real information, real, first-hand information.  It would be good if the acting SRSG (Special Representative of the Secretary-General) could do a news conference later this evening. Deputy Spokesman:  Well… at this stage, the question is whether they will have a briefer in person, and if there is one, we’ll try to bring that person to the stakeout for you, so we’ll definitely put in that request. Correspondent:  I have other questions, but I’ll yield to everyone else. Deputy Spokesman:  Okay.  So, let’s first clear out questions on this topic.  Pam? Correspondent:  Oh, it’s on the Black Sea Initiative. Deputy Spokesman:  Oh.  Well, then Maggie first, and then I’ll turn to you. Question:  Thank you.  So, has the Secretary-General been informed?  And what’s his reaction?  And Mr. [Jean-Pierre] Lacroix is in the region, in Mali, anyway on the continent; will he now travel to DRC to meet with the Government?  And then I have one more. Deputy Spokesman:  Yes, we do expect Mr. Lacroix to travel to the DRC at his earliest opportunity.  Obviously, he has to go about some business in Mali first, but we expect him to go to DRC afterwards to take up these issues. The Secretary-General is apprised of this development, and I believe he may make some calls on this, although I don’t have anything to report just yet. Question:  And then, finally… sorry.  You mentioned that the FARDC was responding or assisting the peacekeepers?  Can you just give us a little more detail on that?  I mean, how many units or battalions or…?  Are they giving air support or…  [cross talk] Deputy Spokesman:  I don’t know.  But they are trying to provide additional protection to the bases. Question:  Would that be ground or air support? Deputy Spokesman:  As far as I know, it’s ground support.  Yes? Question:  Thank you.  Thank you, Farhan.  On the Black Sea Initiative, more than you’ve talked about, the US side says there may be the first grain shipment tomorrow, could take up to 36 hours to get out of port.  Will these be ships that are, according to the deal, steered by Ukrainian Navy, or Ukrainian Coast Guard?  And can you give us any more details on it? Deputy Spokesman:  Not in advance.  You’re aware that under the deal, the Ukrainians provide a safe waterway passage across the Black Sea.  Any inspection activity would be done by Turkish personnel, but also with the support of the Joint Coordination Committee (JCC), and we are trying to get more details about the Joint Coordination Committee as it becomes operational. We do… we are trying, over the next couple of days, to get Martin Griffiths to come and be a guest at this very briefing to talk to you about some of these topics, and other humanitarian topics, as his purview is very wide. Question:  That would be great.  One follow-up.  The inspections, I understood, to be on the way back, not on the way out, of the boats.  Is that true?  In other words, on the return… [inaudible] Deputy Spokesman:  Yes.  Well, the inspections are for the exports. Correspondent:  Yeah.  Okay. Deputy Spokesman:  Yeah.  Yes, Sherwin. Question:  Hi, Farhan.  Can you go back to DRC, please?  According to the Reuters report, the demonstrations were called by a faction of the ruling party’s youth wing that accuses MONUSCO of failing to protect civilians against militia violence.  How does the UN respond to that? Deputy Spokesman:  We have been doing our utmost, as you know, not just for years, but really for decades, to try to bring stability to Eastern Congo, a place where, as you know, there are many different armed factions.  There are times when some of those factions had ceased their activities, others rose up. The point of it is that throughout it, we have maintained forces to make sure that we can provide as much security to the Eastern Congo as can possibly be provided and have… and, as you know, MONUSCO and its predecessor forces have sustained significant casualties over the years trying to achieve that.  Our commitment to the Democratic Republic of the Congo is a long and solid record. Yes, Edie? Question:  A follow-up on the grain shipment. I had read the agreement and understood that the inspections were going to be on ships in to pick up the grain to ensure that they were not bringing weapons into Ukraine? Deputy Spokesman:  Yes. Question:  And also on the way out?  And also… Deputy Spokesman:  Yes. Question:  And that they were going to be done by all four parties, not just the Turks? Deputy Spokesman:  The Joint Coordination [Centre] brings together all four parties.  You’re quite correct that all four are involved in that. I don’t have detailed rules of how the inspections are conducted, but they will be conducted by joint inspection teams under the auspices of the Joint Coordination [Centre], and it will coordinate with the relevant authorities to determine appropriate actions, if there is any noncompliance.  And you’re right; it will be in both directions. Question:  And you had said that there was going to be an announcement soon of who’s going to head the Joint Coordination Committee.  When can we expect that announcement? Deputy Spokesman:  Hopefully, fairly soon.  It shall not be today, though. We’ll first do Evelyn, and then back to you.  Evelyn? Question:  Just a brief question.  Do we know when Mr. Griffiths will be coming? Deputy Spokesman:  Possibly Thursday.  Maybe earlier.  We’ll see. Oh, Michelle Nichols has a question online, and then we’ll turn to Linda. Question:  Thanks, Farhan.  A question on the grain deal, as well with the announcement that the Coordination Centre will be formally opened tomorrow. We’ve seen notes going out from various places asking for ships to… shipping companies to sign up to be included in convoys.  How many ships have signed up?  And are there any issues with fuel and getting enough fuel to the ports in Ukraine to make this happen?  Thanks. Deputy Spokesman:  Right now, what we’re trying to do is just ensure that there is sufficient safety, both for these ships to travel and to encourage other ships.  At this stage, there’s no problems with fuel to report. Linda, and then James. Question:  Thank you, Farhan.  This involves, you know, the deal that was made.  Obviously, the Black Sea deal.  On the other side, the Russian deal, in terms of… I know the Secretary-General has been very concerned that this Russian deal to get food and fertilizer out.  I was just wondering if there are any developments there?  Any announcements about how that will work or… and when possibly this might get started? Deputy Spokesman:  Well, this work is already beginning.  Rebeca Grynspan and her colleagues in UNCTAD (United Nations Conference on Trade and Development) will help proceed with this.  The point of that is that… this is trying to facilitate trade in commodities that already are tradeable, because they do not fall under the sanctions that have been imposed.  And so, we are trying to make sure that the sort of factors that had prevented Governments or commercial entities from proceeding with that trade are removed, so that is already under way, mostly, like I said, through Rebeca Grynspan.  She will have… she will also be forming a task team that will help her with this. Yes, James.  And then Dulcie in the back. Question:  So, back to DRC.  Your answer to Sherwin, when you talked about the very long service of the UN in DRC, in Eastern DRC, MONUSCO and its… and its predecessor organizations.  Given that, where we are now… I mean, the UN’s whole effort has been a complete failure, hasn’t it?  I mean, you’ve still got armed groups roving around the country that you’ve not been able to subdue.  And I mean, I know it’s not entirely clear whether the protests are reflective of the general view of the people, but it sounds like the Mission isn’t even welcome by the people that it’s supposed to be protecting anymore.  Do you have to reconsider whether this Mission is doing more harm than good? Deputy Spokesman:  As you know, there have been times over the years when we have actually developed plans to draw down and even plans to ultimately, in the long term, withdraw UN peacekeepers from the Congo, because of the circumstances on the ground and also because, ultimately, of the mandates provided by the Security Council.  We have stayed because the situation on the ground is far too dangerous for us to contemplate leaving and putting that many people at risk. The fact is our presence has provided protection, but it has not solved the problem, because the problem is a much larger one; it’s a problem affecting not just Eastern Congo, but the region as a whole, with different groups vying for control of territory, control of resources.  This is something that needs a much wider solution, but we have been doing our best within that to make sure that people’s lives, people’s basic freedoms are not taken away. Question:  Question on another subject.  I’ve actually got three questions on other subjects but I’ll do one more now, and then maybe… Deputy Spokesman:  Okay.  And then let’s let your colleagues have some questions. Question:  Yes, exactly.  Haiti.  Apparently, 209 people have been killed in just 10 days in… in the gang warfare there in Haiti.  How concerned is the Secretary-General? And maybe you could bring us some idea of his thinking.  Apparently, he told ambassadors at a recent Security Council lunch that one of his ideas was for a “police strike force”.  What is the… what are… what are the… what are the ideas that the Secretary-General is thinking about here?  How would such a police strike force work? Deputy Spokesman:  I wouldn’t characterize it as a strike force, but certainly… [cross talk] Correspondent:  Those apparently were the words he used with ambassadors. Deputy Spokesman:  But certainly, what the Security Council has asked the Secretary-General is to have proposals for ways in which the UN can greater assist in terms of dealing with the problems of insecurity. You’ll have seen the resolution that was passed by the Security Council; we’re going to follow up on that, and the Secretary-General will, in fact, contain formal proposals so you’ll be able to see them in the report.  Those are being developed — in large part, they are proposals that concern training of Haitian personnel on the ground, and we’ll be able to talk about it more fully once you see the report that the Secretary-General provides to the Security Council in response to their request. Okay.  Dulcie, and then Alan. Question:  Okay, thanks very much.  So, I wanted to go back to the Joint Coordination Centre.  So, it sounds like all four parties to the deal are going to be working together to inspect and monitor the grain shipments? Deputy Spokesman:  Yes. Question:  So, does that mean the Russian and the Ukrainian representatives will be working physically in the same centre, in the same room, in the same office? Deputy Spokesman:  I don’t have details on the logistics of the Joint Coordination Centre to tell you.  They are… you know, they are going to be located on the ground in Istanbul, and I believe I mentioned… I had mentioned that they were at… they will be located in a building within the National Defence University in Istanbul. Again, the UN will take the leadership of the coordination of these efforts.  I believe it is under this agreement, it is the Turkish personnel who are performing inspections. Okay.  Alan, and then Yoshita has a question on the screen. Question:  Thank you, Farhan.  To follow up on this Joint Coordination Centre, can you already tell to us who will represent the UN in this body? Deputy Spokesman:  Yeah.  I hope to be able to tell you who’s the head of the UN group at the Joint Coordination Centre shortly.  I don’t have that announcement today. Yoshita? Question:  Thank you.  Thank you, Farhan.  This is about the two Indian peacekeepers which have been killed in the MONUSCO.  Several questions on that.  What’s the SG’s comment on it?  I mean, the UN peacekeeping’s comment on that?  Thanks. Deputy Spokesman:  Well, thank you for confirming for me that the nationality of two of the peacekeepers are, in fact, from India.  That… no, but seriously, I mean family members do need to be notified. But it’s very clear that this is something that should not have happened.  It’s an unacceptable action, and we condemn the killing of our colleagues.  We do express our deepest sympathies to their families and colleagues and, of course, we will send our sympathies as well to the Government of India for this. I believe we’ve been in touch with the Indian Mission on the two fallen peacekeepers, and we do expect, like I said, earlier, a statement expressing the Secretary-General’s views on today’s incidents. Correspondent:  Great, thank you, because the external affairs minister of India did tweet about it so just… yeah.  Thanks.  Thank you. Deputy Spokesman:  Thank you.  James, and then Dulcie again. Question:  Okay.  So, two different subjects.  The Security Council this afternoon will discuss the… the attacks on Iraq that took place last Wednesday.  Can you confirm what Iraq is claiming and the… the Foreign Minister has written a letter to the Security Council, saying that Türkiye was responsible for open and blatant aggression against Iraqi territories.  He’s calling for an independent international team to investigate.  You have people on the ground.  There’s a sizeable UN mission in Iraq.  Can you confirm that in the UN’s view having looked at this closely, that Türkiye was responsible? Deputy Spokesman:  I would simply refer you back to the statement that we issued a few days ago about this attack.  The Secretary-General called for an investigation.  We do not have first-hand information about the perpetrators of this attack. Question:  Last week, I asked you… I think it was last week… which was about the… the very important job that becomes vacant at the end of August, which is the High Commissioner for Human Rights.  You said that the SG was committed to consult very widely.  Does that involve consulting eminent well-known human rights groups?  Because they are all very keen to give him their views and, apparently, no one is reaching out to them. Deputy Spokesman:  I’ve said what I’ve said.  He does… he is going to reach out to a large number of people as he seeks the best replacement for Michele Bachelet. Question:  And those people would include, one assumes, if he’s going to get a representative view on this, human rights… notable human rights activists from well-known human rights organizations?  Because apparently, they are trying to provide input, and I’m told that the UN and the Executive Office of the SG don’t seem to be particularly keen to hear their views. Deputy Spokesman:  I’ve said what I’ve said on this. Dulcie, and then Maggie. Question:  Yeah.  A follow-up on the JCC.  So, the actual physical inspection of these ships is going to be done by the Turkish military? Deputy Spokesman:  By Turkish personnel. Question:  Personnel? Deputy Spokesman:  Yeah. Question:  Do we know what branch of the Government they’ll be working for? Deputy Spokesman:  I don’t speak for Türkiye. Question:  Okay.  I have some more follow-ups, please.  So, is the International Maritime Organisation (IMO) going to be involved in any of this deal? Deputy Spokesman:  Well, the International Maritime Organisation participated in quite a bit of the discussions, in terms of finding the ways to ensure the safety of shipping, so they are part of this process.  I hope, when I can announce the JCC membership, I can announce if there’s any International Maritime Organisation participation in that. Question:  So, the actual inspection by the Turks will be done in Turkish waters or international waters?  Or where will this inspection be physically taken care of? Deputy Spokesman:  This is happening in the Black Sea.  Yes, Maggie? Question:  Farhan, one follow-up on James’s question about Haiti.  As I recall, the resolution says that the Secretary-General’s recommendations are due something like 10 October, so in the interim, I mean, with such high civilian casualty rates, is there anything the UN can do, or suggest doing, before October when that report is due? Deputy Spokesman:  I think we’ll try to stay in touch with the Security Council and provide any advice as needed.  Ultimately, our authorities are dependent upon what they are willing to authorize.  Yes? Question:  Could you double-check where the inspections are taking place?  I understood they were taking place at the entrance to the Bosporus, near Istanbul. Deputy Spokesman:  I… yes, that sounds accurate, but I was just stating it will be in the Black Sea area, but I believe that’s correct. Yes.  Yes, Evelyn? Question:  Thank you, Farhan.  Just a quick question on Madame Bachelet’s China report.  She’s leaving in a very short time.  Will she be releasing it?  Does she need anyone’s permission besides her own? Deputy Spokesman:  That’s her decision, and I believe she had stated her commitment to put this report out, so I believe that’s where it stands. And with that, have a great afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2022/db220726.doc.htm"
}