{
    "date": "2022-01-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Holocaust Remembrance The Secretary-General, as you may have seen,just spoke virtuallyat the UN Memorial Ceremony marking the International Day for Holocaust remembrance.  He said that if we were to observe a minute of silence for each victim, that silence would last more than eleven years. Our first task, Mr. [António] Guterres said, is to remember those who perished — the 6 million Jews, the Roma, the Sinti, the LGBTQ communities plus, people with disabilities and countless others.  He said that we remember the desperate pleas of Jews and others to the international community and the shameful silence that met those pleas. The Secretary-General added that what we see today must worry us — and jolt us into action:  a resurgence of Holocaust denial.  Attempts to rewrite history.  Efforts to whitewash and rehabilitate people who committed crimes against humanity.  He said that we should not exaggerate the echoes of the 1930s, but neither should we be deaf to their eerie resonance today. Michelle Bachelet also issued a message, saying that our actions in remembrance of the victims of humanity’s worst crimes carry with them the seeds of healing and unity — the realization that we are one humanity, equal in dignity and rights. **Central Sahel Earlier today, at a virtual meeting on the Sahel region, Martin Griffiths, the Emergency Relief Coordinator for the United Nations, said that nearly 15 million people in Mali, Niger and Burkina Faso will need humanitarian assistance this year.  This is 4 million more than one year ago. Driving this growing humanitarian crisis, Mr. Griffiths said, is a confluence of factors, including conflict and political instability, the pandemic, climate change, and the lack of sustainable development opportunities. To make real progress, he called for a greater focus on resilience, sustainable solutions, and cooperation across the humanitarian and development sectors, as well as peace sector. The humanitarian community will need close to $2 billion for the humanitarian response in Mali, Niger and Burkina Faso this year. Last year, humanitarian organizations reached more than 7 million people in the region and raised $700 million in funding, but the needs are growing faster than available resources. **Ethiopia Quick humanitarian update from northern Ethiopia, where we are told that more people are fleeing their homes due to continued fighting around the town of Abala in Afar province, near the boundary with Tigray province.  The clashes are also preventing the delivery of assistance by the only available route into Tigray, with no supplies having arrived there since mid-December. In Tigray, we, along with our humanitarian partners, have been forced to scale back even more our operations due to the severe shortages of supplies, the shortage of fuel and cash.  Aid organizations have warned that operations could cease completely by the end of February.  Nutrition supplies for supplementary feeding and treatment of severe acute malnutrition have already run out. As we told you yesterday, 3.5 metric tons of medicine were flown into Mekelle by the UN Humanitarian Air Service, on behalf of an NGO (non-governmental organization) partner. The fighting in Afar has reportedly led to tens of thousands of men, women and children being displaced in the last few weeks.  These people urgently need food, emergency shelter, water and sanitation, and access to medical services. Aid continues to be scaled up in areas of Amhara and Afar which are accessible.  More than 523,000 people received food in Amhara in the past week, with some 3.2 million men, women and children having been reached with food assistance since last October. In Afar province, nearly 380,000 people have been reached in this current round of food distributions. **Tonga Quick update from Tonga, where following today’s earthquake, our Resident Coordinator in the Pacific, Sanaka Samarasinha, reported that all UN staff are safe. The UN team in Tonga continues to work on issues such as food security, telecommunications, health and water, as well as supporting the clean-up efforts under way. We are providing psychosocial support to women, children and people with disabilities, among others.  Our colleagues tell us that the level of trauma and continuing fear remains acute. We are also working on logistics, including in safely transporting cargo, and helping deploy satellite terminals to improve connectivity while the undersea cable continues to be repaired. We are also working with the Government on testing the safety of food and water and ensuring that proper COVID-19 protocols are observed during the response. **Mozambique From Mozambique, the UN Children’s Fund (UNICEF) today said that it is deploying staff and preparing medical and nutrition supplies, water, sanitation and hygiene kits.  It is also setting up temporary learning spaces to support children and families impacted by Tropical Storm Ana, which made landfall on central and northern Mozambique on 24 January.  According to UNICEF, more than 45,000 people, including 23,000 women and children, are likely to need humanitarian assistance in the aftermath of the storm. The agency also warned that, [since] Mozambique is in its rainy season, the situation could deteriorate quickly if another tropical depression or cyclone brings additional rains to already full rivers and dams. **Syria Our Special Envoy for Syria, Geir Pedersen,briefed the [Security] Council yesterday afternoonand said that despite continued violence and suffering, it is clear that a strategic stalemate exists there.  There have been no shifts in front lines for nearly two years, he noted, adding that it is clear that no existing actor or group of actors can determine the trajectory or outcome of this conflict and that the military solution remains an illusion. There will be abriefing on Syria’s humanitarian situationthis afternoon at 3 p.m. **Finance for Nature Just want to flag a quick report from our friends in Nairobi at the UN Environment Programme (UNEP).  They, along with some partners today released a report which says that G20 countries need to invest $285 billion every year by 2050 in nature-based solutions to address the climate, biodiversity, and land degradation crises.  However, the report found that the current G20 spending is only $120 billion per year. The report, entitled “State of Finance for Nature in the G20” also reveals that only 2 per cent of the G20’s $120 billion investment was directed towards official development assistance.  Similarly, private sector investments remain small, at just 11 per cent or $14 billion per year. **Hunger Hotspots Report The UN food agencies, and that is the Food and Agriculture Organization (FAO) and the World Food Programme (WFP), released the Hunger Hotspots report.  The report warns that acute food insecurity is likely to deteriorate further in 20 countries or situations — called the hunger hotspots — during the period from February to May of this year. Ethiopia, Nigeria, South Sudan and Yemen remain at the highest level from the previous edition of the report.  In their last available assessments, these countries all had parts of their populations identified or projected to experience starvation or death, requiring the most urgent attention. Afghanistan, the Central African Republic, the Democratic Republic of the Congo, Haiti, Honduras, the Sudan and the Syrian Arab Republic remain countries of particular concern. The agencies also note that Afghanistan is projected to face a record number of people in critical food insecurity.  There is a serious risk that parts of the population will face starvation or death if the crisis is not contained. **Honour Roll We saygraciasandshukranto two Member States who paid up in full, and those are Cuba and Kuwait, bringing the honour roll to 31. Okay.  Questions? **Questions and Answers Edie? Question:  Thank you, Steph.  Two questions.  North Korea fired two more ballistic missiles into the sea today, sixth round of weapons launches this month.  What’s the Secretary-General’s comment? Spokesman:  Again, I think this series of launches of various projectiles is of great concern to us and yet again another reminder to find a… to renew the diplomatic process, to renew the talks to lead to what we want as an end result, which is the complete and verifiable denuclearization of the Korean Peninsula. Question:  And Greenpeace today issued a report warning of a potential major oil leak or explosion on theSafertanker.  Is there any update on efforts to get a serious investigation of what’s going on…? Spokesman:  I mean, we have been warning of a major ecological catastrophe on theSafertanker for longer than I can remember.  Our discussions with the Houthi authorities and others are continuing.  As soon as I have positive news to report, I will share that with you, because it is a situation that… where the expression “out of mind and out of sight” does not bear good news. James and then Michelle. Question:  First a follow-up on North Korea.  Is it time for the UN, rather than waiting for the diplomacy from other people, to be a bit more proactive and make some efforts?  I mean, I remember Mr. [Jeffrey] Feltman’s visit to Pyongyang, which was at the beginning of a period where things calmed down for a bit, and you had the [Donald] Trump summits and whatever.  So, is there any suggestion that Under-Secretary-General [Rosemary] DiCarlo could reach to the North Koreans to do something similar? Spokesman:  I mean, there’s always thinking about where our good offices’ efforts could move the situation in the right direction, and we continue to look at different opportunities. Question:  A question I asked you yesterday but… Burkina Faso, what contacts have there been by the UN?  Have you managed to touch base with the military there, particularly the coup leader, who I’m told is called Lieutenant Colonel [Paul Henri Sandaogo] Damiba?  Have you had any contact? Spokesman:  There’s been… I checked again this morning.  We were not aware of any direct contacts.  We, again, call on the authorities to immediately release and guarantee the safety of the President, of the Prime Minister, who you remember is a former colleague of ours and has briefed you a number of times here from this podium from his previous function at the CTBTO (Comprehensive Test Ban Treaty Organization), and all of the other members of Government who are… who remain in detention. Question:  Final one for now for me, which is Libya.  Again… I mean, UNSMIL (UN Support Mission in Libya) needs to be renewed.  Again, there’s disagreement in the Security Council.  This is a pattern that’s gone on for two years of the Security Council bickering over the future of Libya.  We’ve had the envoy had to be based in Tripoli, had to be based outside Libya, had to be based in Tripoli again, must be an African, can’t be an African. Is the Secretary-General getting a bit frustrated, given the very high-risk international strategy in Libya and the timeline of the elections, that the Security Council might mess everything up again? Spokesman:  The Charter is the Charter.  There’s a Security Council.  The Secretary-General implements the mandates given to him by the Security Council.  Unity of the Security Council, clarity from the Security Council helps us implement those mandates.  When those situations are not there, it doesn’t, frankly, help the situation. Michelle? Question:  Thank you, Steph.  Follow-up question on the Secretary-General’s statement to the Security Council yesterday on Afghanistan.  Fairly strong language from him.  He spoke about the financial issues, the need for banks to have some certainty from certain countries.  He specifically mentioned… requested new general licenses, which are issued by the United States.  Can you give us some information on exactly what the UN is asking from the United States? Spokesman:  Look, what we would like to see is to have the ability and for Afghanistan financial institutions to have the ability to have a certain amount of certainty for liquidity, for cash. This is not about the authorities.  This is about the Afghan people.  This is about staving off an even greater humanitarian disaster.  I mean, I think the Secretary-General was very clear when he talked about Afghanistan’s humanitarian situation hanging on by a thread. So, we continue to have discussions with various parties to try to move things in that direction. Question:  So, the US issued a few general licenses in December.  What general license does the UN need now from them to be able to do what they need to do? Spokesman:  I can’t go into any detail at this point, but if I will… if I am, I will check with you. Yes, Nabil and then Benno. Question:  Yeah, back to Libya, Stéphane.  Some of the Security Council members are asking openly of the Secretary-General to share maybe recommendations or a candidates’ list with the Council for Libya, Special Envoy for Libya.  Has he shared any names or thoughts about candidates with the Council? Spokesman:  The Secretary-General regularly shares his thoughts with Security Council members, whether it’s in bilateral meetings or the permanent representatives or at informal meetings, including the [monthly] lunch.  He… this Secretary-General, like his predecessors, is trying to navigate the politics of the Security Council in the best possible way. Question:  You mean he sees that now is not the right time…?  [cross talk] Spokesman:  No, I’m not saying that at all.  I’m not going to go into the details of what he’s sharing and if… ideas, names or whatever.  What I’m saying is that the lines of communications between the Secretary-General and the Security Council are constantly open and constantly being used. Benno…?  [cross talk] I’m sorry, yes? Question:  If I may, last follow-up.  I heard from diplomats in the Council that they haven’t seen yet any list or any recommended names, and we know that the mechanism starts by the SG proposing a name or number of names and consult the list with the Council.  So, when you think will be the right time to do that?  [cross talk] Spokesman:  What I’m saying, Nabil, is I’m not going to go into the details of the conversations, the informal conversations, the Secretary-General has. Benno? Question:  Two questions.  First, Joe Biden comes to New York, I think, 3 February.  Is there anything planned with UN personnel?  I think the SG is in China anyway. Spokesman:  That’s correct.  I’m not aware of him coming anywhere… I mean… I’m not aware of any interaction between him and the United Nations. Question:  Okay.  And then a quick follow-up to yesterday’s announcement about Fabrizio Hochschild.  There is now a group of supporters of Hochschild coming with a statement.  They said the process might have been biased, and the sanctions against Hochschild were unprecedented in harshness and disproportionate to the facts.  Is there any comment from UN side? Spokesman:  We’ve always supported freedom of expression, and there is also… there is appeal mechanisms for any administrative sanctions. Philippe? Question:  Thank you, Stéphane.  How long is the mandate of Stephanie Williams?  Because last year when you announced the nomination, we understood it would be until the end of February… of January, maybe February.  So, how long is the mandate of Stephanie Williams? Spokesman:  I will check.  I’m not sure I announced an end date.  But anyway, as of today, she continues in her job. Let me see if there’s anything on the interweb. Abdelhamid? Question:  Thank you, Stéphane.  Last Friday, a detention centre in northern Yemen in Sa’ada was targeted, and about 70 civilians were killed.  The UN called for independent investigation.  Do you have any update of any response to the UN call?  Did the Coalition accept the invitation from the UN for an independent, transparent investigation? Spokesman:  I have not, but I know our colleagues who deal with Yemen continue to stay in touch with all the various parties. Correspondent:  Thank you. Spokesman:  James and then Edie. Question:  One of the resolutions, draft resolutions, currently before the Security Council calls for the Secretary-General to find a new Special Envoy for Libya or Special Representative as soon as possible.  As the Secretary-General stands, clearly, Stephanie Williams in the role of Special Adviser is performing that task, and we know that she has personal reasons why she can’t do the job for longer.  But in terms of the Secretary-General’s view on Stephanie Williams’ performance, is she someone he would like to do the job longer term if she could?  How does he view her tenure in this job?  [cross talk] Spokesman:  Let me answer in a narrower way.  I mean… and that is just at the heart of your question, which is that the Secretary-General is extremely grateful for all the work that Stephanie Williams has done in her previous capacity in kind of round one of Stephanie Williams-Libya and what she continues to do in… on the Libyan file as Special Adviser. Question:  So, in terms of a replacement, you’d be looking at Stephanie Williams almost as being the model for what that person should be doing. Spokesman:  I mean, there are all sorts of political discussions going on about the architecture and then the title.  I’m not going to get into that. Question:  What she… [cross talk] Spokesman:  What I’m telling you is we think she’s done a very, very good job in the face of a very difficult situation. Question:  Okay.  And I have one more, which is… I asked you this several times but the status of this building and staff in this building and people returning to work.  I’m… I actually can’t remember when you said… I thought you might have even said people can work from home until the 29th.  I’m not sure if it was the 29th, the end of this week, or whether it’s 1 February, next week.  But certainly, it’s coming very close to the end of the announcement of this building being on sort of hiatus and shut down to an extent. The Omicron cases now look pretty similar to where they were well before Christmas.  So, what is the decision of the medical officer and the Secretary-General about the reopening of the UN Headquarters? Spokesman:  Look, I expect to have a greater staff presence, probably starting 7 February. Question:  So, there will be a formal announcement…  [cross talk] Spokesman:  Yeah, there will be a formal announcement.  I’m previewing the formal announcement. Edith? Question:  Two follow… two questions.  First, you talked about Martin Griffiths’ statement on the Sahel.  I didn’t get it… Spokesman:  Let’s see… we’ll see… I don’t… I’m not 100 per cent sure of what… the format of the meeting, but let’s see what we can share.  It would be good…  [cross talk] Question:  And a second follow-up, at the Security Council yesterday, Deborah Lyons made a comment that the $4.9 billion humanitarian appeal for Afghanistan was part of $8 billion in… sought.  Could we get a breakdown of exactly what the UN is seeking for what? Spokesman:  Yes, because I… for once in my life, I’ll be completely honest with you.  I’m not completely clear on those numbers.  [laughter]  I will never be honest with you again but just this one moment.  [laughter] Okay.  Paulina, I think you are more than welcome… oh, sorry.  Stefano has a question, and then Paulina [Kubiak] will come. Question:  Thank you, Stéphane.  Two questions, actually.  One is a follow-up on Libya, and are you sure that the Secretary-General shouldn’t be more assertive in trying to present some names?  And… because after all, Libya is in… the UN… if we think that the last 10 years, the… everybody talking about the people in Libya, what is good for the people of Libya.  The people of Libya is waiting, all that happen to them has a lot to do with the UN.  So, first question was about if the Secretary-General should be more assertive with the Security Council and hurry up. And second question has to do with the UN.  The first call of the UN in 1945 San Francisco, the most important, was to prevent third World War.  And, again, an assertiveness… assertive… to be assertive, the Secretary-General has to have a role.  When we talking about the situation in Ukraine, are we sure that we… you know, that they’re set to go for the Olympics in China, the Secretary-General should find a way to… find a way to shuttle diplomacy, to find himself in the middle of this more, in a more assertive way? Spokesman:  Look, the… on your first question, the Secretary-General is working closely with the Security Council in the most productive manner that will lead to a positive outcome for the Mission and for the Libyan people. On Ukraine, I think the Secretary-General was very clear that he did not believe there would be a military conflict.  He has… he and his staff have been in touch with the relevant permanent representatives here on the issue.  He’s following it very closely. For him, his encouragement, privately and publicly, would be for more… it has been for more diplomacy.  There are channels, frameworks, all sorts of methods, for diplomacy, and they should be used, and they should be continued to be used. Thank you.  Paulina.  Speaking of diplomacy. Question:  So, Steph, 7 February, we’ll get a [inaudible]? Spokesman:  Oh, the chain.  I’m working… [laughter] I’m working on the chain.  [laughter] I’ve got… I’m in the second basement trying to hammer out the chain.  [laughter]  Otherwise, I will carry you up the stairs.  [laughter]",
    "webUrl": "https://press.un.org/en/2022/db220127.doc.htm"
}