{
    "date": "2022-06-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest When I’m done, we are delighted to be joined virtually from Sri Lanka by our colleague Hanaa Singer-Hamdy, who is the Resident Coordinator for the UN system in Colombo.  She will speak to you about a new humanitarian plan launched today, which calls for nearly $50 million to help more than 1.7 million men, women and children impacted by the country’s worst economic crisis since independence. **Summit of the Americas The Secretary-General, as you know, as we announced yesterday, is in Los Angeles, where he arrived very early this morning.  He will attend the Leaders’ Plenary and Leaders’ Dinner at the Summit of the Americas.  He expects to meet with some of the senior officials attending the summit, and we will share readouts with you as we get them.  He will be back here in New York tomorrow. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, started a visit to Kazakhstan, and she met with President Kassym-Jomart Tokayev.  The meeting covered a range of issues, including the Government’s approach to make all State institutions people‑centred, Kazakhstan’s Voluntary National Review for 2022 and plans to operationalize a commitment to decarbonisation by 2060.  The Deputy Secretary-General also met with Deputy Foreign Minister Akan Rakhmetullin, and then later met with several civil society organisations under the Spotlight Initiative Regional Programme.  The Deputy Secretary-General visited Uzbekistan yesterday where, in the capital, Tashkent, she was received by the President.  They discussed a wide range of issues, including implementation and financing of the Sustainable Development Goals (SDGs), regional stability, climate change and adaptation, mitigation of the consequences of the ongoing Aral Sea crisis, as well as human rights and gender equality.  During her one-day visit, the Deputy Secretary-General also had meetings with women leaders, the Chairperson of the Senate, young leaders and our UN colleagues. **Myanmar From Myanmar, our acting Resident and Humanitarian Coordinator, Ramanathan Balakrishnan, said today that the UN team on the ground is deeply saddened by the death of Myo Min Htut, who had been working for the World Health Organization (WHO) as a driver for nearly five years.  We send our heartfelt condolences to his family.  In a statement, the acting Resident and Humanitarian Coordinator appealed to all parties and stakeholders to respect the neutrality of the UN and humanitarians.  He said we expect an impartial investigation into the incident and for the perpetrators to be held accountable.  Mr. Balakrishnan said that, during these difficult times, the UN team continues to stay and deliver essential humanitarian and development support for the people of Myanmar. **South Sudan Quick update from South Sudan, where the United Nations Mission in South Sudan (UNMISS) facilitated a Women’s Leadership Forum that took place this week in Western Bahr el Ghazal.  Fifty-seven women parliamentarians took part in the forum to promote the role of women in peace and political processes in South Sudan.  Several of them highlighted the impact of women’s efforts in achieving stability across the State and underscored the need for opportunities at the national level for women to lend their voices to the peace process.  Elsewhere in the country, in Malakal, which is in Upper Nile State, UNMISS provided training on child protection to 30 officers from the South Sudanese defence forces, as well as security forces.  The training focused on ending and preventing grave violations against boys and girls, as well as conflict-related sexual violence.  Ending these grave offences is one of the key aspects of the 2018 Revitalized Peace Agreement for South Sudan. **Food Outlook Report The Food and Agriculture Organization (FAO) today released its latest Food Outlook report, and it is grim.  It shows that the global food import bill is on course to hit a new record of $1.8 trillion this year, but higher prices and transportation costs rather than volumes account for the bulk of the expected increase.  According to the FAO, the global food import bill is projected to rise by $51 billion from 2021, of which $49 billion reflects higher prices.  The report notes that the least developed countries are anticipated to undergo a 5 per cent contraction in their food import bills this year.  FAO has proposed a Food Import Financing Facility to provide balance-of-payment support for the low-income countries most reliant on food imports as a strategy to safeguard their food security.  The full report is online. **World Investment Report 2022 The World Investment Report 2022 was released today by the UN Conference on Trade and Development (UNCTAD).  It shows that flows of foreign direct investment (FDI) recovered to pre-pandemic levels in 2021, hitting $1.58 trillion — a 64 per cent increase compared with 2020.  But, the report warns that the prospects for this year are grimmer.  UNCTAD notes that this year, business and investment climates have changed dramatically as the war in Ukraine has resulted in a triple crisis of high food, high fuel prices and tighter financing.  Other factors clouding the FDI horizon include renewed pandemic impacts, the likelihood of more interest rate [rises] in major economies, negative sentiment in financial markets and a potential recession.  The report stresses that to cope with an environment of uncertainty and risk aversion, developing countries must get significant help from the international community. **Geneva Briefing Our colleagues at the Office of the United Nations High Commissioner for Refugees (UNHCR) have invited all of you, the New York-based press corps at the UN, to a virtual and embargoed press conference with the High Commissioner, Filippo Grandi.  That will take place next Monday, 13 June, in Geneva.  He will speak about the latest UNHCR annual Global Trends report on forced displacement.  We'll send you a video link shortly. **Briefing Tomorrow Tomorrow at 11 a.m., there will be a hybrid briefing here by the Permanent Representative of South Africa to the UN, Ambassador Mathu Joyini, on preparations for the sixth annual Peacekeeping Partnership Symposium scheduled for 21 to 25 June, in Pretoria, in the Republic of South Africa. **Senior Personnel Appointment Lastly, I will end with a senior personnel appointment.  The Secretary-General isappointingRabab Fatima of Bangladesh as the High Representative for the Least Developed Countries, Landlocked Developing Countries and Small Island Developing States, otherwise known as the longest title of any UN official.  She succeeds Courtenay Rattray of Jamaica who, as you know, went on to become the Chef de Cabinet for the Secretary-General.  The Secretary-General wishes to extend his appreciation and gratitude also to Heidi Schroderus-Fox of Finland, who was the Deputy High Representative for the office and Director, for her dedication and commitment during the interim period when she was Acting High Representative.  Ms. Fatima brings to the position more than 30 years of experience in national and international civil service.  And as you very well know, she is currently the Permanent Representative of Bangladesh to these United Nations, here in the city of New York.  Edie? **Questions and Answers Question:  Thank you, Steph.  Does the Secretary‑General have any comment on a court in Donetsk in eastern Ukraine sentencing two Britons and a Moroccan to death for supporting Ukraine in the war? Spokesman:  First of all, we stand against the death penalty.  We always have, and we always will.  And we would call on all the combatants who have been detained to be afforded international protection and to be treated according to the Geneva Conventions. Question:  And a follow‑up on the briefings yesterday.  Is there any new word on travels, perhaps by either Mr. [Martin] Griffiths or Ms. [Rebeca] Grynspan? Spokesman:  No, ma'am.  Yes, sir? Correspondent:  Hi, Stéphane.  First, I like your tie today. Spokesman:  Thank you.  I'm ready… there's a garden party this afternoon I have to attend. Question:  All right.  So, the Secretary‑General went to Los Angeles today.  Will he make any public statements or announcements in that summit? Spokesman:  It's still a little bit unclear.  We do expect him to speak at the leaders' event, and once that's confirmed, we will send you his remarks. Question:  Because we know the Host Country, United States, didn't invite Cuba, Venezuela and Nicaragua.  Does the appearance of the Secretary‑General means that UN is okay with this…? Spokesman:  Any questions as to the guest list, the organization should be addressed to the United States Mission here.  For our part, the Secretary‑General was invited to attend the summit.  As most… as he has in the past or at least most of his predecessors have in the past, he was invited to attend and speak to the leaders' event, and he will do so. Question:  It's quite chaotic.  I mean, the Summit of the Americas, there are three countries got… didn't get the invitations and several countries boycotted this, not sending the leaders but, rather, Minister of Foreign Affairs to Los Angeles.  Any response from the Secretary‑General, since he… Spokesman:  No, the level of which official Member States send to any international conference is their sovereign decision.  Yep? Question:Merci, Steph, Ukraine officials have accused Russia of stealing tons of grain in the Ukrainian areas in Russian control.  In this regard, US Administration has alerted 14 countries, most in Africa, that Russian ships filled with stolen Ukrainian grain could be headed their way.  Is the Secretary‑General aware of this accusation?  If those allegations are true, is there any actions on the UN side?  In meantime, does… could this have any impact on the ongoing grain deal, which is the UN is working hard on it? Thank you. Spokesman:  Okay.  I mean, I have… we've seen these reports.  I have nothing to add to what I said, I think, two days ago on this.  So, you can refer to what I've already said.  For our part, we continue to be determined to try to find a solution to the global food crisis, to the crisis also involving fertiliser.  The sooner we get Ukrainian grain out to international markets under well‑monitored conditions, the sooner we get Russian grain and fertiliser also out to market, the better it will be for hundreds, if not millions, if not more people in the world, as it was pretty clearly explained yesterday.  Okay.  Yes, sir? Correspondent:  Thank you.  One month now since the killing of Al Jazeera correspondent Shireen Abu Akleh, and we haven't heard anything from the Israeli side, either regarding the accountability or at least they are conducting any kind of serious investigation on this crime. Spokesman:  I think it's a very valid question, but it's a question to ask the Israeli side.  I can't and don't speak for them. Question:  Do you support the investigation by the ICC [International Criminal Court]? Spokesman:  The ICC is independent from the Secretary‑General.  What we support is a way to find out the answer as to how she was killed, why she was killed and for those responsible to be held accountable through a transparent investigation.  Edie, and then we'll go to Ali on the line, and then we'll go to our guest. Question:  A question, does the Secretary‑General have any comment on the announcement today by IAEA [International Atomic Energy Agency] Chief Rafael Grossi that Iran has started removing 27 surveillance cameras from nuclear sites across the country? Spokesman:  We fully support Mr. Grossi's work.  He is in the lead for the UN system on this issue.  We also reiterate our call for Iran to live up to its commitments under agreements with the IAEA.  We feel that's very important.  Mr. Barada? Question:  Thank you, Steph.  While I reinforce my appreciation to your colour for necktie, I have a question first that I sent you a few emails, and you did not answer them.  I… not even acknowledging them… can you give me an explanation, please? Spokesman:  I apologize if I didn't see your… or acknowledge your message, but I'm happy to answer a question.  You can give me a call, or we can do it here.  And I see you've moved inside from your previous perch, so I don't know if that's a sign of the question to come, but… Question:  Okay.  Then I have a question about why the… Mr. Secretary‑General hasn't been able to appoint a Special Envoy in Libya.  Can you have… can you answer this question, please? Spokesman:  Well, as I think it comes as no… it is not breaking news that there are differences of opinions within a number of Member States within the Security Council that is also… these posts are also increasingly challenging to fill.  Once we have someone that we can put forward, that we will put forward to the Security Council, we will.  Benno? Question:  But, as Russia is involving directly in a conflict in Ukraine. and obviously, there is… it's less likely to have an agreement between the Security Council members about anything at this point, so, does that mean that the SG is going to wait until there is some kind of reconciliation between Russia and other countries in the [inaudible]… special envoy? Spokesman:  We have full faith in the ability of Security Council members to come together on certain issues while they remain divided on others.  Not too long ago, even on Ukraine, they came together, I think, on a press statement supporting the Secretary‑General's efforts.  Our hope and optimism knows no bounds.  So does our determination. Question:  Optimistic?  You're optimistic about Libya? Spokesman:  No, I'm not saying I'm optimistic about Libya.  What I said is I'm always optimistic about the ability of Security Council members to come together. Question:  But, also, you said that these jobs are increasingly hard to fill.  What do you mean by that?  Is it lack of good candidates?  Is it a political divide? Spokesman:  No, it's not a lack of good candidates.  I think it's challenging to find people who are also willing to do those jobs and who are also able to be accepted by the parties involved.  Okay.  I think… Hanaa, are you still on?  Because we know it's very late for you in Sri Lanka.",
    "webUrl": "https://press.un.org/en/2022/db220609.doc.htm"
}