{
    "date": "2022-05-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **UN Peacekeeper Day As you know, today we are observing the International Day of UN Peacekeepers and in a few minutes, I will be joined by Jean-Pierre Lacroix, the Head of the UN’s Department of Peace Operations.  Earlier this morning, the Secretary-General laid a wreath at the Peacekeepers Memorial, up in the North Lawn, to pay homage to the more than 4,200 peacekeepers who sacrificed their lives while serving under the UN flag since the inception of peacekeeping.  He then took part in the Dag Hammarskjöld ceremony to honour the 117 women and men who lost their lives last year while serving as peacekeepers.  TheSG’s remarkswere shared with you.  The Secretary-General at the ceremony posthumously awarded the Captain Mbaye Diagne medal for exceptional courage to the family of Captain Abdelrazakh Hamit Bahar, who is from Chad.  He presented the Military Gender Advocate of the Year Award to Major Winnet Zharare of Zimbabwe.  Press releases with information on both were shared with you earlier. **Africa Dialogue This morning, he also spoke at the opening of the high-level segment of the Africa Dialogue, held on the theme of nutrition and food security.  Hewelcomed the launchby the African Union of 2022 as the Year of Nutrition.  For too long, he said, nutrition, food security, [conflicts], climate change, ecosystems and health have been treated as separate issues.  But they are deeply interconnected.  They are systemic and getting worse, the Secretary-General said.  UN humanitarian operations are doing their utmost to help, he added, but humanitarian aid cannot compete with the systemic drivers of hunger.  Official development assistance (ODA) is more necessary than ever, Mr. [António] Guterres said, and urged all countries to demonstrate solidarity, invest in resilience, and prevent the current crisis from escalating further.  Those remarks were shared with you. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process,told the Security Counciltoday there has been a familiar pattern of daily violence in recent weeks, including armed clashes, settlement expansion, evictions, demolitions and seizures of Palestinian structures, as well as a deadly terrorist attacks in Israel.  In Gaza, he said, efforts by the UN and international partners to improve Palestinian lives and measures by Israel to ease pressure and facilitate more economic activity have enabled the fragile ceasefire to continue.  Keeping the calm, however, is neither enough nor sustainable — more needs to be done to alleviate the humanitarian crisis and lift Israeli closures. Regarding planned evictions from the Masafer Yatta area, Mr. Wennesland said he was deeply concerned by the potential implications of the Israeli High Court’s ruling and the humanitarian toll on the communities in question if eviction orders are carried out.  He calls on Israeli authorities to end the displacement and eviction of Palestinians, in line with Israel’s obligations under international humanitarian law, and to approve plans that would enable Palestinians to build legally and address their development needs.  His remarks were shared with you, as well. **Security Council Prior to that, the Security Council met onIraq,Somalia,Sudan and South Sudan.  At 3 p.m.  there will be an open meeting onLibya.  Rosemary DiCarlo, the Head of the Political Affairs department, will brief.  Following that, they are scheduled to discuss theDemocratic People’s Republic of Korea. **Yemen We informed you a bit earlier that representatives of the Government of Yemen and Ansar Allah started the negotiations under UN auspices yesterday in Amman, to agree on opening roads in Taiz and other governorates.  The Special Envoy, Hans Grundberg, called on the parties to negotiate in good faith to urgently reach an agreement that facilitates freedom of movement and improved conditions for civilians.  As part of the truce, the parties have also made important progress towards resuming commercial flights to and from Sana’a airport.  More than 1,000 passengers have travelled so far, and the frequency of flights is increasing.  As the current truce agreement approaches its end on 2 June, which will be two months since it started, Mr. Grundberg is actively engaging with the parties to renew the truce.  He said that we have seen the tangible benefits the truce has delivered so far in the daily lives of Yemenis.  The parties need to renew the truce to extend and consolidate these benefits for the people of Yemen who have suffered over seven years of war. **African Union The African Union Extraordinary Humanitarian Summit and Pledging Conference begins tomorrow in Malabo, in Equatorial Guinea.  The Secretary-General will be represented by the Emergency Relief Coordinator, Martin Griffiths.  Mr. Griffiths spoke at side events today:  one is an event on the Secretary-General’s Action Agenda on Internal Displacement, and the other is on Climate Change and Humanitarian Action:  Responding to the needs in Africa.  Mr. Griffiths highlighted that more than 27 million people were internally displaced on the African continent in 2021 due to conflict, violence and disasters.  This is the highest figure ever recorded for the region and almost half of the global internal displacement figure. He also presented the Secretary-General’s Action Agenda that was developed last year, which lays out how the UN intends to address internal displacement more effectively.  Between 2019 and 2022, the number of people who needed humanitarian assistance in countries in Africa increased from 77 million to 130 million people.  In that time frame, the number of people targeted for humanitarian assistance also surged from 56 million to 87 million men, women and children.  Since 2019, financing needs have risen from $12 billion to $15 billion, but only half of this amount is received every year.  Also in Malabo, the African Union will hold the Extraordinary Summit on Terrorism and Unconstitutional Changes in Africa.  The Secretary-General will be represented in that segment by Vladimir Voronkov, the Under-Secretary-General for Counter-Terrorism. **Niger A quick humanitarian update from Niger, where we are told that the situation remains tense in the Tillaberi region along the border with Burkina Faso following a number of clashes.  Since May 1st, 51 civilians have been killed.  More than 34,000 men, women and children have fled their homes in Niger’s border areas with Burkina Faso and Mali due to fighting since the beginning of this year.  We, along with our partners, are working to increase our access to these areas, with food security likely to worsen.  The Humanitarian Response Plan for 2022, which seeks $552 million to support 2.3 million people — including more than half a million [displaced] people — is only 11.3 per cent funded. **Ukraine And I was asked yesterday about comments Mr. Rajesh Rajasingham made in the Security Council regarding nuclear war, which was characterized by some as warning of a possibility of a nuclear war in Ukraine.  I just want to say that Mr. Rajasingham did not warn against a specific threat of nuclear conflict.  He echoed a concern raised already in March by the UN, following public statements making reference to nuclear weapons.  On that bright note, before we go to Mr. Lacroix, Ms. Lederer and then Valeria. **Questions and Answers Question:  Thank you, Steph.  Ahead of the Security Council meeting on Libya, is there any announcement imminent on a new Special Representative?  And can you tell us what the Secretary-General’s Special Adviser, Stephanie Williams, has been up to recently? Spokesman:  I think Ms. DiCarlo will outline Ms. Williams’ activities.  From what I know and from looking into the pipeline, I don’t believe an announcement of a SRSG (Special Representative of the Secretary-General) is imminent, though I have been wrong on these predictions before.  Valeria? Question:  Thank you, Steph.  On the new restrictions that have been placing on us using… on using our offices on the weekend, I would like to protest once again, since we really do not understand why this restriction have been placed on us, which are the opposite of the nature of our work, and on top of that, nobody consulted UNCA (United Nations Correspondents Association) before putting these restrictions in place.  I just want to underline it is worrying development affecting the press access and the freedom for us to do our work. Spokesman:  I understand. Question:  So, I’m asking you if you can do something on the matter, and if there is any news since Edie raised the issue a couple of days ago. Spokesman:  As soon as there is news, I will share it with you.  Edward? Question:  Okay.  I have two questions.  First one is concerning the death of [Shireen] Abu Aqleh.  Today, it’s been reported that the Attorney General of Palestine, Akram Al-Khateeb, said that it’s clear that one of the occupation forces fired a bullet that hit journalist Shireen Abu Aqleh directly in her head, and he said this during an investigation report.  Since the Israeli army said they won’t conduct any probe in this situation and then the Palestinians, they have their own, do you find this result acceptable from the United Nations?  Or who should…? Spokesman:  It’s not for me to judge what is acceptable.  I think, first of all, Mr. Wennesland addressed this issue in his briefing.  I think it is important that there be an independent and clear investigation to get to the bottom to see how Shireen was killed. Question:  Yeah, but for the past few weeks, we’ve… [cross talk] Spokesman:  No, I’m fully aware of the situation.  Your second question? Question:  Okay.  The second question is, is the Secretary-General aware that the UN Special Rapporteur on the Rights of Indigenous People, Francisco Cali Tzay, is planning to go to Canada for the… to examine the overall humanitarians — sorry — human rights situation of indigenous people, but he will not be investigating crimes related to the graves, which actually has been asked by the First Nation Assembly of Canada.  Is the Secretary-General aware of this trip? Spokesman:  No, the independent… the rapporteurs are independent, named on an individual basis by the Human Rights Council.  They’re a critical part of the human rights mechanism, human rights architecture, but the Secretary-General has no authority over their activities or their reporting.  Abdelhamid? Question:  Thank you, Stéphane.  I want to quote Mr. Wennesland in what he said about Shireen Abu Aqleh. Spokesman:  I saw… I mean, I’m happy for you to ask whatever question… Correspondent:  Okay.  I don’t… Spokesman:  I saw his remarks.  They were distributed.  I just quoted them.  I know exactly what he said, so I mean, what… Question:  He said, which “Palestinian militants exchange fire with ISSF”.  This is my question.  There was no exchange of fire.  AP, CNN,Haaretzall said there was no exchange of fire.  So, when he said that, he gave a context which is in… unfounded.  There was no exchange of fire.  This my question. Spokesman:  Well, that’s a statement, not a question.  I have nothing to add or move away from what Mr. Wennesland said in the Security Council. Question:  A second comment… a second question.  He said about the flag march on 29, he asked the Israeli Government to take wise decisions to minimize conflict or confrontation.  What does he mean by “wise decision” in this context? Spokesman:  I think we would encourage everyone who has authority and who is in a leadership position to take actions that brings calm instead of heightening tensions.  That’s what it means.  Yes, sir? Question:  Thank you, Steph.  With regard to the Xinjiang police information… computer leak and the pictures that’s been published for those who are detained in China, in the Xinjiang province, I understand that Ms. [Michelle] Bachelet is in… currently is in China.  What’s the Secretary-General and the human rights High Commissioner… High Representative position on that?  And was this brought up during her negotiations with the Chinese officials? Spokesman:  Yes.  She is in China.  We’ve made that very public.  She will have a press briefing, I think, at the end of her trip, I think… or late Friday night your time, and she will talk about her trip.  This is her trip, which the Secretary-General has fully supported, and she will discuss or divulge publicly what she wants to divulge about what has been discussed.  Okay.  I will now go get my esteemed guest.",
    "webUrl": "https://press.un.org/en/2022/db220526.doc.htm"
}