{
    "date": "2022-08-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Secretary-General’s Travel The Secretary-General is in Lviv, where he has met with Ukrainian President Volodymyr Zelenskyy.  The two were later joined by Turkish President Recep Tayyip Erdoğan for a trilateral meeting.  In his remarks to the press just now, the Secretary-General reiterated that the United Nations will go on working in full solidarity with the Ukrainian people to mobilize all of our capacities and resources — alongside our national partners — to continue to provide humanitarian support to people in need, wherever it is required.  He also underscored that the positive momentum on the food front reflects a victory for diplomacy and for multilateralism.  Getting food and fertilizer out of Ukraine and Russia in larger quantities is crucial to further calm commodity markets and lower prices, Mr. [António] Guterres said.  “It is essential to provide relief to the most vulnerable people and countries,” he added. The Secretary-General said he had discussed the investigation of the tragic incident in a detention facility in Olenivka on 29 July.  In relation to that, he announced that he intends to appoint General Carlos dos Santos Cruz of Brazil to lead a fact-finding mission.  In order for the mission to work, he told the press, it needs to have the necessary assurances to guarantee secure access to the site and any other relevant locations.  To put it simply, the Secretary-General said, a fact-finding mission must be free to find the facts.  And we just put out the transcript of his press remarks. The Secretary-General arrived in Lviv yesterday evening, and, earlier today, he briefly visited the Ivan Franko National University of Lviv.  In speaking to reporters afterwards, the Secretary-General noted the links between the United Nations and the university, adding that today, the contributions of civil society and of academia are increasingly essential in the development of modern democracies. **Ukraine Staying in Ukraine:  We, along with our humanitarian partners, yesterday delivered 60 tons of critical supplies in Zaporizka oblast to help meet the most immediate needs of nearly 6,000 people who remain in the Orikhiv settlement, only 6 kilometres from the front line.  The nine-truck humanitarian convoy brought food, water, hygiene kits, health supplies, shelter kits and relief items to help people stay warm in the cold season ahead.  Our humanitarian colleagues note that this is the first convoy to reach this severely affected area since the war began.  Across Ukraine, aid workers have provided life-saving assistance to nearly 12 million people affected by the war since February.  However, assistance remains limited in areas beyond the control of the Ukrainian Government. **Afghanistan The United Nations Assistance Mission in Afghanistan (UNAMA) today said that it deplores yesterday’s attack on a Kabul Mosque, the latest in a disturbing series of bombings which have killed and injured more than 250 people in recent weeks, the highest monthly number of civilian casualties over the last year.  The United Nations Mission noted that scores of civilians were killed and injured in Wednesday’s attack.  UNAMA extended its deepest sympathies to the families of the killed and a speedy recovery to the injured.  With security deteriorating, the UN calls on the de facto Taliban authorities to take concrete steps to prevent all forms of terrorism in Afghanistan.  The United Nations Mission stressed that vulnerable communities should be provided additional support and perpetrators brought to justice. **Armenia The Secretary-General is deeply saddened by the loss of life and injuries caused by the explosion in a warehouse in the Armenian capital Yerevan on Sunday, 14 August.  He extends his sincere condolences to the families of the victims and to the Government and people of Armenia.  He wishes the injured a speedy recovery.  The United Nations stands by the people of Armenia during this period of mourning. **Syria Turning to Syria, the United Nations Resident Coordinator and Humanitarian Coordinator there, Imran Riza, yesterday concluded a four-day mission to the north-eastern Al Hasakeh and Ar-Raqqa Governorates.  Mr. Riza warned in a statement today that north-east Syria is facing a severe water crisis - from drinking water to water for irrigation, food production, and power generation – impacting people’s health and livelihoods.  He said that the UN, working with all parties concerned, is committed to address this crisis.  Mr. Riza also visited several camps for internally displaced persons and called for sustained access to services to help affected families in and out of camps break the cycles of poverty and crisis so they can live their lives in dignity.  He expressed concern about the increasing levels of violence in Al Hol camp.  This year alone, at least 26 people, including three this week, have been murdered in the camp.  Twenty of those murdered were women. **Haiti In Haiti, the United Nations Children’s Fund (UNICEF) says that one year after the devastating earthquake that struck the south-western part of the country, more than 250,000 children do not have access to adequate schools.  Reconstruction has been delayed by insecurity and lack of funds and may take years to complete.  Despite a challenging environment and limited funding, UNICEF has rebuilt or rehabilitated 234 classrooms.  The agency has also provided school kits to 74,000 students.  Additionally, almost 100 high performance tents were installed in damaged schools.  UNICEF has also repaired 22 drinking water systems reaching 440,000 people.  It also provided 23,000 hygiene kits to 121,000 people.  At the end of last year, UNICEF requested $97 million through the 2022 Humanitarian Appeal for Children to reach 950,000 people, including 520,000 children in Haiti.  To date, UNICEF has only received 30 per cent of the funding needed.  The agency is asking for $64.6 million in urgent funding to continue helping the most vulnerable. **Comoros In Comoros, our team, led by Resident Coordinator François Batalingaya, says there has been progress on COVID-19 vaccinations.  Now, over 70 per cent of adolescents aged 12 to 17 have been fully vaccinated, following a month-long national campaign, led by health authorities with the support of the UNICEF and the World Health Organization (WHO).  In addition, our joint efforts helped the authorities vaccinate nearly half of the entire population.  As a result, Comoros is now among the top ten African countries with a high percentage of fully vaccinated people.  This success is also attributed to a gender-based community engagement co-led by WHO and UNICEF to involve training nearly 200 women and 140 young journalists in vaccination promotion for youth and early screening. **Madagascar And the Food and Agriculture Organization (FAO) today warned that three consecutive years of severe drought in the Grand Sud of Madagascar have led to the country’s worst food crisis in the last 20 years, exacerbating the vulnerabilities of already poor populations.  Despite humanitarian interventions, FAO said that the outcome of the main agricultural season in 2021 was low due to reduced cultivated areas linked to limited access to agricultural inputs and the delayed onset of rains.  FAO notes that the situation was worsened by the impacts of the COVID-19 pandemic and the war in Ukraine. **Financial Contribution And last, I am happy to report a fresh contribution to the regular budget.  Today it comes from the Democratic Republic of the Congo, and we thank our friends in Kinshasa.  DRC’s payment takes us to 117 fully paid-up Member States.  And with that, I’m open to your questions. **Questions and Answers Yes, Edie? Question:  Thank you, Farhan.  I read the Secretary-General’s opening statement, which has been released.  It doesn’t make any mention of a discussion of trying to end this nearly six-month-old conflict.  Was that issue discussed at all by the three leaders? Deputy Spokesman:  Yes.  Excuse me… Yes, it certainly was, and part of the point is, as the Secretary-General has said, he did discuss efforts to advance the cause of peace.  And he said, in his press remarks just now, that the heart of the problem remains the war and that the invasion is a violation of the territorial integrity of Ukraine and of the UN Charter.  So, he is continuing to try to resolve these. There’s nothing further to say about the overarching effort to end the fighting.  As is clear today, the fighting continues, but he is working on a number of initiatives.  You heard what he had to say about the Zaporizhzhia Nuclear Power Plant, and you also heard what he had to say about the fact-finding Mission concerning Olenivka prison.  So, there are different initiatives happening, but we’re still a ways away from when we can talk about efforts to end the fighting overall. Question:  But President Zelenskyy also asked the UN to try and find out what’s happened to the Ukrainians who were taken to Russia.  And can we get an update on whether the Secretary-General’s going to be able to do anything on that issue? Deputy Spokesman:  I think we’ll provide details on any new initiatives we can have to take further the requests put forward by President Zelenskyy once we can get any traction on that.  It’s clear that the Secretary-General did have a bilateral discussion with President Zelenskyy prior to the three-member meeting that took place just now, and he is going to see what he can do to take forward the requests by the President.  But at this stage, like I said, there are a number of tracks that we’re working on, and we’ll see which ones can bear fruit and which ones we can talk about in greater detail. Question:  My question was actually going to be on whether the Secretary-General has any comment on the decision by the Israeli Government to close down… I believe it’s half a dozen human rights groups in the Palestinian territories. Deputy Spokesman:  Yes.  We’re studying that right now.  As you know, the Secretary-General is in Ukraine, and indeed, the High Commissioner for Human Rights is herself travelling now back from Bangladesh.  But they will both be studying what these latest regulations are.  But you’ve seen that this has happened before.  A few months earlier, there were some moves against many of the same groups by the Israeli Government.  And we, at that point, made clear what our concerns were and, in particular, our concerns about any actions taken against human rights activists and at the possibility of the shrinking of space for civil society, and we want to make sure that that doesn’t happen.  Having said that, we’ll look into further detail about what these charges are, but it needs to be underscored, in every country, that the authorities need to take particular care to make sure that human rights groups and civil society organizations can go about their work without hindrance.  Yes, please, Mariam. Question:  As you know, Taliban’s travel ban waiver is ending today, and Security Council is rethinking, and there are some issues between members to either extend it for six members or 13 members.  So, what does the security… the Secretary-General think of this waiver?  Should it be extended in his opinion, or there are any developments in talks between the UN and the Taliban?  Because as we know, they haven’t changed their behaviour, especially in girls’ education in Afghanistan. Deputy Spokesman:  Well, one thing I want to make clear is that our concerns and the Secretary-General’s concerns about the behaviour of the Taliban remains unchanged.  We continue to express our worries about whether they will actually follow through on the commitments they had made to the international community a year ago, particularly as it concerns the rights of women and girls but also overall.  Having said that, the question of sanctions waivers is really a question that’s in the hands of the members of the Security Council and, in particular, of the relevant Security Council Sanctions Committee.  So, we’ll let the Member States go about their tasks. Question:  But do you think it, like… you know that you… in your previous press conferences, you said, like, you want to have this connection with the effective de facto authorities in Afghanistan.  Like, in particular… or in general, like, do you think this waiver should be extended so you can continue the talks or not?  It’s just… Deputy Spokesman:  Well, leaving aside the question of the waiver, which, like I said, is in the hands of the members of the Security Council, we believe that the de facto authorities need to continually be in contact with us and ensure that they are ready and willing to follow through on their stated commitments, including on human rights.  Yes, Edward? Question:  Hi, Farhan.  Today, just follow… a follow-up on Edith’s question.  Today, the Secretary-General announced he appointed General Carlos dos Santos Cruz of Brazil to lead the fact-finding mission of the prison.  Just want to know, since he has already appointed the leader of this fact-finding mission, does that mean there’s meaningful progress?  And is there any expected time frame for this fact-finding mission to visit, I mean, on ground? Deputy Spokesman:  Well, I don’t want to get ahead of ourselves here.  We have yet to announce that the fact-finding mission and all of its members have been set up.  When that’s done, we’ll let you know.  Certainly, this is one step forward, which is the appointment of a head of that group.  And it’s an official that you may well know; General Alberto Dos Santos Cruz was, among other things, the Force Commander of the UN Mission in the Democratic Republic of the Congo, MONUSCO, as well as the leader of a high-level review on peacekeeping fatalities.  So, he has done quite a bit of work for the UN system, and he’s very trusted within that.  But there will need to be further details fleshed out about the fact-finding mission, and we’ll try to provide those to you once we have that. Question:  So, is there any additional travel plan for the Secretary-General to visit the other one which is not included in this talk in Lviv?  I mean Russia. Deputy Spokesman:  There’s nothing to announce in terms of travel to Russia at this stage.  I think, as we pointed out before, he does intend to visit Istanbul and look first-hand at the work of the Joint Coordination Centre (JCC).  Morad? Question:  Thank you, Farhan.  Today marks the 100 days since the killing of Al Jazeera correspondent Shireen Abu Akleh.  Six independent investigation conducted that she was killed by fire from the Israeli side, and yet Israel still rolling out any criminal investigation into its military.  What’s the SG position? Deputy Spokesman:  Well, you’ve heard what we had to say, and our position on the killing of Shireen Abu Akleh is unchanged.  We still want this matter to be thoroughly investigated and for those responsible for the killing to be held accountable. Question:  Just a follow-up.  Does that mean an independent investigation, does the SG support such investigation or the International Criminal Court (ICC) investigation? Deputy Spokesman:  Well, at this stage, we have been clear that we support the investigations that have been underway, and we want to make sure that they come to a result that is acceptable to all parties.  Kristen? Question:  Farhan, on the raid of the non-governmental organizations (NGOs) in Israel, what kind of evidence would satisfy the UN that this was justified, given free speech and the need for humanitarian assistance and all the things that these organizations ostensibly represent?  What could justify… what kind of evidence would the UN want to see to support the Israelis going in there and raiding their files and shutting them down? Deputy Spokesman:  Well, certainly, those are actions that cannot be taken lightly, so it would take quite a bit to convince us of what was at issue.  Obviously, we’ll… it remains to be seen what the details are behind these charges.  But from our standpoint, the main thing that needs to be done is to make sure that there’s no targeting of groups for their human rights work and that civil society organizations are similarly shielded from harassment.  Having said that, we’ll continue to review what these latest charges are about.  And if there are no further questions, I wish you all a good afternoon.",
    "webUrl": "https://press.un.org/en/2022/db220818.doc.htm"
}