{
    "date": "2022-07-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Today Happy Monday and good afternoon, everyone. In a few minutes my guest will be Alison Davidian, the Country Representative ad interim for UN-Women in Afghanistan. She will join us virtually to brief on the situation of women and girls in Afghanistan. **Senior Personnel Appointments I will start off with a couple of senior personnel appointments. Today, the Secretary-General isannouncing Li Junhua of China as the next Under-Secretary-General for Economic and Social Affairs.  He will succeed Liu Zhenmin of China, to whom the Secretary-General is grateful for his commitment and dedicated service to the Organization. Mr. Li is currently Ambassador Extraordinary and Plenipotentiary of China to Italy and San Marino.  Prior to this, he was Director General of the Department of International Organizations and Conferences in the Ministry of Foreign Affairs of China. And then, following consultations with UNESCO’s (United Nations Educational, Scientific and Cultural Organization) Director-General, Audrey Azoulay, and with her concurrence, the Secretary-General isappointing Professor Tshilidzi Marwala of South Africa as Rector of the United Nations University (UNU) in Tokyo. Professor Marwala will be the seventh Rector of the United Nations University, as of 1 March 2023.  The decision to appoint Professor Marwala was taken after an extensive international search process.  Professor Marwala will succeed Professor David M. Malone of Canada, who has served as UNU Rector since 2013. Professor Marwala currently serves as the Vice-Chancellor and Principal of the University of Johannesburg.  Lots more in his biography — online and in your mailboxes. **Ukraine You will have seen a statement we issued over the weekend in which the Secretary-Generalunequivocally condemned reported strikes in the Ukrainian port of Odesa.  He stressed that on Friday, all parties made clear commitments on the global stage to ensure the safe movement of Ukrainian grain and related products to global markets. The Secretary-General noted that these products are desperately needed to address the global food crisis and ease the suffering of millions of people in need around the globe.  Full implementation by the Russian Federation, Ukraine and Türkiye is imperative, he said. **Black Sea Initiative On the Black Sea Initiative, we can tell you that since the signing of the agreement, parties to the Initiative, and the UN, have been in frequent contact, including yesterday.  All parties have reconfirmed their commitment to the Initiative. The Government of Türkiye has generously provided a physical space for the Joint Coordination Centre, where operations are being established now.  By tomorrow, all parties and the UN will have a presence in the Joint Coordination Centre in Istanbul. We expect that the first ship may move within a few days.  The Joint Coordination Centre will be liaising with the shipping industry and publishing detailed procedures for ships in the very near future. **Democratic Republic of the Congo This morning, in the Democratic Republic of the Congo, demonstrators targeted bases belonging to our peacekeeping mission, MONUSCO. In Goma, they forcibly entered and looted UN facilities, while also throwing stones, setting tyres on fire, and creating roadblocks.  Peacekeepers were forced to push back protestors by firing tear gas and warning shots to protect personnel, the UN hospital, and other vital infrastructure. There was also a similar protest at our base in Nyamilima, 38 kilometres north-east of Rutshuru.  Several peacekeepers there reportedly suffered minor injuries. Another protest at the Mission’s base in Kitchanga, 28 kilometres north-east of Masisi, was reported to have been peaceful. In a press statement, the UN Mission denounced the attacks and recalled that UN premises are inviolable under the Status of Forces Agreement between the United Nations and the Government of the Democratic Republic of the Congo.  Meanwhile, the Mission is activating additional security protocols and advancing contingency planning to ensure the continued implementation of its mandate and the safety and security of all UN personnel. **Myanmar The High Commissioner for Human Rights, Michelle Bachelet, today condemned in the strongest terms the execution of four democracy activists by Myanmar’s military — despite repeated calls by the United Nations and the wider international community to not carry out death sentences. Ms. Bachelet said these executions — the first in Myanmar in decades — are cruel violations of the rights to life, liberty and security of a person, and fair trial guarantees. The High Commissioner called for the immediate release of all political prisoners and others arbitrarily detained.  She urged the country to reinstate its de facto moratorium on the use of the death penalty, as a step towards eventual abolition. **Yemen Hans Grundberg, the Special Envoy for Yemen, yesterday condemned the attack that hit the Zaid Al Moshki residential neighbourhood in Taiz, injuring 11 boys and girls, mostly under the age of 10.  One boy died of his injuries. The warring parties have obligations under international law to protect civilians, Mr. Grundberg said, adding that the killing and injuring of children is particularly reprehensible. He will continue engaging the parties to renew and expand the truce, and to ensure that Yemenis nationwide experience the protection, greater freedom of movement, and hope that it is meant to provide. **Haiti In Haiti, our humanitarian colleagues are telling us that they have started delivering humanitarian assistance to help vulnerable people impacted by violence in the commune of Cité Soleil, as well as in other neighbourhoods of the Port-au-Prince metropolitan area. In the past few days, we have distributed enough food to feed 7,000 people for a week.  We have also distributed drinking water, as well as kits of basic relief items — including hygiene and baby supplies, plastic sheeting and repair items for damaged houses. Protection remains a real concern.  According to our colleagues, between 8 and 17 July [2022], over 471 people were killed, injured or unaccounted for.  Serious incidents of sexual violence against women and girls, as well as boys being recruited by gangs, have also been reported.  Around 3,000 people have fled their homes, including hundreds of unaccompanied children, and at least 140 houses have been destroyed or burnt down. Access to health care is limited or non-existent, while food and water have been in short supply. The Humanitarian Coordinator, Ulrika Richardson, calls on all parties to end violence and to ensure unhindered access to provide emergency humanitarian and medical assistance to civilians in need. **Afghanistan Turning to Afghanistan:  Our humanitarian colleagues tell us that flash flooding caused by heavy rain yesterday has resulted in civilian casualties and severe infrastructure damage in Nangarhar, Kunar, Laghman, and Nuristan provinces across the eastern region.  According to initial reports, the floods impacted more than 6,000 people, damaging their houses and destroying thousands of hectares of agricultural land. In response we, along with our humanitarian partners, have deployed assessment teams to the affected areas in the east and south-east yesterday and today. For its part, the UN Development Programme (UNDP) today held a forum entitled “Community Voices:  Vision for Regional Economic Recovery in Afghanistan”.  The forum brought together more than 200 representatives of communities from all the main regions of Afghanistan to formulate and share their vision for the country’s economic recovery. **Children The UN Children’s Fund (UNICEF), the International Organization for Migration (IOM), the United Nations University and Georgetown University today launched new guidelines to provide a global policy framework that will help protect, include and empower children on the move in the context of climate change. The guidelines provide a set of nine principles that address the vulnerabilities of children on the move, both internally and across borders, as a result of the impacts of climate change. In 2020 alone, nearly 10 million children were displaced in the aftermath of weather-related shocks.  With around 1 billion children — nearly half of the world’s 2.2 billion children — living in 33  countries at high risk of the impacts of climate change, millions more children could be on the move in the coming years. The guiding principles provide national and local governments, international organizations and civil society groups with a foundation to build policies that protect children’s rights. **World Drowning Prevention Day Today is World Drowning Prevention Day.  The World Health Organization (WHO) notes that as one of the leading causes of death globally for children and young people ages 1–24, and the third leading cause of injury-related deaths overall, drowning tragically claims more than 236,000 lives each year. To galvanize action and mark World Drowning Prevention Day, the Jet d’Eau in Geneva will be illuminated in blue this evening, accompanied by similar actions in other cities around the world. **Questions and Answers And that’s it from me.  Anything before we go to our guest?  Yes, James, and then Edie. Question:  Yes, you talked about the deal, the grain deal.  Comments by the Foreign Minister of Russia, Sergey Lavrov, he said talking about the attack in Odesa, “There’s nothing in the commitments that Russia signed up to in Istanbul that would prohibit us from continuing our special military operation, destroying military infrastructure and other military targets.” Do you believe that they are allowed still to carry out attacks in the area of Odesa under the agreement that they signed with the UN? Deputy Spokesman:  We want to make sure that under this agreement, under this initiative, all parties do things that are helpful for what the goal of the initiative is, which is, in other words, to enable the safe transportation by merchant ships of commercial foodstuffs and fertilizers.  Those ships are traveling to three different Ukrainian ports in the Black Sea, one of which is Odesa, the other two being Chernomorsk and Yuzhny.  And we want to make sure that all conditions are right for the safe travel of ships.  Anything that’s not commensurate with that is, of course, not helpful for the success of this initiative. Question:  Was this attack commensurate? Deputy Spokesman:  Well, I think you’ll have seen from the statement that we made which condemned this attack that we believe that it was not a helpful thing, and we want all sides, as the Secretary-General made clear on Saturday, to fully implement what they have agreed to. Question:  Can I do a quick follow-up on that? Deputy Spokesman:  Okay. Correspondent:  Sorry, it’s a really quick… it’s a really quick follow-up. Deputy Spokesman:  All right. Question:  Following the strike, can you just repeat what you said at the start?  You said that since the strike on Saturday, all the parties have recommitted to the deal?  And what conversations has the SG had with any leaders? Deputy Spokesman:  What I can say on that, we have been in frequent contact, including yesterday; all parties have reconfirmed their commitment to the initiative. The Secretary-General does continue to be in touch, as does Martin Griffiths and Rebeca Grynspan, who were, as you know, the principal players in the various deals that were signed on Friday. Question:  Who’ve they been speaking to, then?  Michelle’s question. Deputy Spokesman:  They’ve been speaking to a variety of people.  I don’t have… Question:  Like Mr. Lavrov? Deputy Spokesman:  I don’t know whether they’ve spoken to the Foreign Minister, but certainly, we’re in touch with people at all levels. Yes? Question:  Farhan, first, does the UN have any indication of the damage, the impact of the damage in Odesa to prospects for getting these cargo ships in and out of the port? And can you tell us… can you give us any specific steps that have been taken since the agreement was signed to actually get this deal into operations? Deputy Spokesman:  Yeah.  At the top, I pointed out that among the things the Government of Türkiye has generously provided a physical space for the Joint Coordination Centre where the operations are being established.  That Joint Coordination Centre will be housed in the Atatürk Wargaming and Cultural Centre in Istanbul, and by tomorrow, we expect that all parties and the UN will have a presence, a physical presence, in the Joint Coordination Centre. And to reiterate, we do expect that the first ships could move within a few days.  That, of course, depends upon the understandings being followed through. Question:  So, would that indicate that the damage in Odesa is not severe enough to restrict any shipments? Deputy Spokesman:  We believe that work on the initiative can continue to proceed, and we do believe that ships can move. In terms of what the amount of damage was, I would leave that to the Ukrainian authorities. Yes? Question:  So, on the Joint Coordination Centre, who’s… who’s going to be the head person for the UN, if there are… [inaudible] Deputy Spokesman:  We will make an announcement once we can.  I hope to be able to make announcements for you in the next day or so about who is the head of the UN…  [cross talk] Question:  And do we know which port in Istanbul will be dedicated for inspections? Deputy Spokesman:  We’ll provide more of these details.  We don’t have further details to share on inspection reports at this stage, although these issues are being discussed in the Joint Coordination Centre. Yes, back to you. Question:  I had… I had another question on Myanmar.  Is the Secretary-General planning to try to have any discussion with the leaders of Myanmar about these executions, or trying to prevent future executions? Deputy Spokesman:  On that, I do think, we will have a statement from the Secretary-General later, clarifying his position.  One thing, of course, is, of course, the Secretary-General does agree with his High Commissioner for Human Rights in the condemnation of these executions.  And, of course, you’re well aware that the Secretary-General opposes the use of the death penalty in all circumstances. I believe I have a question online from Edward.  Edward, come up, please. Question:  Thank you, Farhan.  Good afternoon.  I have several questions. Last week, the Japan National Nuclear Regulatory officially announced a plan to dump over 1 million nuclear wastewater from Fukushima into the sea, and which raised concern by many countries, as well as the fishery industry in Japan. They said they will process the… the wastewater, but, you know, some of the isotopes would exist, like tritium, they will not be removed by existing technology.  And some of them, even more dangerous like ruthenium, cobalt, strontium, and plutonium.  They somehow jump those with the treatment, so I just want to know:  Does the UN think this group would be responsible? Deputy Spokesman:  I believe that this is really an issue on which we rely on the expertise of our colleagues in International Atomic Energy Agency (IAEA), who have been dealing with the situation in Fukushima throughout, and we can check with them what their position is on this latest policy. Question:  But do you think this will set a bad precedent for the future, you know, dealing with this kind of event? Deputy Spokesman:  Again, we will defer to the wisdom of our colleagues in the IAEA and see what they have to say about how this practice needs to be carried out safely. And if that is it, I’m going to now turn the floor over to our guest, Alison Davidian, who is the ad interim country director for UN-Women in Afghanistan.  Please.",
    "webUrl": "https://press.un.org/en/2022/db220725.doc.htm"
}