{
    "date": "2022-06-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Today Good afternoon, and happy Friday everyone.  In a short while, I will be joined by the UN Special Adviser on [the Prevention of] Genocide, Alice Nderitu.  She will brief you ahead of the International Day for Countering Hate Speech, which is tomorrow. **Major Economies Forum on Energy and Climate This morning, the Secretary-Generaladdressedthe Major Economies Forum on Energy and Climate, convened by the US Special Presidential Envoy for Climate, John Kerry. The Secretary-General stressed to attendees that even in the short-term, fossil fuels don’t make political or economic sense, and yet we seem trapped in a world where fossil fuel producers and financiers have humanity by the throat. He also underscored that the war in Ukraine must not be used to increase our dependency on fossil fuels. “Had we invested earlier and massively in renewable energy, we would not find ourselves once again at the mercy of unstable fossil fuel markets,” he reminded major emitters, and told them he counts on their Governments to end the age of fossil fuel. “Renewables are the peace plan of the twenty-first century,” he said. **Republic of Korea The Secretary-General had a phone call last night with [H.E. Mr.] Yoon Suk-yeol, President of the Republic of Korea. He congratulated President Yoon on his election and thanked the Republic of Korea for its support and generous contribution to the work of the United Nations. The Secretary-General and the President also exchanged views on the Korean Peninsula and other regional and international issues. **World Day to Combat Desertification and Drought Today is World Day to Combat Desertification and Drought.  This year’s theme is “Rising up from drought together” and emphasizes the need for early action to avoid disastrous consequences for humanity and the planetary ecosystems. In hismessage, the Secretary-General said that droughts in all regions are getting more frequent and fiercer, with half the world’s population already coping with the consequences of land degradation. We can and must reverse this downward spiral, he said.  This can be done by ensuring that the productivity of land and soil is inexpensive, restoring land and taking care of its biodiversity. His full message is online. **Horn of Africa As the world marks Desertification and Drought Day, our humanitarian colleagues say this is a reminder that the Horn of Africa continues to face a devastating and historic drought.  We cannot emphasize enough how dire and urgent the situation is.  They say we are in uncharted territory, and we face the very real prospect of significant loss of life if we don’t act rapidly. More than 18.4 million people in Ethiopia, Kenya and Somalia are facing severe food insecurity.  And the risk of famine is growing in Somalia, where more than 200,000 people are already facing catastrophic hunger. More than 12 million people cannot access enough clean water.  Women and children are walking further to fetch water, risking dehydration, as well as physical and sexual violence.  Families also face heightened risks of disease.  More than 1 million people have been forced to leave their homes to look for food, water and pasture and many families have been separated. So far this year, our humanitarian partners have helped nearly 7.7 million drought-affected people across Ethiopia, Kenya and Somalia, but we urgently need more funding to save lives and livelihoods and to avert starvation and death in the months to come. **Burkina Faso Turning to Burkina Faso:  The UN refugee agency (UNHCR) said that in the past week, almost 16,000 people, mostly women and children, have arrived in Dori, in the country’s north-east, after fleeing the brutal attack in Seytenga.  UNHCR expects more people to arrive there in the coming days. Over 300 people have also fled across the border and into the Tillabéri region of Niger, adding to the 15,500 Burkinabe nationals already there. Burkina Faso’s displacement crisis is one of the world’s fastest growing.  According to Government figures, there were 1.9 million people displaced internally as of the end of April. In collaboration with the Government, UNHCR and partners are working to strengthen the emergency response.  The most urgent needs include shelter and essential items, water, sanitation and hygiene services, as well as psychosocial support. **Security Council The Head of our Mission in Haiti, Helen La Lime,briefedthe Security Council yesterday afternoon.  She said the grip with which gangs are controlling swaths of the Port-au-Prince metropolitan area has grown increasingly tighter as their zones of influence expand.  In May alone, she added, the Haitian National Police reported 201 intentional homicides and 198 abductions, an average for each of almost 7 cases per day. Movement along the main national roads connecting the capital to the rest of the country is also seriously compromised, as gangs have erected barricades to restrict access to areas under their control. Haiti requires immediate assistance to develop its national police and counter increasing criminality and violence.  Ms. La Lime called on Member States to provide greater support and to contribute to the newly established basket fund dedicated to supporting the Haitian National Police. **Timor-Leste In Timor-Leste, our team — led by Resident Coordinator Roy Trivedy — continues to support the national pandemic response and recovery.  Timor-Leste has received nearly 500,000 vaccine doses through COVAX, contributing to the administration of more than 1.5 million vaccine doses.  On the socioeconomic side, the UN team conducted two assessments to support authorities in prioritizing initiatives.  It also launched an emergency appeal that contributed to $27 million in funding following floods last year that affected nearly 435,000 people.  Our team also continues to provide support on social capital, infrastructure, and economic development and diversification. **World Mental Health Report The World Health Organization (WHO) today released a report on world mental health, showing that in 2019, nearly a billion people — including 14 per cent of the world’s adolescents — were living with a mental disorder.  According to the report, suicide accounted for more than 1 in 100 deaths and 58 per cent of suicides occurred before age 50. WHO warned that mental disorders are the leading cause of disability and people with severe mental health conditions die on average 10 to 20 years earlier than the general population, mostly due to preventable physical diseases. The report noted that childhood sexual abuse and bullying are major causes of depression and that social and economic inequalities, public health emergencies, war, and the climate crisis are among the global, structural threats to mental health.  Depression and anxiety went up by more than 25 per cent in the first year of the pandemic alone. WHO’s report highlights why and where change is most needed and how it can best be achieved.  It urges mental health decision-makers and advocates to step up commitment and action to change attitudes, actions and approaches to mental health, its determinants and mental health care. **Economic and Social Council I want to flag that, next week, the first Meeting on the Transition from Relief to Development, as well as the annual Humanitarian Affairs Segment of the Economic and Social Council (ECOSOC), will both take place here at UN Headquarters. These events will bring together the UN system and Member States, as well as international financial institutions, the Red Cross, NGOs (non-governmental organizations), the private sector and others to discuss how to strengthen the delivery of humanitarian aid in the face of many large-scale challenges, such as conflict, climate change and the pandemic.  They will also talk about how to increase collaboration in humanitarian, development and peacebuilding activities to address food insecurity and displacement. Monday’s meeting will feature remarks by the Deputy Secretary-General, Amina Mohammed, while the Secretary-General and the Emergency Relief Coordinator, Martin Griffiths, will speak at the opening session of the Humanitarian Affairs Segment on Tuesday.  Numerous side events will be held on the margins. All of the meetings will be carried live on UN Web TV. **International Days Tomorrow is thefirst International Dayfor Countering Hate Speech, and our guest will talk to you about that shortly.  Tomorrow is also Sustainable Gastronomy Day and Sunday is International Day for the Elimination of Sexual Violence in Conflict.  In hismessagefor the Day, the Secretary-General says that sexual violence in conflict is a tactic of war and repression that terrorizes populations, destroys lives and fractures communities. The Secretary-General notes that perpetrators rarely face the consequences of their actions. Instead, he says, it is the survivors who carry the burden of stigma and trauma throughout their lives, often doubly brutalized by harmful social norms and victim-blaming. **Senior Personnel Appointment I have a personnel appointment to tell you about.  Today, the Secretary-General isappointingMarkus Potzel of Germany as his new Deputy Special Representative, Political, for Afghanistan in the UN Assistance Mission in Afghanistan, known as UNAMA. Mr. Potzel succeeds Mette Knudsen of Denmark, to whom the Secretary-General expresses his gratitude for her dedicated service. Mr. Potzel brings to the position over 27 years of experience in diplomacy and international cooperation, including eight years working in and on Afghanistan.  Most recently, he served as Ambassador of Germany to Afghanistan. Lots more on our website. **Fedotov And last, I wanted to tell you that the Secretary-General wasvery saddenedto learn of the passing of Yury Fedotov.  He fondly recalls Mr. Fedotov’s decade of service as Director-General of the United Nations Office at Vienna and Executive Director of the United Nations Office on Drugs and Crime. Throughout his tenure, Mr. Fedotov demonstrated great skill and sensitivity in helping Member States overcome differences and chart a path of shared progress on some of the most complex issues on the international agenda. His insights and views as an active participant in the Senior Management Group were also greatly appreciated.  The Secretary-General extends his deepest condolences to Mr. Fedotov’s family and loved ones.  His commitment and dedication to the United Nations made a profound difference and will be long remembered. And with that, let me turn to you for any questions before we get to our guest. **Questions and Answers Yes, Edward? Question:  Hi, Farhan.  Just one question.  Today, the UK home secretary…  secretary approves extradition of WikiLeaks’ Julian Assange to US where he could face the imprisonment of up to 175 years.  WikiLeaks released a statement, said it's a dark day for press freedom and for British democracy and will be…  this decision will be appealed. I just want to know, what's the position from the Secretary‑General, given the fact that the humanitarian rapporteur of the UN actually expressed concern many times about the extradition of Assange?  Thank you. Deputy Spokesman:  Well, I will let the humanitarian rapporteurs speak for themselves.  They are, of course, an independent part of the UN system.  Regarding our position, of course, we will wait to see the entire court process play out.  As you just pointed out, there is an appeal expected, and we will wait to see what the results of that will be. Question:  But do you think this decision is wrong? Deputy Spokesman:  Well, it's not the practice of the UN to second‑guess judicial decisions.  So, we're letting the courts work their way.  We certainly hope that due process is fully followed and that all international norms and human rights are respected.  That said, the process is ongoing, and we will let the courts do their work. Yes, Linda? Question:  Thank you, Farhan.  I just wanted to sort of follow up on the SG's efforts to arrange a package deal to get wheat out of Ukraine and wheat and fertilizer out of Russia being sold, you know.  I know our…  I know his representatives — I was there — were here recently, but I was wondering if there are any further developments.  Are they meeting with other people or how's it working? Deputy Spokesman:  Well, they're certainly in constant contact with different interlocutors.  We are not able, for reasons of trying to maximize the chances of success, to provide you with all the details, but certainly, you heard from the Agriculture Secretary of the US yesterday.  And so, there have been many other different conversations, including those being held by Martin Griffiths on the one side and by Rebeca Grynspan on the other. So, we're continuing to do what we can.  You saw the Secretary‑General's response, his very positive response, to the efforts being made by Türkiye in terms of their talks, and we issued a brief statement on that just a few days ago.  We'll continue to issue communications once we feel we can do so, but right now, we're letting the discussions take place without any particular comment. Question:  Just a follow‑up.  Is the Secretary‑General himself…  has he made…  I know this is a very important goal for him.  Has he made any direct calls to leading officials in Moscow, Kyiv, US? Deputy Spokesman:  He's been in touch with a number of senior officials in many key countries.  Some of the readouts we've been sharing; others we have not been, but he has been fairly constantly on the phone in the last days with leaders from around the world, and one of the key topics has al…  has tended to be the situation of the food, energy, fertilizer and other shortfalls in the global economy. Yes, please? Question:  Hi.  Toshi from Kyodo News.  Thank you for the briefing.  There will be the first meeting of TPNW (Treaty on the Prohibition of Nuclear Weapons) next week.  Could you tell me how many countries have been registered as either State parties or observer States?  And if you don't have it, could you share that with us later? Deputy Spokesman:  Yeah, I believe that should be available on the web, so I'll look that up.  But certainly, there are…  we have our hopes for further progress on nuclear weapons issues, and we will be providing you with further comment as the meeting of the TPNW proceeds. Yes, Célhia and then Ephrem. Question:  Yes.  I wanted to ask about Mali, the Russian troops, I don't know if it's Wagner or whoever, entered into Ménaka on 15 June.  Will this be a problem for the MINUSMA (UN Stabilization Mission in Mali)?  What’s the UN think about it? Deputy Spokesman:  Well, you'll have seen the concerns that we've expressed in the past, just as a standard rule, about the activities by mercenary groups, and so, those concerns continue at this stage.  Of course, MINUSMA, the UN Mission in Mali, has its own distinct mandate, including its assistance, its own assistance, to the Malian armed forces, and we will continue to go about our mandate.  And…  but we hope that other forces on the ground will not complicate the situation further.  And certainly, all of the forces need to abide by basic international human rights norms. Yes, Ephrem? Question:  Thank you very much.  A question on the Lebanon Tribunal in The Hague sentencing this week of two men who are Hizbullah-affiliated for the bombing that killed former Prime Minister Rafik Al‑Hariri.  These two men remain at large, and apparently Hizbullah still refuses to hand them over.  Do you have any comment on that? Deputy Spokesman:  Well, actually, I very much expect that we will even have potentially a statement later this afternoon about that verdict.  We have certainly welcomed the progress and the work being done by the Special Tribunal for Lebanon and we believe that this is a case where the people of Lebanon deserve justice, but we'll have something more to say on this this afternoon.  [Thestatementwas issued later, expressing the Secretary-General’s deep appreciation for the dedication and hard work of the judges and staff involved, in this case throughout the years.] By the way, I was asked just a few seconds ago about the number of parties to the TPNW.  That is a treaty, the Treaty for the Prohibition of Nuclear Weapons, has 86 signatories and 62 States parties. Yes? Question:  Farhan, Saber al‑Haidari, a journalist who works for the NHK…  Japanese NHK News Agency in Aden, was killed in a car bomb overnight in Aden, and I wonder if you have any comment or reaction… Deputy Spokesman:  Yes.  We've seen that news.  We hope that this will be thoroughly investigated.  We deplore all attacks that harm and kill media around the world, and we offer our condolences to his friends and families and colleagues. Question:  I'm sorry. Deputy Spokesman:  Yes? Question:  My question wasn't clear to you.  So, I apologize for that.  I wanted to know the number of participants in the first meeting. Deputy Spokesman:  Oh, yeah.  Yes.  We're taking invitations for that meeting now.  It will be more clear next week once we have the proceedings, and like I said, we'll have more information, including, I believe, a statement at that point. And with that, let me turn to our guest.  Please stay in the room, and we'll get Alice Nderitu. Correspondent:  Sorry.  I have a question. Correspondent:  [inaudible] Correspondent:  Iftikhar. Deputy Spokesman:  Oh, Iftikhar.  Sorry.  No one told me that you were there.  Yes?  Yes, Iftikhar. Question:  I said, in your opening remarks, you announced the appointment of a Deputy Special Representative for UNAMA.  What about the replacement for Special Representative Deborah Lyons?  When is it coming? Deputy Spokesman:  That will be in due course, but certainly, the Deputy Special Representative for Political Affairs, whom I just named, will be the Officer in Charge while we await the appointment of a Special Representative.  Thanks. Question:  When is that expected, any idea? When is that expected? Deputy Spokesman:  When we announce it, you will know. Okay.  Hold on one moment, please.",
    "webUrl": "https://press.un.org/en/2022/db220617.doc.htm"
}