{
    "date": "2022-07-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Moment For Nature This morning, the Secretary-Generalspoke, in a pre-recorded video message, at the Moment for Nature High-level Thematic Debate of the General Assembly.  He said that nature and its benefits are deteriorating worldwide due to our way of life based on producing, consuming, discarding and polluting.  But he added that since human activities are at the root of this planetary emergency, that means we also hold a key to the solutions.  Above all, he said, we must limit global temperature rise to 1.5°C and he called for commitment at the twenty-seventh session of the Conference of the Parties (COP27) climate conference in Egypt, we need commitments that will deliver a reduction of emissions by 45 per cent by 2030 so we can reach net-zero emissions by mid-century.  He also called for countries to close the biodiversity finance gap of approximately $700 billion dollars a year by 2030.  Multilateralism can provide the answers we need, he said.  And the Deputy Secretary-General, Amina Mohammed, also spoke at the event. **Heatwaves On a related note, our colleagues at the World Health Organization (WHO) tell us that although they are aware of current interest in developing heatwave ranking systems, they have no immediate plans to start naming heatwaves.  However, the World Meteorological Organization (WMO) Services Commission is considering the advantages and disadvantages of naming heatwaves.  So that is where we are today.  WMO — in line with its priority to save lives through accurate forecasts and early warnings — is currently working with partners to support the development of heat early warning systems, including the update of extreme heat related guidance and associated extreme heat risk communication strategies.  More information is available online. **Global Food Crisis As you know, yesterday afternoon, the General Assembly held a high-level event on the global food crisis.  In his video remarks, the Secretary-Generalwarnedthat our world faces a host of challenges — climate change, COVID-19, conflicts and rising inflation.  He added that against this backdrop, food, energy and fertilizer prices are skyrocketing, aggravated by the war in Ukraine.  Taken together, the Secretary-General said, this is a recipe for economic hardship, social turmoil, and record levels of hunger.  He noted that we face a real risk of multiple famines this year and next year could be even worse, but we can avoid this catastrophe if we act now.  The Secretary-General highlighted the need for immediately reintegrating Ukraine’s food production, and Russia’s food and fertilizer, into world markets, and keeping global trade open, as well as tackling the finance crisis in the developing world. For her part, the Deputy Secretary-General said that we must also look farther afield to the pathways that will take us to longer-term, sustainable food systems.  She emphasized that now is indeed the time to act together to align these initiatives and support national pathways and action areas emanating from the 2021 UN Food Systems Summit, convened by the Secretary-General, to accelerate action. **Security Council This morning, the Security Council is holding an open debate on children and armed conflict.  As she presented the annual report of the Secretary-General on the topic, Virginia Gamba, the Special Representative for Children and Armed Conflict, said the abuses children were subjected to during the past year were as grievous as they were many.  She said the UN verified close to 24,000 grave violations, with over 19,000 child victims.  The severity of armed violence in Ethiopia, Mozambique and Ukraine, she added, has led the Secretary-General to include these situations to the children and armed conflict agenda.  And the Head of the United Nations Children’s Fund (UNICEF), Catherine Russell, also briefed the Security Council. **Ukraine Following the attack on Vinnytsia in central Ukraine, different parts of the country have also witnessed attacks in recent days.  We have unconfirmed reports that the 15 July attack on Dnipro resulted in more than a dozen civilian casualties.  Dnipro hosts many of the 6.3 million internally displaced people and is a transit hub for people fleeing from hard-hit areas.  Our partners on the ground have also shared reports of attacks in southern Odeska, eastern Donetska and Kharkivska oblasts.  Across Ukraine, the UN Human Rights Monitoring Mission has so far verified more than 11,800 civilian casualties, including more than 5,100 people killed — 346 of whom were children.  The actual number of civilian casualties is likely to be much higher. The UN is extremely concerned about the growing number of reports of indiscriminate attacks affecting civilians.  The parties to the conflict must comply with their obligations under international humanitarian law to protect civilians and civilian infrastructure in Ukraine.  And I just want to flag that yesterday, in a telephone call, the Secretary-General spoke with Volodymyr Zelenskyy, the President of Ukraine.  They discussed the ongoing negotiations aiming at exporting Ukrainian food products through the Black Sea without impediments. **Afghanistan Turning to Afghanistan.  Our humanitarian colleagues there tell us that, yesterday, a 5.1-magnitude earthquake hit in the provinces of Khost and Paktika in the country’s east.  Preliminary reports indicate that people have been injured, families displaced and houses damaged and destroyed, but we don’t know the full extent of the damage due to limited communications on the ground.  This latest earthquake’s epicentre was just 3 kilometres from the 22 June earthquake. Today, the Office for the Coordination of Humanitarian Affairs (OCHA) deployed a team to the district of Spera in Khost province to assess the needs there, while our partners have deployed mobile health teams to several places.  We also continue to respond to needs following the 22 June earthquake.  To date, nearly 138,000 people have been reached with at least one form of assistance, including water and sanitation, food, health services, protection services and shelter.  As of 14 July, approximately $44 million has been pledged for the earthquake response, but we still need $66 million to help the 362,000 people in need. **Central African Republic In the Central African Republic, the Emergency Relief Coordinator, Martin Griffiths, has allocated $15 million from the Central Emergency Response Fund (CERF) to urgently help 200,000 severely food insecure people.  The funds will go towards food assistance, nutrition, health care, water, sanitation, hygiene and protection.  Some 2.2 million people — or 36 per cent of the country’s population — do not have enough to eat.  Many of these people live in conflict-affected areas, where insecurity and displacement have reduced the availability of agricultural land and hampered people’s access to markets.  The war in Ukraine is further aggravating the situation, with the prices of basic food items projected to increase by up to 70 per cent by August. **Democratic Republic of the Congo/South Sudan In the Democratic Republic of the Congo, we and our partners have handed over a new radio network and a women’s hub to the community in Kigulube, South Kivu.  The $1.5 million project, funded by the Secretary-General’s Peacebuilding Fund, was implemented by the United Nations Stabilization Mission in the Democratic Republic of the Congo’s (MONUSCO) Joint Human Rights Office, the International Organization for Migration (IOM), and the United Nations Educational, Scientific and Cultural Organization (UNESCO).  The radio station will support communication to denounce violence and protect civilians, promote reconciliation and peacebuilding, and the rights of women.  Alongside the station is a new building that will become a hub for women’s groups to tackle a myriad of challenges, particularly sexual and gender-based violence, and ensuring the referral of survivors to appropriate care. Meanwhile, in South Sudan, the United Nations Mission in South Sudan (UNMISS) has funded a major renovation of a radio station in Bentiu.  The network, which previously only reached 35 kilometres, has been upgraded to cover a 200-kilometre radius with a potential 600,000 listeners.  The station will help people better understand the peace agreement and how it is being implemented. **Democratic Republic of the Congo And also from the Democratic Republic of the Congo, on Sunday, peacekeepers escorted 324 Congolese refugee children from Uganda to Rutshuru, in the North Kivu province, to allow them to take their final national school exams.  The operation was organized by MONUSCO, in consultation with UNICEF. **The Africa We Want A special high-level dialogue on the theme “The Africa We Want:  Reconfirming the Development of Africa as a Priority of the United Nations System\" will take place tomorrow in the Trusteeship Council Chamber.  This is a joint initiative by the Presidents of the General Assembly and ECOSOC (Economic and Social Council).  The high-level event will include addresses from representatives of Governments, as well as provide a platform for a wide range of stakeholders from African regional and sub-regional institutions, women, youth groups, civil society, the private sector, academia, and the media.  The event will focus on thematic issues such as preparing for COP27 — an “African COP\"; domestic resource mobilization, innovative financing and global partnerships for recovery and progress on the Sustainable Development Goals and Agenda 2063. **Senior Personnel Appointment And lastly, I have a senior personnel announcement.  Today, the Secretary-General is appointing Ghulam Mohammad Isaczai of Afghanistan as his new Deputy Special Representative for Iraq in the United Nations Assistance Mission for Iraq (UNAMI).  Mr. Isaczai will also serve as Resident Coordinator and as UN Humanitarian Coordinator.  Mr. Isaczai succeeds Irena Vojáčková-Sollorano of Germany, to whom the Secretary-General is grateful for her leadership and dedicated service during her tenure.  Mr. Isaczai brings to this position more than 28 years of experience in preventive diplomacy and complex humanitarian, development, recovery and peacebuilding settings.  He is currently serving as the ad interim Resident and Humanitarian Coordinator in Jordan. **Questions and Answers Deputy Spokesman:  Yes, Edie? Question:  Thank you very much, Farhan.  A couple of follow-ups on the statement yesterday about the Secretary-General's call with President Zelynskyy.  Can you tell us whether there was any progress at all during that call in trying to reach an agreement? Deputy Spokesman:  Unfortunately, I know you're getting used to this by now, but the amount of detail we can share as we continue with the talks trying to free up access to Ukraine and Russian food and fertilizer is very limited, so the amount of detail we could provide on that call was contained in the readout.  And I can't really go beyond that, but clearly as you can see, the Secretary-General is proceeding with his efforts. Question:  The Turkish defence minister said there was going to be another meeting of the parties in Istanbul this week.  Do you have any details on when that meeting will take place?  And can you tell us where Martin Griffiths is at the moment? Deputy Spokesman:  I believe Mr. Griffiths has been in Istanbul, but he's been traveling back and forth.  I don't know where he is right now, but I'll check where he is today.  Regarding Istanbul, the Secretary-General himself told you in his press stakeout last week that he did expect something further…  a further series of talks and said that he was prepared to travel to Istanbul if necessary, so I would just go by what he said there.  We don't have any information about any precise date, however.  Pam? Question:  Yes.  A follow-up on Edie's question, which is the same question I would ask.  So just to follow up.  Number one is:  where might Rebeca Grynspan be today?  And she…  would she be involved in the talks, the follow-up talks?  Might there be any plan for the Secretary-General to travel to Istanbul?  And finally, who would the…  I mean, has the Secretary-General had any further conversations with the Russian side of this, after the President Zelynskyy call?  Thank you. Deputy Spokesman:  Well, to take your questions basically out of order, on the Secretary-General's traveling to Istanbul, he has already informed you of his willingness to travel there if needed.  So he is currently on leave, but he's continuing with his calls and he's willing to go there once we have something to confirm.  Regarding talks with the Russians, one of the senior people involved in those talks, in fact, has been Rebeca Grynspan, who has been…  who has in recent days travelled to Moscow, I believe a week ago, and has met with senior officials there.  Regarding also Edie's question from before yours about Martin Griffiths' whereabouts today, today, he is in New York.  Yeah? Question:  And any progress?  I guess you’ve already answered. Deputy Spokesman:  I think the information we're putting out shows that things are going on and that itself is a welcome sign.  What the results of it is, we'll have to see.  James? Question:  One last effort to try and work out how things are going on.  Thursday is when the Secretary-General spoke to us.  It's Tuesday now.  Are we closer to a deal than we were…  the Secretary-General was pretty optimistic on Thursday.  Are we closer now? Deputy Spokesman:  I wouldn't characterize it one way or another.  I think you're correct in saying that the Secretary-General's mood was optimistic.  I think that mood continues to prevail while we try to see what will actually happen. Correspondent:  One other… Correspondent:  A follow-up from me on this. Deputy Spokesman:  Sure.  James first and then Edie. Correspondent:  Mine’s not… I've got another one. Deputy Spokesman:  Then Edie first. Question:  One more on this:  if Martin Griffiths is in New York, is there any way that we can get a chance to talk to him? Deputy Spokesman:  We've conveyed the desire of the press for some more information.  When he believes that a time is appropriate, he'll try do to that, but things are a little bit fluid right now, so it's not going to happen immediately. Question:  Even off the record? Deputy Spokesman:  Even so.  James…  actually, Célhia first, and then James, because you have a different topic. Question:  Thank you, Farhan.  Do you have any update on the nomination of the Special Envoy to Libya? Deputy Spokesman:  I do not. Question:  Nothing at all? Deputy Spokesman:  No. Question:  Even in French? Deputy Spokesman:Pas maintenant. Question:  Following up from on Edie's request, which I've made as well, can we again say that we need some…  if there is going to be a deal announced, let's hope for the UN's sake there is, we need some information on exactly, technically, how this will work.  Who will be doing the inspections?  What channel will the ships be going down?  Will they be having Turkish naval escorts?  These are the sorts of things we understand may be going to take place.  Honestly, you can't announce a deal without giving us the absolute \"how this will work,\" please. Off the record, we're fine to be briefed off the record, but we really do need…  I'm feeling sort of guilty to my viewers that whenever I'm asked about this, I can't answer basic questions.  We're told there's this magical deal, and no one's telling us how it works, and we really need this to be able to inform our reporting. Deputy Spokesman:  No, we're very sympathetic to this and, in fact, our humanitarian colleagues are working hard at this to try to provide both fact sheets and potentially some form of a background briefing, once that's possible.  However, none of it will come to you until there's something possible, just because the details are fluid, they do change, but once something…  if something is signed, once that happens, we'll provide you with information. Question:  Okay.  And so, on my separate question, is moving to Sudan and the tribal violence in Blue Nile State.  What is the Secretary-General and the UN's reaction? Deputy Spokesman:  Well, we've been talking about our concerns about this, and…  and I think you've heard what our special representative, Nicholas Fink Haysom, has said.  You know, and what we were doing in terms of dealing with this is that the peacekeeping mission in South Sudan, UNMISS, did launch a patrol in Eastern Equatoria State late last week, and is working with the local authorities and holding meetings with the communities affected to assess the situation and address any further violence, including possible revenge attacks.  But certainly, we take this seriously and we want to make sure that all of the fighting there stops.  Philippe? Question:  Thank you, just a follow-up on the remarks from James.  Do you expect a big role from the UN…  on…  on the grand deal?  Because we hear that the Security Council is not going to adopt a resolution to endorse the deal, maybe just a statement.  So what would be the role?  And do you expect a big role for the UN?  Thank you. Deputy Spokesman:  I hate to keep you in suspense, but the honest answer is the role of the UN at this stage is to be determined, and we will provide you with details on what our role is once it has been determined.  We'll first go to our colleague Iftikhar on the screens, and then to Mariam.  Iftikhar? Question:  Thank you, Farhan.  Regarding your update on the situation in Afghanistan, do you have any idea when you say the special representative is going to be appointed? Deputy Spokesman:  The special representative for Afghanistan, did you say? Correspondent:  For Afghanistan. Deputy Spokesman:  We've announced that appointments of the deputies, but we're working on the announcement of the special representative.  Until that happens, the deputies are acting as officers-in-charge of the United Nations Assistance Mission in Afghanistan (UNAMA).  Mariam? Question:  UNICEF announced that 24 million people, of which 13 million are children, in need of urgent help in Afghanistan, and 3 million children are dealing with malnutrition.  One million of those children are going to die if they don't receive the help that they need as soon as possible.  So does the UN have any ongoing effort in place to help those children in need in Afghanistan? Deputy Spokesman:  Yes, yes, we do and we're going to continue with our humanitarian efforts, both from our humanitarian office and from UNICEF, and those efforts are ongoing.  They've been receiving reasonably good funding since the past year, but we'll need to continue to have those funded so that our humanitarian efforts on behalf of the children will continue.  Evelyn? Question:  Thank you, Farhan.  In all of the discussions this week, wherever, whenever, on the Middle East, all UN officials and all speakers say they back the two-state solution on the basis of the 1997…  1967 borders.  Now, is this just a mantra that gets repeated?  Because there seems to be no sign that anything, anywhere, is moving closer to it.  And certainly, the Palestinians have not been lobbying for it. Deputy Spokesman:  It's not a mantra; it's policy, and it's a policy that's established by the UN and by the bodies of the UN, significantly including the Security Council.  And so this is something we've continued to work on, our negotiators, our diplomats continue to pursue that, including our Special Coordinator on the ground, Mr. [Tor] Wennesland, and we'll continue to push ahead.  Yes, there are times when it's hard to make progress on the different agreements and different policies that we push, but we don't give up on those.  And with that, I will turn over the floor to Paulina Kubiak, the spokesperson for the President of the General Assembly.  Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220719.doc.htm"
}