{
    "date": "2022-03-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Democratic Republic of the Congo Alright. Good afternoon.  Starting off, unfortunately, with some sad news from our peacekeeping mission in the Democratic Republic of the Congo.  A search and rescue operation was launched today after a Puma helicopter lost contact with our colleagues and crashed earlier today.  The helicopter, with eight people on board, including six crew members — all from the Pakistani military — and two military personnel — one from the Russian Federation and one from the Republic of Serbia — they were on a reconnaissance mission in the area of Tshanzu, south-east of Rutshuru in North Kivu.  There have been clashes there between the M23 armed group and Congolese forces in recent days.  An investigation is under way.  We will update you as soon as more information becomes available.  Our thoughts are obviously with the families and friends of those onboard the helicopter, and all of our colleagues of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO). **Security Council Also on the Congo,briefingthe Security Council this morning, was Bintou Keita, the head of MONUSCO.  She said the security situation in the country has continued to deteriorate, with a rise in civilian casualties and population displacements.  In addition to existing challenges, Ms. Keita warned Council Members about an alarming resurgence of activities by the M23 armed group.  Yesterday, she said, members of this armed group committed appalling attacks targeting civilians near Rutshuru.  Fighting also took place in the three-border area around Rwanda, Democratic Republic of the Congo and Uganda, near the town of Bunagana.  Since the beginning of the year — and this is in only three months into this year — the Mission has documented nearly 2,300 civilian deaths in the eastern part of the Democratic Republic of the Congo.  In this context, Ms. Keita said that the peacekeeping mission has redoubled its efforts to better protect civilians but, she added, we must be realistic.  Without a combination of approaches targeting both the causes and the symptoms, our resources and those of the Congolese army will remain insufficient in the face of such a security deterioration.  She reiterated her call for the implementation by the Government of comprehensive political strategies, including measures and reforms that will make it possible to achieve stabilization and lasting peace in the eastern Democratic Republic of the Congo. **International Atomic Energy Agency A few notes for you regarding Ukraine.  I will start off with astatementon the visit of the Director General of the International Atomic Energy Agency (IAEA) to Ukraine.  The Secretary-General spoke yesterday with the Director-General of the IAEA, [Rafael Grossi].  The Director-General advised the Secretary-General that he would lead an IAEA mission to Ukraine to assist in the safe and secure operation of Ukraine’s nuclear facilities.  That mission arrived today in Ukraine.  The Secretary-General reiterates his strong support for the IAEA’s efforts and calls for IAEA personnel in Ukraine to be granted safe and unfettered access to all nuclear facilities.  Their important work should not be interfered with.  An accident at a nuclear power plant would be a health and environmental catastrophe.  All efforts must be taken to avoid this disastrous outcome. **Ukraine Moving to the humanitarian situation, you will recall that, yesterday, the Secretary-General told you that he had asked Martin Griffiths to immediately explore with the parties the possibility for a humanitarian ceasefire.  I can tell you that Mr. Griffiths, who is currently in Kabul, where he will lead the high‑level pledging conference on Afghanistan on 31 March, is already working on the Ukraine issue.  He’s already been in touch with both parties who have welcomed the initiative, and he will travel to the region within days, and we will keep you updated on his movements.  Also yesterday, a UN relief convoy led by our Humanitarian Coordinator in Ukraine, Osnat Lubrani, made its way into hard‑battered Kharkiv in northern Ukraine.  They safely delivered five trucks with food rations, medical supplies and household items for thousands of people.  The World Food Programme (WFP) colleagues are telling us they have delivered enough food to support 3,000 people for two weeks and the World Health Organization (WHO) says there are enough medical supplies to assist 10,000 people for the next three months. Speaking from Kharkiv in a video posted on Twitter, Osnat Lubrani said the supplies will now be distributed by the Ukrainian Red Cross to the most vulnerable communities in the city, as well as to the suburbs of Izium, Balakliia and Chuhuiv.  I’m probably mispronouncing that name.  Ms. Lubrani and the team returned safely to Dnipro yesterday afternoon.  And also, the United Nations Children’s Fund (UNICEF) says there are non-food items on the truck to assist 6,000 people and the Office of the United Nations High Commissioner for Refugees (UNHCR) also put in some non-food items to help about 500 households.  Just on the money issue, which is the backbone of our operations in Ukraine, the Flash Appeal for 2022 received $505 million so far, which puts us at about 44 per cent funded. And this afternoon, the Security Council will have anopen meetingon the humanitarian situation in Ukraine.  From the UN side they will hear from Joyce Msuya, the Deputy Emergency Relief Coordinator, and they will also hear from Amir Mahmoud Abdulla, who is the Deputy Executive Director of WFP.  And on the refugee front, I just want to flag a new initiative jointly done by UNHCR and WFP which brings together six leading footballers — three of whom are former refugees.  And the programme will help refugees who have fled their homes, as well as displaced people inside Ukraine.  The global Appeal — #football4ukraine, with musical accompaniment by WFP’s Goodwill Ambassador, The Weeknd — comes at a time when almost a quarter of Ukraine’s population — that’s more than 10 million people — have been forced from their homes. The players come from across the Premier League, Bundesliga and the Division 1 women’s league.  The three players with a refugee background are UNHCR Goodwill Ambassador and FC Bayern Munich’s Alphonso Davies; Mahmoud Dahoud from Borussia Dortmund — the first Syrian refugee to play in the Bundesliga — and Everton FC goalkeeper Asmir Begovic, who was forced to flee his home in Bosnia and Herzegovina.  They are joined by Manchester City right-back and FIFA Women’s Player of 2020 Lucy Bronze and Olympique Lyonnais’ Ada Hegerberg.  We thank all of them.  The players are calling on fans — wherever they are and whatever club they support — to stand together as one team and support people driven from their homes by the war in Ukraine by donating. **Nagorno-Karabakh Also, I’ve been asked about the situation in Nagorno-Karabakh, and I can tell you that that we remain concerned about the reports of continued tensions in and around Nagorno-Karabakh.  We welcome both efforts for de-escalation in the trilateral format and the engagement of the Organization for Security and Co‑operation in Europe (OSCE) Minsk Group Co-Chairs.  All efforts must be made to ensure full respect for the ceasefire and full implementation of agreed commitments.  We continue to urge the sides to refrain from any actions and statements that could escalate the situation and to address all outstanding issues, including humanitarian concerns of the people on the ground, through direct dialogue and within existing formats. **Victims of Slavery and Transatlantic Slave Trade Back here this morning, the Secretary-Generalspokeat theeventto mark the International Day of Remembrance of the Victims of Slavery and the Transatlantic Slave Trade.  He said that today we remember the crime against humanity; the unprecedented mass human trafficking; the degrading economic transactions and unspeakable human rights violations.  However, he noted that there is still much that we do not know about this topic and that we must continue to learn from the stories of courage and defiance by millions against the cruelty of oppressors.  These accounts are crucial to our understanding of a past whose most pernicious cause and most persistent legacy stains our present:  racism.  He added that ending slavery’s legacy of racism is a global imperative for justice.  We shared those remarks with you.  Also speaking in addition to Member States was Nikole Hannah-Jones, the creator of the 1619 Project. **Somalia Turning to Somalia, a new report by FAO says that a multi-season drought in the Horn of Africa means that up to 5 million people in Somalia will require urgent humanitarian assistance to prevent famine.  This year, water shortages, livestock deaths and skyrocketing food prices — worsened by conflict and global supply shocks — have caused a rapid deterioration of food security in the country.  The report warns that Somalia faces a risk of famine if the forthcoming April to June rains fail, purchasing power declines further, and food and agricultural livelihood assistance does not reach areas of high concern.  In addition, the Russia-Ukraine war will put more pressure on Somalia, as it typically imports over 90 per cent of its wheat supplies from Russia and Ukraine.  FAO is urgently calling for $80.4 million to assist 634,800 people in rural communities of 52 districts across Somalia.  The full report is online. **Eric Adams Just to note that the Mayor of our host city [Eric Adams] is in the UN today to attend an event on the Transatlantic Slave Trade Commemoration, and he will be meeting the Secretary-General right after this briefing.  That will be the first meeting the Secretary-General has with the new mayor. **Financial Contribution And finally, some good news.  We have some more money coming in.  We thank our friends in Nairobi, Luanda and Saint John’s.  Which three countries are those? Nairobi, Luanda and Saint John’s.  Come on.  Okay.  Luanda?  Thank you.  Saint John’s?  Close, but the Virgin Islands are not a Member State.  What?  Not a Member State, either, but we would take their money.  Sorry?  It is Antigua and Barbuda and we thank them very much.  All our friends in Saint John’s.  Edie, you get to travel. **Questions and Answers Question:  Thank you.  Steph, two questions.  First, what is the Secretary‑General's reaction to the announcement from the Russian Deputy Defence Minister today that they were going to drastically reduce attacks around Kyiv and Cherniv in the north — this was following talks in Turkey? Spokesman:  Sure, we obviously are following what's going on in Turkey.  We are following the statements and the various reports that have been made, including the comments by the Russian Federation, and there have been other positive comments.  I think what is important for us is that these pledges, these commitments be translated as quickly as possible into concrete agreements and concrete action on the ground.  That would enable us to help deliver humanitarian goods and would hopefully also lead to cessation of the fighting.  Hold on two seconds.  Let's hope I did not say anything wrong — okay, yes? Question:  Has there been any… has the Secretary‑General received any reaction to his announcement yesterday about using his good offices to seek a humanitarian ceasefire? Spokesman:  Yes, both Ukraine and the Russian Federation have welcomed them.  We have been in touch with both sides prior to the agreement, as well.  But, I think the Permanent Mission of Russia put out a statement yesterday.  Mr. Griffiths is already in touch with both the Russian Federation and Ukrainian officials to move his mission forward. Question:  And my second question was about Afghanistan and the pledging conference.  How concerned is the Secretary‑General that as a result of the Taliban's decision to allow girls only to go to elementary school up to the sixth grade going to impact pledges for humanitarian assistance? Spokesman:  We… I don't want to prejudge positively or negatively the outcome of the pledging conference.  I think we have made our outrage clearly known to the Taliban authorities about the decisions they took regarding girls' education.  It is very important for the international community not to lose sight of what the UN is trying to do, and that is help the people of Afghanistan, the men, women and children of Afghanistan who rely on humanitarian assistance to live.  Right?  And we very much hope that donors will be generous in their pledges and in the cash.  Betul? Question:  Thank you, Steph.  I also have two questions.  The first one is:  can a Member State be removed from the Human Rights Council with a resolution at the General Assembly?  And does the Secretary‑General have a position on Russia's removal from the Human Rights Council?  And my second question… should I wait? Spokesman:  Go ahead, ask the second one and give me a little more time to think about my answer to the first. Question:  Okay, I already contacted the UN mine action here and UNDP [United Nations Development Programme], but have not heard from them.  Is the UN concerned about the sea mines in the Black Sea?  Apparently, there are, I think, according to the Russian media, more than 400.  Can the UN verify those numbers?  And just recently, the Turkish foreign ministry announced that they deactivated one.  Is this a threat to the marine security? Are you guys concerned about it? Spokesman:  We will — obviously, we are following up on these reports.  Any mining of international waterways is extremely concerning and the impact that that would have on international shipping, on people.  Obviously, the area we are talking about is critical to the export of foodstuffs from both the Russian Federation and Ukraine.  On your first question, that's a question for Member States, right? I mean, they set their own rules; this is a Member State organization.  What I would, however, say, and I've said this in the context of the World Tourism Organization, there is a certain level of concern about the setting of a dangerous precedent and I will leave it at that. Question:  Is there even an example of a country being removed? Spokesman:  From the Human Rights Council? I think you would have to check with our Human Rights Council in Geneva.  Maggie and then I'm some then we will move further south. Question:  Steph, on the helicopter crash in Congo, the Congolese Army has put out a statement blaming the M23 for shooting it down.  I don't think I heard anything in your statement.  You said fighting in the area, but do you have…? Spokesman:  Yes, no, I did not say anything.  I think I would… This was an UN helicopter.  I would encourage you all to wait for the information that we get from our investigation.  And we will have an update later on today.  Obviously, the helicopter went there to monitor the situation where there has been fighting.  As to the cause of the crash, I would ask and indulge a bit of patience from you.  Ibtisam? Question:  So, I have two questions or rather two subjects, the first is about Yemen.  Last Saturday marked seven years since the escalation of conflict and the beginning of war in Yemen.  Any comments from the SG on that?  And then my second part is about the pledges conference, so back then you had… Spokesman:  Which conference, sorry? Correspondent:  The pledges. Spokesman:  On Yemen? Question:  About ten days ago, I think.  You had back then I think $1.3 billion, almost a third, a little bit more than a third, almost a quarter of what you needed.  Do you have any updates?  And two weeks later, do you have a better understanding on how this shortage in financing will affect your operation? Spokesman:  Okay, on seven years, I would say our determination to help the people of Yemen in terms of getting them humanitarian aid, in terms of pushing the political process remains unfazed, as strong as it was on day one.  We continue to urge all the parties involved to gather around a table with the support of the UN to put an end to this conflict that is just hurting the people of Yemen in unimaginable ways.  Layered on top of that are the reverberations of the war in Ukraine on food supplies, on stretching humanitarian dollars.  You asked what the impact would be if we get less money.  Less money is less aid.  It's a pretty simple mathematical formula.  So, we urge people to convert the pledges into cash, and if they haven’t pledged to do so and to give cash.  We will… the numbers are where they are, on the website, on the OCHA [Office for the Coordination of Humanitarian Affairs] website, but we will help you get them. Question:  I have another question on a different subject.  So, Michael Lynk, the special rapporteur on the situation of human rights in the Palestinian territory, occupied since 1967, he had a report, as you probably know, last week he called on the international community to accept and adopt the findings in his latest report that apartheid is being practiced by Israel in the Occupied Palestinian Territory.  Do you have any comments on that? Spokesman:  Our comment is that special rapporteurs, as you know, are independent from the UN.  They act in independent capacity.  The Secretary‑General's own position on the situation in the Occupied Palestinian Territory has been repeated often, either by himself, directly from him or from his Special Coordinator.  So, [the] special rapporteur says what he wants to say and we say what our position is.  Obviously, the special rapporteurs are a very important part of the human rights architecture, but they are independent from us. Question:  Okay, could I follow up on that?  Because, as you know, there were other reports coming to similar conclusions, including from Israeli human rights organizations, Palestinian, American, like Human Rights Watch and Amnesty International and you never engaged with these reports officially in the sense of trying to see whether they have a point, whether you, as the SG, would adopt that conclusion or comment directly? Spokesman:  I mean, it's not like we don't read them.  And we don't… we are not informed from what they… from the research they do and the points that they make.  But, we have our own language that we use and our own observations as to the situation.  Kristin, Pam, and we will try to take a question from a man. Question:  Thanks, Stéphane.  On the IAEA Director General's visit, is it still the case that two facilities are in Russian control — well, if you include Chernobyl and was it Zaporizhzhia or the other one, can you confirm that there are two still in Russian control?  Has there been any talks with Russia about getting access to those facilities?  And do you have any updates on the condition, you referred to the employees there needed to get access, is there anything improved for them there? Spokesman:  I would ask you to check in with our colleagues at the IAEA.  They are in the lead on this.  Our understanding is that they have been in touch with the Russian Federation because, obviously, we need the cooperation of both.  The Secretary‑General is backing the Director General’s mission really 100 per cent, because we feel this is… I mean, the word critical is kind of underwhelming.  But, it is really a critical mission to ensure the safety of all these nuclear facilities, whether they are active nuclear reactors or Chernobyl itself.  Pam? Question:  Thank you, Steph.  A follow‑up to Kristin's question on the IAEA, Ukraine said last week that Russian forces were militarizing the deconfliction zone, I think it's called the inclusion zone around Chernobyl.  That is sort of IAEA, but it also deals with the UN generally in terms of commitment to safety of nuclear facilities.  Do you have any comment on that?  And if you want me to give you the second one, the second is:  Is there any read… will there be a readout and what is the Secretary‑General's message to Mayor Eric Adams?  Thank you. Spokesman:  On the first question, on the first question, you would have to ask the…you have to ask the IAEA because they have more up‑to‑date information than I have.  The message to the Mayor is how much we appreciate the support we get from our host city and the support New York City has given to the United Nations.  And is a reminder that I think all of us here who work in the UN may be from different places, but after a few weeks here we all become New Yorkers very quickly.  Yep? Question:  Thank you.  On Ukraine and regarding the global crisis response group on food energy and finance in the UN that the SG established two weeks ago, is there any update on this?  And could you elaborate more on its work? Spokesman:  No, no update from what we said earlier.  Obviously, it is, you know, it is a critical way that the UN system can mobilize and look at what we need to do now in order to avert greater reverberations of this crisis, which may very well impact a big number of our social indicators, SDG [Sustainable Development Goal] indicators.  But, we will try to get you an update with kind of the next step that we can share with you.  Okay, Paulina, all yours.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220329.doc.htm"
}