{
    "date": "2022-02-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Ukraine I can tell you, I have got a lot of questions on Ukraine before I showed up here, so I can tell you that the Secretary-General is greatly concerned with the latest reports of increased ceasefire violations, including the use of heavy weapons across the contact line in Eastern Ukraine. We are particularly concerned regarding reports of civilian casualties, targeting of critical civilian infrastructure and evacuations. We underline our call for an immediate cessation of hostilities, maximum restraint and for all parties to avoid any actions and statements that would escalate tensions further.  All issues must be addressed through diplomacy. **Democratic Republic of the Congo Later today, the Secretary-General will travel to the Democratic Republic of the Congo to begin a three-day visit, during which he will attend the tenth Summit of the Regional Oversight Mechanism of the Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the Region. Tomorrow morning, he will begin his visit in the eastern provinces of Ituri and North Kivu to express his solidarity with people who continue to be impacted by violence and instability. He will meet people displaced by conflict, as well as local authorities. We will share detailed updates as the trip evolves. **European Borders — Refugees And I want to flag for you a very important statement made by the High Commissioner for Refugees today, Filippo Grandi.  He said… in which he expressed he is deeply concerned by the increasing number of incidents of violence and serious human rights violations against refugees and migrants at various European borders, several of which have resulted in tragic loss of life.  Mr. Grandi noted that violence, ill-treatment and pushbacks continue to be regularly reported at multiple entry points at land and sea borders, within and beyond the European Union, despite repeated calls by UN agencies, intergovernmental organizations and NGOs (non-governmental organizations) to end such practices. Mr. Grandi notes that with a few exceptions, European States have failed to investigate such reports, despite mounting and credible evidence.  He pointed out that people fleeing war and persecution have few available options. Mr. Grandi stressed that walls and fences are unlikely to serve as a meaningful deterrent and that they will just contribute to greater suffering of individuals in need of international protection, particularly women and children, and prompt them to consider different, often more dangerous, routes, and likely risk lives further. **Iran A quick update by out UN country team in Iran, and on COVID, led by the Resident Coordinator Stefan Priesner.  They continue to support the Government’s response to the health, humanitarian, and socioeconomic needs from the COVID-19 crisis.  The country team contributes to boosting the overall health system, disease surveillance and outbreak response and vaccine cold chains. In January, WHO [World Health Organization] provided six sets of advanced genomic sequencing equipment to three diagnostic centres in Iran.  The UN team has also provided increased social protection services for the most vulnerable populations, delivering job creation, skills training, and education opportunities.  The initiatives contributed to the creation of 3,000 jobs and provided support to the livelihoods of 4,500 households, where most of the recipients are women. As of February, 65 per cent of the population in Iran has been fully vaccinated, with the national programme now providing boosters to all people 18 years or older.  To date, the UN facilitated the delivery of almost 14 million COVID-19 vaccines through COVAX, which was partly paid by the Iranian Government and partly also from Japan, Germany, and Italy. **International Mother Language Day Today, in case you have forgotten, is International Mother Language Day.  The theme this year is “Using technology for multilingual learning:  Challenges and opportunities”.  It raises the potential role of technology to advance multilingual education and support the development of quality teaching and learning for all. UNESCO [United Nations Educational, Scientific and Cultural Organization] warns that linguistic diversity is increasingly threatened as more and more languages disappear.  According to UNESCO, globally, 40 per cent of the population does not have access to an education in a language they speak or understand. **Financial Contribution And our thanks today go to our friends in [the Republic of] Moldova and Bhutan.  Both of them paid their dues in full, taking us to 60 on the fully paid good list. **UN Headquarters Just a housekeeping note, some of you there noted that there are ongoing technical issues, we don’t have our friends online, and that is because during a planned shutdown of electricity in our Headquarters’ campus on Saturday, for electrical testing and maintenance, an issue arose that resulted in an unplanned power shutdown in the Information and Communication Technology Data Centre at the UNHQ.  As a result, UN websites includingwww.un.org, and a number of Departments, including some Member States missions’ [websites] were not functioning, as well as some local Headquarters applications, databases and IT services. Thewww.un.orgpage was restored this morning and is available online and the work to restore other services is ongoing.  A lot of calls about the speculation of some malfeasance, external malfeasance, but I can tell you that this is what we would call in football an “own goal”.  But I know our colleagues in the technical services are trying to fix things as quickly as possible.  Ms. Lederer, let’s use your mother tongue and speak English. **Questions and Answers Question:  Thank you, Steph, and let’s hope that comes back soon so our colleagues can also ask some questions.  I assume you might get some texts. On the Secretary‑General and Ukraine, the Secretary‑General has offered his good offices.  Has anybody responded and asked him to use his good offices? Spokesman:  The Secretary‑General continues to be in contact and his staff continue to be in contacts with various parties, but there is no good offices mission that I can share with you. Question:  Okay.  And second question on Mali, the military government announced today that they were going to rule for up to five years.  Does the Secretary‑General have any reaction? Spokesman:  Well, to reiterate what we’ve said about Mali and other places where there have been coups, we would like to see a transition as quickly as possible and in a time frame that would be…  that would see the restoration of democratic rule quickly.  Yes, sir? Question:  Hi.  Stéphane, I have several questions.  First question is, of course, concerning Ukraine, because this morning Russian Security Council had a meeting.  It seems everybody agreed that to recognize Donetsk and Luhansk as independent States, and we are…  we have been told that…  that Russian President Vladimir Putin will make a TV address soon on this issue.  So, what would be the response from the United Nations? Spokesman:  Well, let’s wait for an announcement for me to respond.  What I can tell you is [we] reiterate our position, which is that the United Nations fully supports the independence, sovereignty and territorial integrity of Ukraine within its internationally recognized borders, as stated very clearly in relevant General Assembly resolutions.  And again, we would encourage everyone involved to refrain from any unilateral decision or unilateral action that could undermine the territorial integrity of Ukraine and the implementation of the Minsk Agreements, as endorsed by the Security Council and with regards to the status of Donetsk and Luhansk. Question:  And a second question is about the abducted UN staff in Yemen, because we know, a week ago, like, there are five…  there were five staff kidnapped in Yemen.  What’s the latest situation?  Because we have some report…  report from the local…  local and news agency said that the local tribal leaders tried to mediate, and it got failed, so…  so what… Spokesman:  The only update to tell you is that our five colleagues who were kidnapped continue to be held, and we’re working as hard as we can with various interlocutors to try to secure their release. Question:  And the third question is concerning Syria, because last Sunday, the Permanent Representative of France said in an interview called the Syria…  what’s the…  oh, yeah.  It…  describing the political and constitutional process as a joke.  So, it seems like everybody’s still talking about the Constitutional Committee and also talking about the…  to solve the Syrian crisis, which lasted over ten rounds… Spokesman:  I have not seen that interview.  I would refer you to… Question:  It’s… Spokesman:  No, no, I don’t…  I don’t doubt your…  I just haven’t seen it.  And I would refer you back to what Mr. [Geir] Pedersen himself said on the importance of the next round, which he intends to call soon.  Philippe and… Question:  Nice to see you, Stéphane.  On Ukraine, are you still in the same position not to evacuate or to relocate UN employees? Spokesman:  Look, I think we’re…  just to…  the situation is as follows, is that we are and we are continuing to be committed to staying and delivering in Ukraine, especially in Eastern Ukraine.  Our operations continue to be fully operational.  Our staff numbers [are] not really changing, that part including internationals and nationals.  We had a convoy of about 12 trucks that crossed the line of contact on Friday after some difficulties that were ruled out.  We are…  as a result of the evolving situation on the ground, we’ve allowed for temporary relocation of some non-essential staff and some dependents.  At the same time, we have more staff coming in, right, to support our operations.  I think one has to understand that there are…  Kyiv is a family duty station.  Obviously, there are things going on that are outside of our control that make it difficult sometimes for families to remain.  So, the point is staff in the eastern part of the Ukraine remains unchanged, internationals and nationals.  More staff is coming into Ukraine to support the UN’s operations.  Some people who have for personal reasons need to be temporarily moved out are being moved out. Question:  So, you have more than 1,661 employees now? Spokesman:  At this point, the latest numbers that I have is…  overall total in Ukraine is 2,696.  We have about 100 personnel who are operating in the Eastern Ukraine, both nationals and internationals.  I’ll come back to you in a second.  Grigory? Question:  Thank you very much, Stéphane.  Does the Secretary‑General have any plans to contact Russian and Ukrainian Foreign Ministers?  Thank you. Spokesman:  Sorry? Question:  Does Secretary‑General have any plans to contact in near future the Ukrainian and Russian Foreign Ministers? Spokesman:  He will be in contact as necessary.  No new contact since what we previously announced.Señora? Question:  Stéphane, today was known that a letter was sent to Michelle Bachelet from the Ambassador of the United States at the office in Geneva, and they’re alerting the United Nations and specifically the High Commissioners for Human Rights of the possibility of the actions of the Russian Government if they were to invade Ukraine.  According to the letter, they have credible information that indicates the Russian forces are creating a list of unidentify…  identified Ukrainians. Spokesman:  Right.  So, I mean, what I can confirm is that the letter has been received by our human rights colleagues in Geneva, and it is…  so, any questions should go to them.  Obviously, for us, it’s critical that all Governments contribute to the de‑escalation of tensions in engaging in diplomacy and good faith.  I just want to correct something on the numbers because the number…  the actual number of staff is 1,510.  The greater number I gave you included dependents.  So just UN staff, to be clear, is 1,510 in Ukraine currently. Question:  Just a quick…  A quick follow‑up to the letter that was sent by the United States.  In the letter, they were very specific about the plans and camps, torture, killings.  What message does that send to the world when we’re seeing these types of reports and letters coming into… Spokesman:  Look, we have seen a lot of reports about different things happening in different places.  We don’t have any independent information to that.  The letter was sent to Madame [Michelle] Bachelet to share with members of the Human Rights Council.  We are on the ground in East Ukraine delivering humanitarian aid.  Our human rights colleagues, as you know, also have a human rights monitoring mission.  They report back regularly, so we can only speak and confirm about what we know or what we’ve been…  or if information has been shared with us.  Edie, please? Question:  Steph, can you break down the 1,510 staff into nationals and internationals? Spokesman:  Yeah.  So that is about 149 internationals and about 1,361 nationals.  Those numbers will fluctuate, as I mentioned, as we are moving more people in and a few, because of personal family reasons, will have to…  will be leaving temporarily. Question:  And of nationals and internationals, there are about 100 in Eastern Ukraine? Spokesman:  Exactly.  So, out of that, there are 100 who operate in Donetsk and Luhansk, so that’s 100 internationals and nationals.  Frank? Question:  Earlier… Spokesman:  Your microphone, please, sir. Question:  Earlier, when you read your first statement about Ukraine, you had a line in there about the targeting of civilians and infrastructure.  Who is doing the targeting?  Do you have specific information on who that is? Spokesman:  No, I do not have any specific information. Question:  And where does that report come from? Spokesman:  These are reports that we have of ceasefire violations and information that we have, but that’s as far as we can tell you. Question:  From UN personnel? Spokesman:  It’s all I can…  all I can tell you is that information that we are confident enough in that we’re sharing with you. Correspondent:  Okay. Spokesman:  Okay.  I see some of our friends on the far side.  Pam, can you…  are you connected?  Hold on a second.  I need to get the volume up a little bit.  If we can get the volume up in the room?  Pam, try again. Correspondent:  Trying. Spokesman:  Perfect. Correspondent:  Hold on. Spokesman:  Go ahead.  Go ahead.  Go ahead. Correspondent:  Okay. Spokesman:  Go ahead. Question:  Thank you, Steph.  My question is about the letter from the US to OHCHR [Office of the High Commissioner for Human Rights] asking…  documenting that they have credible evidence that there is…  that there will be detention and killing of Ukrainian civilians.  Can you comment on that, please? Spokesman:  Yeah, I mean, I…  maybe you’d not heard, but one of your colleagues just asked the question.  What I can tell you is that the letter was, indeed, received by…  from the United States to the High Commissioner for Human Rights office.  We’ve received letters from different Member States.  I think last week, there was a letter from the Russian Federation to the Secretary‑General for circulation to the Security Council.  That was done.  I have…  we have no way of corroborating or not of the information contained in the letter.  It’s part of our role as Secretariat to receive letters and to circulate them.  It is, obviously, important that everyone involved contribute to the de‑escalation of tensions by engaging in diplomacy and dialogue.  Okay.  I don’t see any other questions.  I shall see you alldemain, as we say in my mother tongue.",
    "webUrl": "https://press.un.org/en/2022/db220221.doc.htm"
}