{
    "date": "2022-10-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests In just a short while, I will be joined by the co-Chairs of the Global Investors for Sustainable Development (GISD) Alliance — and that is Leila Fourie, the Chief Executive Officer of the Johannesburg Stock Exchange, and José Viñals, the Group Chairman of Standard Chartered, together with the Assistant Secretary-General in the Department of Economic and Social Affairs (DESA), Navid Hanif. They will be here to brief you on the outcomes of the annual meeting of the Global Investors for Sustainable [Development] Alliance meeting, which took place this morning in the presence of the Secretary-General. **Fifth Committee The Secretary-General this morning alsospoke to the [General Assembly’s] Fifth Committee, which, as you know well, handles the UN budget.  And he presented his proposed budget for 2023. He told Member States that our reforms continue to help us deliver better.  We are shifting our centre of gravity from Headquarters to the field, he said, adding that we are speeding up our decision-making processes and moving them closer to the point of delivery.  We have made significant progress in strengthening our internal controls, he said. The Secretary-General said that the reform of the development pillar also continues to yield results.  More than 9 out of 10 Governments expressed appreciation for the COVID-19 response from the UN development system — from health to humanitarian assistance and socioeconomic support.  And we have been briefing on those activities regularly. To fully implement our mandates, he told Member States, we will require a total of $3.22 billion.  The proposed budget includes continued investment in development, a strengthening of UN counter-terrorism work, the strengthening of human rights and humanitarian affairs and strategic action to address racism in the Secretariat, adding that we are on a positive trajectory towards achieving gender parity in the UN system.  We achieved gender parity among senior leadership for the first time in UN history — and did so two years ahead of schedule. His remarks were shared with you. **Financial Contribution And staying on the issue of budget, we have a new contributor to the regular budget, which now stands at 132 Member States. That country has Africa’s largest deposits of bauxite.  Any of you know what country that is? Guinea.  So, we thank our friends in Conakry for being the 132ndMember State to pay up its dues in full. **Security Council At a Security Councilopen debate on climate and security in Africa, Martha Pobee, the Assistant Secretary-General for Africa, said that to support the continent in addressing the impact of climate change on peace and security, we must act on multiple fronts. We need ambitious climate action, and also to accelerate the implementation of the Paris Agreement. Ms. Pobee highlighted three additional priorities for action. First, she said, we need to increase our capacity for risk analysis and integrate a climate lens into conflict prevention, peacemaking and peacebuilding. Second, our efforts to deliver peace and security must place people at the centre. And third, we must seize opportunities for climate action and peacebuilding to reinforce each other. Her remarks were shared with you. **South Sudan Turning to South Sudan, engineers serving with the UN peacekeeping force in that country (UNMISS) report they have successfully repaired breaches in a dyke, caused by severe flooding in Bentiu, in Unity State.  The dyke was constructed last year by UNMISS and the International Organization for Migration (IOM) to help protect more than 100,000 displaced families, as well as to get access to the airport following the worst floods in 60 years.  Water is now being pumped out of flooded parts of the camp and the Mission is repairing roads north of Bentiu to help secure the trade route, as access to the town is limited because of the flooding. **Venezuelan Refugees Moving on to this hemisphere, three quarters of refugees and migrants from Venezuela are struggling to access basic services in Latin America and the Caribbean.  That’s according to a new study co-led by the UN Refugee Agency (UNHCR) and the International Organization for Migration. The study says that some 4.3 million refugees and migrants from Venezuela face challenges accessing food, housing and stable employment. Half of all refugees and migrants in the region cannot afford three meals a day and lack access to safe housing.  To access food or avoid living on the streets, many Venezuelans resort to survival sex, begging or indebtedness. The agencies called for enhanced protection and access to services and employment opportunities.  The full study is online. **Central America Also, I can tell you that in Central America, following Hurricane Julia, our humanitarian colleagues there in various country teams are engaging with authorities in the impacted countries, and stand ready to provide further assistance. The entire region, as you know, has experienced torrential rains, which have triggered floods and landslides.  In Nicaragua, Honduras, El Salvador, and Guatemala, up to 20,000 people have evacuated to temporary shelters. **Cuba In Cuba, following the impact of Hurricane Ian, the UN team there launched a $42 million Plan of Action to support authorities to address the needs of people impacted by the hurricane.  The plan is expected to benefit almost 800,000 people and includes $3.7 million repurposed from the UN team’s funding, as well as an additional $7.8 million from the Central Emergency [Response] Fund from the United Nations.  The plan supports both the immediate response efforts, as well as longer-term recovery needs in highly impacted sectors, such as housing, health, education, food security and access to drinking water and electricity. **Noon Briefing Guest Tomorrow, we will be joined by Matthias Schmale, the Resident and Humanitarian Coordinatorad interimin Nigeria.  He will brief us and you on the situation in Nigeria. **Questions and Answers Betul? Question:  Thank you, Steph.  A question on Lebanon.  Lebanese officials said that they will… a question on Lebanon?  Lebanese officials said that they will start sending the Syrian refugees back to Syria at the end of next week.  What is your reaction?  And has the UN or any UN official talked to any Lebanese authorities? Spokesman:  I think, in terms of what contacts may be had, I would encourage you to talk to our UNHCR colleagues.  What I can tell you is that our principled position remains that no one should be forced to return.  All returns should be voluntary and done in dignity, and also, we need to ensure that where people are going to be returning to is safe. And we, also, at the same time, need to recognise Lebanon’s extreme generosity towards Syrian refugees since the start of the conflict there. Question:  Would you say that Syria is safe enough for Syrian refugees to go back…?  [cross talk] Spokesman:  I think that’s a decision… that’s a comment UNHCR would make, and also, I think it would depend where. Question:  And does the SG think is it the right time for Lebanon to send them back?  [cross talk] Spokesman:  Again, it’s not whether it’s the right time or the wrong time.  It’s… there are procedures to be respected when these things happen. Edie? Question:  Thank you, Steph.  On the Zaporizhzhia Nuclear Power Plant, the electricity went out.  It went back on.  The IAEA (International Atomic Energy Agency) chief, Mr. [Rafael] Grossi, has said that this is basically untenable.  Is the Secretary-General involved in any way in trying to achieve this security zone outside the plant? Spokesman:  Well, I mean, those discussions continue.  They’ve also been very much led by Mr. Grossi.  I mean, what… but let’s be honest.  What we’ve seen since that… Secretary-General and others talked about the security zone is, in fact… we’re going the wrong way.  Correct… right?  I mean, we’re seeing more fighting and more fighting around there, which we can only echo Mr. Grossi’s concern, as he would know better than most what the risks are. Dezhi?  Oh, sorry.  Did you have another follow-up?  Go ahead. Question:  Yeah, I had a question on another topic. Spokesman:  Please. Question:  On Haiti, the Secretary-General’s letter made a very serious appeal for international action to try and basically get humanitarian aid in and end gang warfare.  What kind of a response has he received to the letter? Spokesman:  Well, it was a serious appeal because it’s a serious situation.  The blockage of the fuel depot at Varreux continues to be… to hamper our ability and the Government’s ability to deal with the humanitarian crisis. Our understanding is that there are a number of discussions going on in various capitals and, also, we hope, contacts with the Haitian Government.  But what the Secretary-General is proposing was for bilateral support from Member States… from those Member States who had the capacity to do so to the Haitian authorities. Question:  Is the Secretary-General satisfied with the degree of — I don’t know; what should I say? — interest or outreach from countries to Haiti? Spokesman:  We know discussions are going on.  I think these are serious decisions to be taken by Member States, but we hope they will be taken quickly, because the Haitian people need help quickly. Dezhi and then… Question:  First, I have a follow-up with Edie’s question.  We know that yesterday Mr. Grossi of IAEA met with Russian President [Vladimir] Putin, and I presume, in the last 24 hours, the Secretary-General has not contacted any high-ranking officials in Russia.  So, has the Secretary-General talked to Mr. Grossi about their meetings? Spokesman:  I don’t think the Secretary-General spoke directly to Mr. Grossi.  I know the… our colleagues in the Office for Disarmament [Affairs] are in constant touch with him, and Mr. Grossi and his team keep them briefed; and they, in turn, brief the Secretary-General. Question:  And the second question, it’s been quite a time.  I feel obliged to ask, is there any development on the fact-finding mission of Olenivka? Spokesman:  No. Correspondent:  Okay. Spokesman:  Not for lack of trying on our part. Kristen, and then we’ll come back here. Question:  Thanks.  On Haiti, after the UN acknowledged that peacekeepers brought cholera there, after the earthquake, there was a big effort to improve the water and sanitation systems there, fund-raising appeals and so on.  Some organizations are criticizing the UN now for not following through on that. Do you have an update on where things stand with UN efforts to fix the san… water sanitation system there?  And is… how do you respond to that, that the UN didn’t follow up on that promise?  [cross talk] Spokesman:  I mean, I would… I’m not going to relitigate the origins, and no one is questioning… I’m not going to go back there. What I can tell you is that, since then, especially in the last few years, the UN has been actively engaged in support of the Haitian authorities with the international community to do its best to eradicate cholera from Haiti and also support local communities that have been impacted.  We have raised money.  We have created surveillance networks, which is one of the reasons this latest case was actually picked up. So, I think we have been extremely diligent in following through in what we said we were going to do in order to help Haiti and the Haitian people in dealing with water and sanitation. The overall situation — the humanitarian situation, the security situation — has made all of that very challenging, but we were very close to having three years without a cholera case until this latest breakdown happened in the midst of a complete security breakdown, where health workers were not able or had great difficulties reaching those who needed help the most. Madame? Question:  Thank you so much.  You mentioned the contribution of more than 130 countries to the UN budget.  I wonder whether Ukraine has already paid its due? And is it true that Russia pays only like 2 per cent of UN budget every year? Spokesman:  No.  I mean, the scale of assessment for each Member State is a public document, and I don’t have the slice that every Member State pays off the top of my head, but that’s a public document that you can look at. We will check our records.  I also don’t have the list of all 132, but someone will check before the end of this briefing, and I will let you know. Correspondent:  Thank you. Spokesman:  Ibtisam? Question:  Thank you, Steph.  A French-Palestinian human rights lawyer has been detained in Israel.  His name is Salah Hammouri. Spokesman:  Sorry.  Say… sorry.  Say again. Question:  Okay.  So, a French Palestinian human rights lawyer has been detained by Israelis for six months.  His name is Salah Hammouri.  He has been detained in so-called administrative detention, or prison, for charges he doesn’t even know exactly what they are.  He’s gone on hunger strike two weeks ago.  And in July, according to press reports, he wrote to the French President, because he’s also French citizen, to ask for help in his case, and then he was also after that transferred to a maximum-security prison. Are you familiar with his case?  Do you have any comments on… he’s not the only one.  As you know, there’s a lot of Palestinians who are in so-called administrative detention. Spokesman:  I mean, I personally am not familiar with this case, but I will look, and I’m sure some of our colleagues are, and I’ll try to get you some updates. We have expressed and will continue to express our deep concern about the continued use of administrative detentions. Yes? Question:  Thank you, Stéphane.  Does the Secretary-General have any comment on the maritime boundary agreement between Lebanon and Israel that was announced today? Spokesman:  Yes.  And I can tell you that we welcome the announcement that we saw by the White House today that “the Governments of Israel and Lebanon have agreed to formally end their maritime boundary dispute and establish a permanent maritime boundary between them.” It’s clear… this kind… this agreement will clearly benefit the stability and the prosperity of the region.  I mean, I think it’s a positive development. We remain closely engaged with the parties and stand ready to continue to support this process, as requested and in close coordination with the US, which has been entrusted as the mediator by both Israel and Lebanon. Yes, Miriam, and then we’ll come back to the front. Question:  Thanks, Steph.  Iran human rights organization announced today that 201 people were killed during protests in Iran, including 23 children.  And these numbers do not include the Sanandaj protest, which was there was a huge crackdown by security forces. Do you have these reports?  And do you have any new message from the Secretary-General or any new talks between Secretary-General and Iranian officials? Spokesman:  Well, on the specific issue of children, I can tell you that violence against children, killing of children, any sort of violence against children is completely unacceptable and unexplainable.  And I think Catherine Russell, the head of UNICEF (United Nations Children’s Fund), was very clear in what she said about that yesterday or two days ago. From our standpoint, we continue to follow this situation very closely.  We continue to be… remain concerned about the reports of fatalities, including women and children, and as related to the large-scale protests. We’re also very concerned about the reports that we’re seeing of excessive use of force, and it’s important that the security forces refrain from using disproportionate force to avoid any further casualties. It’s also important that the authorities listen to the legitimate grievances of the population, especially and including in respect to the rights of women. We take note that we’ve seen reports that the authorities said they would… are willing to engage and hold dialogue with the protesters.  We encourage all good-faith efforts to that end, and we reiterate our call to respect human rights, including the right to freedom of expression, the right to peaceful assembly and the right to freedom of association and also underline the need for accountability. On Ukraine, they have paid, and they paid their full… their dues in full in… on 10 January of $1,608,696, to be precise.  And given that they’ve paid in the first month, it’s included… those countries who pay in the first month are included in what we call the honour roll. Question:  Steph, tomorrow, Turkish President [Recep Tayyip] Erdoğan is meeting President Putin in Astana, Kazakhstan, and I’m just wondering if the SG has any… has had any contacts with the Turkish President ahead of this meeting.  And if he did, what is his message to President Putin through the Turkish President? Spokesman:  He has… the Secretary-General has not spoken directly to President Erdoğan in the last week or so.  We continue to be in very intense contacts with the Turkish authorities as part of the Black Sea Grain Initiative and the role that Türkiye has played. We hope that that meeting will contribute to the Secretary-General’s aim on the practical end, which is, obviously, the expansion and the extension of the Black Sea Grain Initiative, the increasing facilitation of Russian fertilizer and trade and will contribute to moving us in the right direction. Question:  Has there been any update or any positive development in the extension and expansion announcement to make?  [cross talk] Spokesman:  Nothing that I can share with you at this time.  When we have something to share, we will. Okay.  I will… oh, Abdelhamid.  Sorry.  And then we’ll go get our guests. Question:  Thank you, Stéphane.  Today, the West Bank went into a strike in support of the Shu’fat refugee camp, who has been under siege for the last five days. And the violence in the West Bank is going out of hand.  Israeli are waging a genocidal war against the Palestinians.  The settlers are also attacking people who are picking the olive trees.  And in Hebron, a few settlers burn copies of the Quran, and they threw it at the Palestinians, and yet with all these developments, we don’t hear anything from Mr. [Tor] Wennesland or… [cross talk] Spokesman:  No, I disagree with you, Abdelhamid.  You heard from Mr. Wennesland just two… You heard from him just two days ago.  He… Question:  Not two days ago. Spokesman:  And I think I would encourage you to read his latest statement, which… [cross talk] Question:  I did. Spokesman:  … which the latest developments on ground, I think, make all that much more relevant. Question:  I did… I did read his tweet. Spokesman:  Okay.  I mean, it was a statement.  I mean, you and I will not agree on this. That being said, we will continue, and I will go get our guests.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221012.doc.htm"
}