{
    "date": "2022-09-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Senior Personnel Appointment Let’s put our game faces on.  For the record, I just want to mention the announcement that went out earlier today, concerning our friend Filippo Grandi, the United Nations High Commissioner for Refugees (UNHCR).  Following the recommendation of the Secretary-General, after consultations with Member States, the General Assembly confirmed Filippo Grandi of Italy as High Commissioner for Refugees for a further two-and-a-half-year term, beginning on 1 July 2023 and ending on 31 December 2025.  As you know, Mr. Grandi is currently serving his first two-and-a-half-year period from his second term as High Commissioner and we congratulate him. **Security Council/Afghanistan This morning, Markus Potzel, the Deputy Special Representative of the Secretary-General for Afghanistan,briefedthe Security Council on the situation in that country, warning that if the Taliban continue failing to uphold the rights of all Afghans and to engage constructively with the international community, the country’s future is uncertain, and fragmentation, isolation, poverty and internal conflict are likely scenarios.  Mr. Potzel said the ongoing ban on secondary education for girls and growing restrictions on women’s rights are signals that the Taliban are indifferent to more than 50 per cent of the population and are willing to risk international isolation.  He added that, to date, the 2022 Humanitarian Response Plan has only received $1.9 billion out of the $4.4 billion required.  He said that amid growing needs and a worsening food security situation, a funding gap is all the more alarming, given that winter is almost upon us. **Security Council/Ukraine And this afternoon, the Security Council will hold abriefingon Ukraine.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, will brief.  We hope to have those remarks to be shared with you under embargo prior to 3:00 p.m. **Black Sea Grain Initiative Also, I want to flag that the Joint Coordination Centre of the Black Sea Grain Initiative announced today that we have reached the 5 million metric ton mark of grain and other foodstuffs exported from three Ukrainian ports.  And as of today, 5,250,578 metric tons have been exported, which is good news. **Haiti Moving on to Haiti, where our humanitarian colleagues are warning us that life-saving health services risk coming to a “standstill” due to the current crisis.  After almost two weeks of complete blockade of the country’s main fuel entry point, water distribution is seriously compromised, and health facilities are running dangerously low on fuel.  Some hospitals are unable to admit new patients and are preparing to close.  Many hospitals are experiencing a shortage of oxygen. The World Health Organization (WHO) and the Pan American Health Organization (PAHO) are also working with health authorities and partners to refurbish emergency medical services at one major public hospital.  They are also providing medical supplies, alongside the United Nations Population Fund (UNFPA), at two public hospitals in Port-au-Prince. United Nations Children’s Fund (UNICEF) and UNFPA, for their part, have also collaborated with hospitals, health authorities and partners to install solar power supplies.  However, solar power is insufficient to keep hospitals fully functioning.  UNICEF estimates that 22,000 children under the age of five, and over 28,000 newborns, are at risk of not receiving essential health care services for the next four weeks. The current access situation also raises concerns about the precarious situation in the 36 sites for internally displaced people in Haiti.  The sites host more than 24,000 people displaced by last year’s earthquake in the South and by the recent gang violence in Port-au-Prince.  Our colleagues on the ground are concerned about reports of widespread sexual violence, rape and gender-based violence. Haiti’s humanitarian response remains seriously underfunded despite increasing needs.  As of today, we have received only a third of the funding required for the country’s $373 million humanitarian plan for 2022.  And yesterday afternoon, you will have heard, along with Security Council members, a briefing on Haiti from the head of our Mission there, Helen La Lime. **Cuba And staying in the Caribbean, in Cuba, as you will have seen, hurricane Ian made direct landfall in the western part of the country as a category 3 hurricane.  The UN team in Cuba is working with authorities to identify possible scenarios and specific needs to be supported and of course, we express our solidarity with the people of Cuba.  And we will give you more information as we get it. **Pakistan Turning to Pakistan, the outbreaks of vector-borne and water-borne diseases are a growing concern in Sindh and Balochistan provinces, where many districts remain inundated by floodwaters.   The floods have also damaged nearly 1,500 health facilities across the country, including more than 300 refrigerators and solar power systems, which is disrupting vaccine cold chains.   Assessments are continuing, but an estimated 7.9 million people remain displaced by the catastrophic floods.   Nearly 600,000 people are living in relief camps, and more than 7,000 schools across Pakistan are being used as temporary relief camps.   More than two million houses have been damaged by the heavy rains and floods.  More than 25,000 schools and 13,000 kilometres of roads have also reportedly been damaged.   We and our humanitarian partners are continuing to scale up our response and have reached more than 1.6 million people in different areas who have been impacted by the floods. **Cabo Verde Quick update from Cabo Verde, where our team, led by Resident Coordinator Ana Patricia Graça, has been stepping up efforts to support authorities to mitigate the impacts of climate change.  Across three islands, we have supported the creation of 1,000 jobs in 24 rural communities.  For its part, the Food and Agriculture Organization (FAO) supported the reforestation of more than 1,000 hectares of land through a four-year programme funded by the European Union, which has just concluded.  With innovative public-private investments, we are also helping install solar parks that supply electricity to a water desalination plant, benefiting more than 11,000 people on two islands.  This is the result of just one of the nearly 30 initiatives bridging clean energy and water needs, supported by the United Nations Industrial Development Organization (UNIDO) and funded by the Global Environment Facility.  For their part, the United Nations Office on Drugs and Crime (UNODC) and the United Nations Human Settlement Programme (UN-Habitat) are also supporting 7,000 people in vulnerable communities with a process to design and rebuild inclusive public spaces. **World Tourism Day Today is World Tourism Day.  In hismessage, the Secretary-General notes that tourism has the power to foster inclusion, protect nature and promote cultural understanding.  He calls on countries to invest in clean and sustainable tourism, lowering the sector’s energy consumption, adopting zero-emission pathways and protecting biodiversity. **Guests Tomorrow Tomorrow, my guests will be Maria-Francesca Spatolisano, the Assistant Secretary-General for Policy Coordination at the Department of Economic and Social Affairs (DESA).  She will be joined by Vincenzo Aquaro, the Chief of the Digital Government Branch, Division for Public Institutions and Digital Government at DESA.  They will brief you on the 2022 edition of the UN e-Government Survey — The Future of Digital Government.  The Survey will reveal the digital government ranking – measuring the scope and quality of online services, the status of telecommunications infrastructure and existing human capacity. Also, a programming note:  Tor Wennesland, Special Coordinator for the Middle East Peace Process, is expected to brief the Security Council during a regularly-scheduled briefing on the situation regarding the Middle East peace process.  And Mr. Wennesland will likely be at the stakeout to answer your questions afterwards. **Questions and Answers Edie, before we have to rewind the tape again. Question:  Thank you, Steph.  Does the Secretary‑General have any comment on the conclusion of referendums in four Russian‑controlled areas in Ukraine today? Spokesman:  The Secretary‑General's position today is the same as it was yesterday and the same as it was when he briefed the Council on it last week expressing his deep concern about what he called the so‑called “referenda”, but you will get more from Ms. DiCarlo this afternoon at 3:00 p.m.  Yep, James? Question:  First, on the NASA operation to hit the asteroid, was the UN consulted?  You have a UN Office for Outer Space Affairs.  Was NASA doing this on its own, or did it consult the UN on whether it was a sensible thing to do? Spokesman:  That's a very [inaudible] a very good question.  We'll check with our colleagues in the Office of Outer Space Affairs. Correspondent:  He just wanted you to say that. Spokesman:  What? Correspondent:  He just wanted you to say that. Spokesman:  It's pretty easy to get me to say stuff. Question:  TheSafertanker, new report out by Greenpeace — I don't know if you've seen it — which talks about some of the large multinational oil companies which were using that until 2015 — Exxon, OMV, Total Energies, among others.  Does the UN believe that, with the publication of these details of exactly who that oil might technically belong to that's in the tanker, that these organizations have a responsibility for that oil and to help the UN with its operation? Spokesman:  I think we would… we will welcome contributions from these companies for that specific project.  Yes, madame? Question:  Steph, on the referenda, has the Secretary‑General spoken with President [Vladimir] Putin again, or does he plan to?  Does he feel like he needs to?  Thanks. Spokesman:  There's been no new conversation with President Putin than the one he mentioned, but obviously, contacts were made in many different levels.  Yep? Question:  Thank you.  I want to ask about the UN reform.  So, it's… basically everyone is talking about it, but nobody talks how to do it.  And I want to ask the Secretary‑General's opinion, because in this April, he… when he was in Ukraine, Russia bombed Kyiv, right, like several blocks from the place where he was speaking.  Has it… has that changed his vision on UN in some way?  What… Spokesman:  I mean, I think, to go back to the episode in Kyiv, I was with him.  I don't think anyone was surprised that, in the capital of a country involved in a war, there would have been some sort of bombing.  The Secretary‑General did not take that personally. On the issue of UN reform, I mean, the Secretary‑General has spoken about the need for Security Council reform in many different fora, really since he became Secretary‑General.  But at the end of the day, whatever any Secretaries‑General say, the decision on how to reform the Security Council, how to change its makeup, how to make it more reflective of the world that we live in and how to make it a better instrument for the maintenance of peace and security is one that is… the Member States themselves have to agree to.  Yep. Question:  Thank you, Stéphane.  I'm Natalya Lutsenko, TV Station Ukraine.  What is the position and message from Secretary‑General on accusation of [Sergey] Lavrov at Security Council chamber that he said that what happened in Kyiv region in April, when it was under the siege by Russian troops, what happened is fake and dead people — they were lying on the streets — that was a well‑prepared scenario?  Thank you. Spokesman:  I'm sorry.  If you could take out the mask when you speak, because it's hard for me to understand.  Sorry. Question:  Yeah.  So, again, what is the message from the Secretary‑General on the accusation of Lavrov that he said, during the Security Council chamber, that what happened in Kyiv region in Bucha — that it's a fake and that people there were lying on the streets that were a well‑prepared scenario?  Thank you. Spokesman:  I mean, the Secretary‑General was in Bucha, and I would refer you to what he said when he was there.  And as we know, there are a number of different UN entities that are collecting information, which we hope will lead to accountability.  Madame? Question:  Steph, Office for Internal Oversight Services (OIOS) team was due to arrive in the United Nations Mission in Western Sahara (MINURSO) headquarters today.  Do we know why and what they're going to investigate? Spokesman:  No. Question:  That's your answer, no? Spokesman:  No, my answer… I don't mean to be flippant.  My answer is that OIOS operates independently.  They don't brief me on their travels and what they're doing.  I have no visibility on their work on a day‑to‑day basis.  Yep.  Then I'll come back to you. Question:  Toshi Inaba from Kyodo News.  Thank you.  On the so‑called referenda, we understand the position of the Secretary‑General, but can you tell me if there's any action he can take, like proposing to send a mission to investigate or verify the legitimacy of the referenda? Spokesman:  No, there is no plan for the UN to be involved in that way, shape or form.  Edward, please.  Sorry. Question:  Hi, Steph.  Just have a technical question because I discussed this with several colleagues.  Today, during the Security Council meeting, the US representative, I believe, he said he… US does not trust Taliban to use that US$3.5 billion which got frozen.  So, is this… is it possible that the United States can transfer that money to some kind of institution belong to the United Nations?  The United Nations could de-freeze those money and use them like, you know, to have more trust for the Member States in Afghanistan. Spokesman:  I think those are discussions that need to be had, and I will get back to you on that.  Yeah, Edie? Question:  Thank you, Steph.  There have been ruptures in two gas pipelines in Europe, which some European nations and Ukraine say are sabotage by Russia.  Does the Secretary‑General have any comment on these allegations and the fact that there were, I think, three ruptures in two days? Spokesman:  We've seen these press reports.  We have, obviously, no… as the Secretariat, no way of verifying or invest… no mandate to investigate.  We do hope that whatever the reason behind those leaks, they get repaired, obviously, for whatever ecological impact it could have and also to ensure the greater flow of energy. Question:  And one more question.  Several of our colleagues have come down with COVID‑19, as has the Prime Minister of Spain.  Is the UN keeping any list of… to see whether UN General Assembly became or is becoming any kind of a spreader or a super-spreader event? Spokesman:  We have not, as far as I know, been informed of cases.  I will check with our medical colleagues.  I can tell you, from the Secretary‑General's part — and he was extremely careful — all his meetings were masked, and he asked all the delegations to keep their masks on.  It was done at a… the meeting room was set up with a pretty large distance between the two tables, and both he and his… and the staff and the people around him are tested… were tested, I think, almost on a daily basis, if not just a little less.  Benno? Question:  But he shook a lot of hands, no? Spokesman:  Yes, and… He did shake a lot of hands, and I can tell you that I have no doubt they went through quite a large volume of sanitiser.  He is never far away from a bottle of \"psh‑psht,\" as he calls it.  Yep.  All right.  On that note, Paulina [Kubiak], all yours.",
    "webUrl": "https://press.un.org/en/2022/db220927.doc.htm"
}