{
    "date": "2022-04-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Today All right.  Good afternoon.  Before we do our regular briefing, we will start with a briefing by Martin Griffiths, the Emergency Relief Coordinator and, as you know, the Under-Secretary-General and Head of Office for the Coordination of Humanitarian Affairs, who has been to Ukraine and Afghanistan and probably other places.  And Moscow, of course, in Russia, and Geneva.  So, I will give Martin the floor and then he will take some questions.  Thank you. […] All right.  If you still have the courage, you have myself and Paulina to contend with. **Secretary-General — Kuwait Just a couple of updates for you on phone calls the Secretary-General has been making.  He spoke, just a few minutes ago, with His Highness Sheikh Sabah Khaled Al-Hamad Al-Sabah, the Prime Minister of Kuwait. The Secretary-General and the Prime Minister discussed how to mobilize stronger support from the Gulf countries to the UN Relief and Works Agency for Palestine [Refugees], otherwise known as UNRWA. They discussed the truce in Yemen, as well as prospects to improve regional security in the Gulf. The Secretary-General and the Prime Minister also talked about the ongoing situation in Jerusalem.  The Secretary-General reaffirmed his position that the status quo at the holy sites in Jerusalem must be upheld and respected.  Any provocation, he said, must be avoided at all costs. **Secretary-General — Turkey On Sunday, yesterday, Mr. [Antonio] Guterres spoke with the President of Turkey, Recep Tayyip Erdoğan.  During the phone call, the Secretary-General expressed his ongoing support for the Istanbul Process in relation to the war in Ukraine and reiterated the need for humanitarian corridors for the distribution of aid and the evacuation of people. The Secretary-General discussed with President Erdoğan, as he did with the Prime Minister of Kuwait, the situation in Jerusalem and stressed the same two points, which is our position about the status quo at the holy sites that must be upheld and the avoidance of any provocation at any cost. **Secretary-General — Ukraine Moving on to Ukraine, I was asked about, earlier, about the Secretary-General’s views on the ongoing situation, notably over the weekend and this morning, and I can tell you that the Secretary-General is deeply concerned by the continuing attacks on Ukrainian cities across the country, including most recently Lviv, Dnipro, Kharkiv and Mykolaiv, which are resulting in numerous civilian casualties and destruction in residential areas, as well as civilian infrastructure.  The Secretary-General is greatly concerned by the continuing appalling humanitarian situation in the besieged city of Mariupol, which has been largely destroyed by weeks of unrelenting Russian attacks.  The Secretary-General reminds all parties that they must take all necessary measures to avoid civilian casualties and any damage to residential areas and civilian infrastructure.  The Secretary-General strongly urges all parties to enact an urgent and immediate humanitarian ceasefire, which will enable the safe and secure functioning of humanitarian corridors, to help evacuate civilian residents and also deliver life-saving humanitarian and medical assistance.  Genuine negotiations must be given a chance to succeed and to bring a lasting peace.  The Secretary-General and the UN stand ready to support such efforts, as you just heard from Mr. Griffiths. **Ukraine I want to give you a bit more granular information on our work in Ukraine, with a few additional numbers.  WHO (World Health Organization) says Ukraine has now endured 136 attacks on health-care facilities, which have killed 73 people and injured 52 others.  This means that Ukraine accounts for more than 68 per cent of all attacks on health care worldwide since the start of the year. Also today, our humanitarian colleagues said that more than 1 in 4 people in Ukraine have now been displaced, and that adds to about 12 million men, women and children.  That includes 4.9 million refugees and 7.1 million internally displaced people.  At the same time, I also want to flag, concerning the recent returnees, that include women and children and older people, and those are creating, as you hear from Mr. Griffiths, new challenges for the humanitarian response in terms of reconstruction and reintegration. In terms of our staff, we now have more than 1,300 staff in Ukraine engaged in the humanitarian response.  We, along with our partners, have eight operational hubs:  Dnipro, Vinnytsia, Lviv, Uzhorod, Mukachevo, Chernivitzi, Luhansk and Donetsk.  Hubs will also be set up in Odesa, Mariupol and Kharkiv, as soon as conditions allow.  The OCHA (Office for the Coordination of Humanitarian Affairs) office is reopening in Kyiv, and OCHA’s Head of Office [Esteban Sacco] is working from there now. Our humanitarian colleagues tell us that, as of 15 April, more than 155,000 people have been assisted with multi-purpose cash, provided by 22 partners.  The figure is expected to ramp up very quickly. A convoy that had been planned for 14 April from Odesa to Kherson could not proceed due to lack of security guarantees.  The convoy was offloaded in Odessa on 13 April and the cargo was dispatched to two NGOs (non-governmental organizations), which will distribute the supplies in Kherson oblast through the Ukraine Red Cross and voluntary organizations as soon as possible. The flash appeal is now 68 per cent funded as of today, and that stands at $774 million. The Country-based Pooled Fund — that is the Ukraine Humanitarian Fund — has received $126 million to date, of which $66 million has been paid. **Ethiopia Another humanitarian update on a different part of the world, which I have been getting questions about, and that is northern Ethiopia. A 50-truck convoy carrying food and other humanitarian aid, as well as fuel, arrived in Mekelle, which is the capital of the Tigray, on Friday. The convoy was carrying about 1,000 tons of food aid, which is enough food for about 43,000 people, as well as 700 tons of health, nutrition, and water and sanitation items.  This also included three fuel tankers carrying 115,000 litres of fuel. This was the second convoy into Tigray since 1 April, following three-and-a-half months without any aid going in by road. However, as you can imagine, far more assistance, as well as fuel, is required to meet the humanitarian needs on the ground. Further convoys are ready to go from Semera to Mekelle by road.  We continue engaging with all to make sure that additional convoys can depart safely as soon as possible, and that we can make these deliveries for conflict-affected people in Tigray — as well as in Afar and Amhara — on a regular and predictable basis. **Democratic Republic of the Congo And, from the Democratic Republic of the Congo, I can tell you that we are concerned about the deteriorating humanitarian situation on the ground in Ituri, as the violence unfortunately continues. Last week, attacks in Djugu and Irumu territories resulted in the killing of at least 35 civilians, including one displaced person and 19 returnees. Insecurity has forced nine humanitarian organizations — one UN agency and eight international NGOs — to temporarily suspend their road movements in Irumu and Mambasa territories, delaying the provision of assistance to thousands of people. The humanitarian situation in Ituri has been deteriorating since last October, when attacks on civilians increased, including on sites for displaced people.  This has led to significant population movements and, today, the province has more than 1.9 million people who are displaced. Persistent insecurity has also impacted food production in Ituri, leaving thousands of families with insufficient food to eat.  Food insecurity affects nearly 3 million people, particularly in Djugu, where 1 in 5 people is facing emergency hunger levels. Over the past two years, between March 2020 and March 2022, some 211 schools have been destroyed or damaged, leaving 55,000 children out of school across Ituri. We, along with our partners, have managed to continue to operate and to provide assistance to civilians, despite the volatile situation.  Eight projects in shelter, health, food security, nutrition, and protection are currently being implemented in the areas of Komanda and Mambasa. **Secretary-General — Jerusalem I just want to flag a couple of statements that we issued over the weekend. One, which you have seen I think on Saturday, in which theSecretary-General saidhe was deeply concerned by the deteriorating security situation in Jerusalem and calling on leaders on all sides to help calm the situation.  Provocations on the Holy Esplanade, he said, must stop now to prevent further escalation, and he reiterated his call for the status quo. The Secretary-General’s Special Coordinator for the Middle East Peace Process, Tor Wennesland, remains in close contact with key regional partners and the parties to try to calm the situation on the ground. The Secretary-General reiterates his commitment to supporting Palestinians and Israelis to resolve the conflict on the basis of relevant UN resolutions, international law and bilateral agreements. **Secretary-General — Resilience and Sustainability Trust Also, on Saturday, we issued astatementcongratulating Kristalina Georgieva and the Executive Board of the International Monetary Fund for approving the new Resilience and Sustainability Trust, effective 1 May 2022. This Trust is welcome news especially for countries facing compounded crises, including the impact of the war in Ukraine. The full text was shared with you. **Yemen And I have some positive news from Yemen.  The Houthis — also known as Ansar Allah — have signed an Action Plan with the United Nations to end and prevent the recruitment and use of children in armed conflict, the killing and maiming of boys and girls, attacks on schools and hospitals and other grave violations. Virginia Gamba, our Special Representative for Children and Armed Conflict, signed the Action Plan as a witness, from New York.  She welcomed this additional measure to protect children in Yemen and called on all parties to the conflict in the country to use the opportunity of the current truce to prioritize the rights of children and the needs of children.  As of today, the main parties to the conflict in Yemen have all signed commitments to end and prevent grave violations against children.  Through the Act, the Houthis have committed to identifying and releasing children from their ranks within six months. Ms. Gamba reiterated the availability of the UN to support the Houthis in the implementation of the agreement. **Afghanistan And, also, I was asked about the situation in Afghanistan and the bombings over the last few days.  I can tell you that the Secretary-General is deeply concerned about reports of civilian casualties, including women and children, as a result of airstrikes reported in Afghanistan.  The Secretary-General expresses his condolences to the families of the victims and wishes those injured a quick recovery. **Philippines And, lastly, an update from the Philippines, where we and our humanitarian partners are providing assistance in the wake of heavy rains caused by Tropical Storm Megi, which has resulted in the deaths of 172 people in the Philippines.  Many people are still missing. We also provided water and sanitation supplies.  The International Organization for Migration (IOM) is also distributing hygiene kits, as well as sleeping kits and tents.  IOM is helping to manage camps for displaced people and is providing mental health and psychosocial support. For its part, WFP (World Food Programme) has dispatched 24 trucks to transport food, sleeping kits and kitchen supplies. **Questions and Answers Mr. Klein. Question:  Yes, I’m going to take up Mr. Griffiths’ suggestion to ask you directly.  Either during the course of the Secretary-General’s conversation yesterday with Turkey’s President Erdoğan, or just in connection with his other deliberations on this matter, is he now considering being more proactive and maybe offering to work alongside with Turkish President to try to mediate between President Zelenskyy and President Putin to get them personally involved either in a virtual meeting involving the Secretary-General or possibly face to face? Spokesman:  Sure.  First of all, I think the Secretary-General has been very active, and he is willing to do anything that is, that will, that is practical and useful and help us move towards peace.  He’s been on the phone with world leaders since the beginning of this crisis, including President Erdoğan.  Whatever we can do to help, we will do. He has made it clear right from the beginning, also, that his good offices are available to the parties.  We are very much supportive of the Istanbul Process, and we’ll do what we can to make it a success. And then, I think, the, our activities on the, sort of, political front is also embodied through what Mr. Griffiths has done, which is going to Moscow, going to Kyiv, trying to get this humanitarian pause, humanitarian ceasefire, moment of silence, whatever you want to call it, but basically to get to a point where the guns are silenced, at least temporarily, so we can get some supplies in and people who need to go out can go out. Question:  Yeah, I’m really inquiring whether the Secretary-General has tried to reach out to President Putin as well as President Zelenskyy, but particularly President Putin, since the war began and… Spokesman:  The short answer is yes. Question:  And he’s been rebuffed? Spokesman:  I’m giving you the answer to the first part of your question.  I think the results of the, the rest should be plain. Question:  Can you tell us when he last tried? Spokesman:  Since the beginning of this crisis. Correspondent:  Thank you. Spokesman:  Yep. Question:  Thank you, Stéphane.  I have a question regarding Libya.  The situation there between the duel, Bashaga and Dbeibah, is little bit unclear.  I mean, we follow the updates from Stephanie Williams, but still, is the UN, how is the UN dealing with both of the Prime Ministers?  I mean, what’s the methodology to deal with them? Spokesman:  Well, the methodology is really the basic methodology that we have everywhere in trying to find solutions, which is to talk to the two sides, try to get them to put the interests of the Libyan people first and foremost. As you know, she was in Cairo speaking to various Libyan actors.  She’s there, I think, today or she was there yesterday speaking to the League of, to Aboul Gheit, the head of the Arab League. It’s about dialogue.  It’s about trying to bring people around a table. It’s been done.  The Libyans, the Libyan leaders have succeeded before.  We had agreements last year.  It’s clear to see what the situation is now, but I think, to quote, to paraphrase Martin Griffiths, it is not our job to give up, so she will continue in her efforts. Okay.  I don’t see or hear of any other questions.  I think you’re, I shall leave you in the company of Paulina Kubiak, on behalf of the PGA [President of the General Assembly].",
    "webUrl": "https://press.un.org/en/2022/db220418.doc.htm"
}