{
    "date": "2022-06-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels All right.  Good afternoon.  As we had announced to you, I think, last week, following his visit to Portugal, the Secretary-General is now heading to Suriname. He will be in the country from 2 July to 4 July, on a trip that, as he did in Lisbon, will focus on the environment and biodiversity and how they are impacted by climate change. The Secretary-General is scheduled to fly over a rainforest region in Suriname and visit an indigenous community, to learn more about harnessing indigenous knowledge to help adapt to the climate impacts. He will also underscore the importance of nature-based climate solutions during a visit to a coastal mangrove programme site, where he will witness Suriname coastline’s susceptibility to flooding, which has been heightened by sea level rise and extreme weather events resulting from the current climate crisis. On Sunday, the Secretary-General will address the opening ceremony of the Caribbean Community (CARICOM), of CARICOM’s forty-third Regular Meeting.  He is expected to stress that the Caribbean is ground zero for the global climate emergency and the need to gather around bold solutions. In Suriname, the Secretary-General is also scheduled to hold a meeting with President [Chandrikapersad] Santokhi, the President of the Republic of Suriname, and we’ll keep you posted on all those declarations during the weekend. **Road Safety This morning, the Secretary-Generalspokeat the High-Level Meeting of the General Assembly on Improving Road Safety.  He said that road accidents are a silent moving epidemic, with 1.3 million people dying on the road and 50 million getting seriously injured every year.  Today, road accidents are the leading cause of death in the world among young people aged 5 to 29, and 9 out of 10 victims live in middle-income or low-income countries.  He added that this is unacceptable and called on countries to take urgent action to reduce the biggest threats to road safety such as speeding; driving under the influence of alcohol or any psychoactive substance or drug; failure to use seatbelts, helmets and child restraints; unsafe road infrastructure and unsafe vehicles.  His remarks were shared with you. **Pooled Funds This morning, he alsospokeby pre-recorded video message at a virtual event on pooled funds.  He said that today, over 300 million people in the world are in urgent need of humanitarian assistance and protection — a fact that he called “a grim record.”  The Secretary-General noted that the UN is working on reaching the vulnerable, and this takes financial resources. He stressed the importance of the Central Emergency Response Fund (CERF) and the Country-Based Pooled Funds, noting they are fast, flexible, impartial and independent. Those remarks are online.  Also speaking was Martin Griffiths, our Emergency Relief Coordinator, who said that we have reached more than 50 million people in the last year, with the pooled funds having supported people’s health, food security, water and sanitation, hygiene and protection. **Ukraine Turning to Ukraine, the Humanitarian Coordinator in the country, Osnat Lubrani, today called on the parties to the conflict to decisively and urgently facilitate safe and unimpeded access for aid workers in all regions, cities, towns and villages, where people need help. She also stressed the need to allow civilians to leave these areas if they want to.  She expressed regret that the United Nations and our partners in Ukraine have been prevented from doing more because of insecurity and impediments imposed by the parties.  Ms. Lubrani stressed that aid workers cannot deliver supplies to, or access Kherson, and that only very limited assistance arrived in Mariupol.  She said that access to non-Government-controlled areas is extremely difficult, if not impossible. Despite tremendous challenges, we, along with our partners, have provided life-saving assistance to nearly 9 million men, women and children in every single region of Ukraine since the start of the Russian invasion on 24 February.  This is in addition to the incredible work by thousands and thousands of volunteers across the country to support their own people.  However, humanitarian needs continue to grow as hostilities intensify in different regions, particularly in eastern Donbas. Also on Ukraine, our Human Rights Monitoring Mission in Ukraine has a new report documenting violations — including killings, torture and disappearances — all against civilians and others during the first three months of the war.  The Mission has received numerous allegations and was able to verify 23 cases of conflict-related sexual violence and that number is most likely under-reported. **Libya Stephanie Williams, the Special Adviser for Libya, issued a statement today on the meetings during the previous two days of the presidents of the House of Representatives and the High Council of State.  Those meetings took place in Geneva.  She said that the two chambers reached unprecedented consensus on a number of long-standing issues.  However, she added, despite the progress in this week’s negotiations between the heads of the respective chambers, disagreement persists on the eligibility requirements for the candidates in the first presidential elections.  Ms. Williams urged the two chambers to overcome the pending disagreement as soon as possible.  She also continues to urge all parties in Libya against taking any precipitous action and emphasizes that calm and stability must be maintained.  She will now compose a full report on the proceedings and present her recommendations on alternative ways forward to the Secretary-General. **Iran As you may have seen, Rosemary DiCarlo, head of Political and Peacebuilding Affairs, briefed the Security Council this morning on diplomatic engagement with Iran and on the restoration of the Joint Comprehensive Plan of Action (JCPOA).  She said that achieving the landmark JCPOA took determined diplomacy. Restoring it will take additional effort and patience. She said that she and the Secretary-General urge the Islamic Republic of Iran and the United States to quickly mobilize in this same spirit and commitment to resume cooperation under the JCPOA.  She expressed the hope that Iran and the United States will continue to build on the momentum of the last few days of talks, facilitated by the European Union in Doha, to resolve outstanding issues. **Syria Geir Pedersen, the Special Envoy for Syria, briefed the Security Council late yesterday afternoon.  In his remarks, he reiterated the importance of the three-pronged framework of Security Council resolution 2585 (2021), which as you well know are cross-line, cross-border, and early recovery.  With humanitarian needs growing and civilians in desperate need, he said, it is essential for the Security Council to renew this framework for an additional twelve months. **Democratic Republic of the Congo Quick update from the field from our colleagues in the Democratic Republic of the Congo.  Today, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) there closed its offices in Kalemie, in the Tanganyika province.  This is a major step forward in the progressive, phased, drawdown of the Mission.  The decision recognizes significant steps taken by Congolese authorities, with the support of the United Nations, to strengthen the presence and capacity of state institutions in the area.  The Mission and the United Nations country team will continue to support the Government in pursuing key reforms to preserve and consolidate the progress made in this regard.  Meanwhile, the situation in the eastern part of the country remains tense as the M23 armed group have continued to target the Congolese army, as well as the UN’s own position in North Kivu province.  This morning, three rockets were fired towards the Mission’s position in Kabindi, which is about 12 km southeast of Rutshuru.  Two of the rockets landed close to our peacekeepers’ position.  You will recall that in her briefing to the Security Council yesterday, Bintou Keita [the Head of MONUSCO] condemned attacks by the M23 and called for their unconditional disarmament. **Afghanistan Quick update from Afghanistan, where the Office of the United Nations High Commissioner for Refugees (UNHCR) and the UN Development Programme (UNDP) signed an agreement to provide $1 million for housing and infrastructure in Khost and Paktika Province.  The programme will provide assistance to families impacted by the earthquake there.  It will help improve access to sustainable housing, solar lighting, and key infrastructure like water systems, roads and bridges damaged by last week’s earthquake.  UNHCR and UNDP are working together in Afghanistan as part of the UN’s overall humanitarian response. **Malaysia In Malaysia, our team there, led by Resident Coordinator Karima El Korri, continues to support the Government in tackling the impacts of the pandemic. To date, 83 per cent, that’s more than 27 million Malaysians, have been fully vaccinated and more than half have received a booster.  The World Health Organization (WHO) contributed to the increasing of laboratory capacity and supported the government in risk communication, community engagement and behavioural research.  UNHCR is working to provide booster doses to refugees while the United Nations Children’s Fund (UNICEF) is working on providing mental health services and psychosocial support.  For its part, the International Organization of Migration is supporting vaccination campaigns for refugees and migrants while facilitating access to health and hygiene kits. **Climate Also, I was asked by one of your colleagues earlier about a reaction to the ruling by the US Supreme Court regarding the climate and the Environmental Protection Agency, and while it is not the UN’s role to provide legal commentary on judicial decisions of individual Member States, just more generally, I can say that this is a setback in our fight against climate change, when we are already far off track in meeting the goals of the Paris Agreement.  The Secretary-General has said repeatedly that the G20 must lead the way in dramatically stepping up climate action. Decisions like today’s in the US or any other major emitting economy make it harder to meet the goals of the Paris Agreement, for a healthy, liveable planet, especially as we need to accelerate the phase out of coal and the transition to renewable energies.  But we also need to remember that an emergency as global in nature as climate change requires a global response, and the actions of a single nation should not and cannot make or break whether we reach our climate objectives.  The Secretary-General has also said there is still time to avert the worst impacts of climate change, if all nations — especially those who make up the G20 — step up their efforts, together with cities, regions, businesses and investors, and individuals everywhere raising their voices for bolder climate action. **International Days A couple of international days to flag to you.  Today is International Day of Parliamentarism, and this year’s theme is public engagement in the work of parliament.  And don’t look up but today is also International Asteroid Day. [Laughter] Thank you.  The Day aims to raise public awareness about the asteroid impact hazard and to inform the public about the crisis communication actions to be taken at the global level in case of a credible near-Earth object threat.  As if we needed yet another thing to worry about. **Hybrid Briefing Tomorrow Tomorrow, well, I’ll let Paulina [Kubiak] talk about the briefing tomorrow. **Financial Contribution And we finish up the briefing on good news, contributions to the regular budget continue to grow.  We now have 109 members, thanks to our friends in a country whose capital is Gitega.  This landlocked country does not have a coastline but that doesn’t stop it from having a lovely Saga Beach.  The beach is on the shore of Lake Tanganyika.  What country are we talking about? Correspondent:  [Off mic, inaudible]  [Laughter] Spokesman:  You can do better than that. [Laughter]  It's Burundi, Burundi.  We very much thank our friends in Burundi. **Questions and Answers Okay. We thanked a lot of people.  Betul, thank you for asking a question. Question:  Thanks, Steph.  A question on Ukraine.  Russia began shipping grain from Ukraine's occupied territory, Berdiansk, this morning, I believe, with a vessel carrying seven tonnes of grain. Can you tell us if it has anything to do with UN efforts?  And does the UN have any reaction to this export of grains? Spokesman:  No.  This is not part… as far as I know, part of the Secretary‑General's efforts.  The discussions on that effort to bring Ukrainian grain and Russian grain and fertiliser out to the global markets are continuing at a rather intense clip, and I have nothing else to add. Question:  Do you have any knowledge or information about what's going to happen to this grain?  And Kyiv has been accusing Russia of stealing its grains… what is the UN's position? Spokesman:  No, I do not have any information about that grain.  Linda and then… Question:  Thank you, Steph.  Regarding the JCPOA, as you said, the Security Council has been discussing that, and you also said that the Secretary-General is calling for the restoration of the issue.  I was just wondering… given that the terms of the JCPOA have not been implemented according to the plan, I was just wondering if the SG might have changed his view or have a different sense of whether or not the JCPOA can be as effective as once thought. Spokesman:  I mean, I think the gist of Rosemary DiCarlo's briefing was about the restoration of the JCPOA.  As she said, it was a difficult diplomatic agreement to reach.  Bringing it back to life, so to speak, will demand courage and concession and great effort.  We continue to think that, in its original form, it was a very positive step forward. Question:  So, does that mean that the sense is that it… the… sort of the clock can be turned back in terms… not the clock, but the efforts in… would have occurred in terms of further development of the nuclear programme could be reversed? Spokesman:  Look, I think it's important to get things back on track, and I think she was pretty explicit in that regard in her comments.  Fathi? Question:  On Libya and Ms. Williams, my understanding is that the… there is no consensus yet about the new… the replacement for Special Representative for Libya.  The… in the light of the non-existent consensus, is Ms. Williams on track to continue in her capacity as Special Representative of the Secretary‑General in this post?  Or… Spokesman:  I think I would refer you to what she said in her… in the press release, the United Nations Support Mission for Libya (UNSMIL) press release.  At this point, she's continuing. Question:  And how long… or is there a time frame for the Secretary-General…? Spokesman:  No, I… No time frame that I can share with you.  She's continuing until… she's continuing. Question:  [Inaudible] Spokesman:  Well, I'm not saying that one is linked to the other.  I'm just saying she… I can only speak to the reality, which is she's continuing. Correspondent:  Okay.  Thank you. Spokesman:  You're welcome.  Yes, sir? Question:  It's been reported that the Secretary-General is going to attend a memorial ceremony in Hiroshima on 6 August.  Could you explain the intent of his visit? Spokesman:  Well, we are… you know how the travel goes.  We usually confirm travel well… shortly before the arrival.  Often, the organisers will announce travel before, which is fine.  I think the Secretary‑General has expressed in the past and continues to express his intention to visit in a way to honour thehibakusha, the survivors of the horrific nuclear attack, and to underscore what has always been his strong message that we can live in a nuclear… and we should live in a nuclear‑free world.  Yes, Ephrem? Question:  Thank you so much. Quick follow-up on Libya and a question on Sudan.  On Libya, is there any way we can get a bit more information about what exactly there's been consensus around, which issues, exactly? Spokesman:  I think she… I would… I don't know if you've seen her state… the statement she issued… the UNSMIL statement, which I read a part of, is more… has more details.  So, I would refer you to a statement that was issued out of Geneva a bit earlier. Question:  Thank you.  And also, then, two people were killed, two protesters, and dozens injured during the renewed protests against the military leadership.  Of course, they were killed by live bullets from the security forces.  And do you have any comment or reaction to that? Spokesman:  I think we're… we've said this before and we'll continue to say that we're very, very much gravely concerned by the continued use of excessive force by the Government security forces in Sudan as they respond to protests and especially what we've seen today.  It is imperative that people be allowed to express themselves freely and peacefully, and security forces in any country should be there to protect people's right to do that, not to hinder it.  Mr. [Volker] Perthes, our representative on the ground, I think, issued a statement earlier this week, two days ago, calling on Sudan's authorities to protect the rights to peaceful assembly and freedom of expression and calling on all parties to refrain from violence against protesters.  He also very… and this is important.  He warned against spoilers who could contribute to escalate tensions.  The way forward is for all the parties to reach an inclusive political solution as soon as possible, leading to a return to constitutional order and democratic transitions.  Oscar, I think you have a… I was going to say you have a call.  You have a question. Question:  Yes, Stéphane.  Thank you so much.  Stéphane, past Tuesday, the Truth Commission that was established in 2016 during that disagreement in Colombia.  They presented a report on the investigations of all these human rights violations and all the crimes committed during the armed conflict in Colombia.  Did the Secretary-General receive this report?  And what is his comments or reaction on all this?  And also, if the Secretary‑General has been in any communication with new President-elected, Gustavo Petro… and regarding…? Spokesman:  I don't think the Secretary‑General has yet to have a conversation with the new President of Colombia, and we will check if we've received any information on what you mentioned. Correspondent:  And regarding the report presented by the Truth Commission… Spokesman:  No, no, I said I we will check to see if there is any… if we've received any information on that report.  Okay. Correspondent:  Thank you. Spokesman:  Thank you.  Ms. Kubiak, please.",
    "webUrl": "https://press.un.org/en/2022/db220630.doc.htm"
}