{
    "date": "2022-02-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone.  Let’s get started. **Security Council This morning, the Security Council held anopen meetingon sanctions.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, said that sanctions are not an end in themselves.  To be effective, sanctions should be part of a comprehensive political strategy, working in tandem with direct political dialogue, mediation, peacekeeping and special political missions. Also speaking at the meeting was Martin Griffiths, the Emergency Relief Coordinator, who said that sanctions are a fact of life in many humanitarian relief operations, affecting our operations directly and indirectly.  He said that UN sanctions are designed to limit unintended consequences, and he welcomed the Council’s signals that they are not intended to have adverse humanitarian consequences. **African Union Summit On Saturday, the Secretary-General sent avideo messageto the 35th Assembly of the Heads of State and Government of the African Union.  He noted that the cooperation between the African Union and the United Nations is stronger than ever. The Secretary-General said that we are living in troubling times, with injustice baked into global systems and Africans paying the heaviest price.  The immoral inequalities that are suffocating Africa are fuelling armed conflicts; political, economic, ethnic and social tensions; human rights abuses; violence against women; terrorism; military coups; and a sense of impunity. The Secretary-General said that he and the UN family stand with Africa as we ignite four engines of recovery: for vaccine production and coverage; economic recovery; a green recovery; and for peace across Africa.  We’ve shared his full message with you. **Ethiopia Also on the African Union Summit, as we announced last week, the Deputy Secretary-General, Amina Mohammed, represented the Secretary-General at the meeting. Yesterday, she began a series of visits to some regions in Ethiopia where, first in Amhara, she met with a range of people, including the Vice President of Amhara region, civil authorities and others.  The Deputy Secretary-General heard and witnessed first-hand the devastating impact of the conflict in the region on the people, particularly women and children.  This included looting of and damage to property and assets, including hospitals, markets, secondary schools and the agricultural sector, among others. During meetings with women and students who shared their experiences, Ms. Mohammed emphasized the zero-tolerance policy of the United Nations for sexual and gender-based violence.  She expressed solidarity with the plight of the survivors, noting that the United Nations will continue to support peace efforts in Ethiopia, including by finding solutions to ease the physical and psychological damage inflicted on the women due to the atrocities they had experienced as a result of the conflict.  Ms. Mohammed urged the leaders to ensure that women are included in the healing, reconstruction and rehabilitation efforts. Upon leaving Kombolcha, the Deputy Secretary-General said that it is clear that the price of conflict was too high and that peace is indispensable.  “We must help the people of Ethiopia to find peace,” she said. Later in the day, in Mekelle, Ms. Mohammed also saw how the conflict has affected women and children.  She held discussions with the President of the region of Tigray on reaching a peaceful resolution to the conflict and the opportunity it would offer to all Ethiopians.  The Deputy Secretary-General visited Ayder Hospital, which is supported by the United Nations and provides holistic support to rape survivors.  She said that the women’s stories needed to be told, pointing out that “in conflict there are no winners”.  Ms. Mohammed will continue her visits to other regions of Ethiopia, including Afar and Somali. **Yemen The UN Resident and Humanitarian Coordinator for Yemen, David Gressly, held constructive meetings last week on the UN-coordinated proposal to mitigate the threat posed by the aging floating storage and offloading unit,FSO Safer, moored off the coast of Hudaydah. During meetings with the Government of Yemen in Aden, Mr. Gressly discussed the proposal with the Prime Minister, the Minister of Transport and the Safer Emergency Committee.  He said that the government officials confirmed that they support the UN-coordinated proposal to shift the million barrels of oil onboard the vessel to another ship, and that they want to see the threat mitigated as soon as possible. He said that he also held very constructive discussions on 29 January with senior representatives of the Sana’a authorities on theFSO Safer.  They stressed their concern over the environmental and humanitarian risk posed by the tanker and their wish to see rapid action to resolve the problem.  They also agreed in principle on how to move forward with the UN-coordinated proposal.  There is strong commitment from the leadership to see this project implemented. Mr. Gressley warned that the risk of imminent catastrophe is very real.  We need to translate the goodwill being shown by all interlocuters into action as soon as possible. **Central African Republic From the Central African Republic, the UN Mission there (MINUSCA) says that, on Friday, the UN and G5 ambassadors met with the leaders of opposition parties, who confirmed the opposition’s return to the preparatory committee of the national dialogue, scheduled for March.  This meeting followed the withdrawal of judicial proceedings against some opposition leaders. The UN Mission, as part of its mandate, continues to use its good-offices role to promote political solutions to the conflict in the Central African Republic and to support the implementation of the 2019 Political Agreement through promoting an inclusive dialogue.  Meanwhile, the Mission deployed a patrol to Komaye, in Ouaka prefecture, over the weekend to protect civilians following insecurity and attacks. **Madagascar We have an update on Tropical Cyclone Batsirai, which made landfall as an intense tropical cyclone on the east coast of Madagascar on Saturday night, local time.  At least 10 people have died and more than 43,000 are displaced across 180 displacement sites.  At least 211 schools have been affected, according to the National Office for Risk and Disaster Management.  These numbers are expected to rise as we get more information. The first aerial assessment took place today with a UN Humanitarian Air Service flight.  Other needs assessments carried out by teams on the ground will follow for a more comprehensive overview to inform response priorities in the days ahead.  The UN and our humanitarian partners — in close coordination with Government counterparts — have deployed surge teams and are ramping up the response. The World Food Programme (WFP) is distributing hot meals to evacuated and displaced people in shelters.  The UN Children’s Fund (UNICEF) and other protection partners are providing kits for setting up child-friendly spaces and training social workers on gender-based violence and the prevention of sexual exploitation and abuse.  The UN Population Fund (UNFPA) and partners are providing psychosocial support and dignity kits for women and girls affected by gender-based violence and also medical care for survivors of sexual violence. **Afghanistan Turning to Afghanistan, we have an update from our humanitarian colleagues on the ongoing humanitarian response.  Between 2 and 3 February, more than 123,000 families received food assistance in 10 provinces in the country.  Cash assistance was also provided to close to 8,000 families in eight provinces.  Over the same period, several hundred families — in Kabul, Badakshan, Laghman, Kandahar and Zabul provinces — received non-food items and other assistance, including emergency shelter kits and tents, blankets and warm clothes, water, and sanitation and hygiene supplies, as well as cash for shelter repairs.  Needs assessments continue. This year, 24.4 million people in Afghanistan — more than half of the total population — require humanitarian assistance.  Afghanistan’s 2022 humanitarian response plan seeks $4.4 billion to assist 22 million people.  It is 9 per cent funded. **Tonga From Tonga, our UN team there tells us that $1 million has been allocated from the Central Emergency Response Fund (CERF) following last month’s volcano and tsunami.  These funds will support humanitarian workers to provide assistance, including clean water and sanitation services, to the people of Tonga.  We hope to deploy UN staff to Tonga this week to provide help in the areas of water and sanitation; coordination; and telecommunications. **Myanmar From Myanmar, the UN Children’s Fund says it is deeply concerned over a growing wave of violence against children in the country.  Since the military takeover last 1 February, at least 114 children between the ages of 3 and 17 have been killed by security forces, including at least 18 children in January alone.  Countless others have been injured or maimed.  UNICEF reminds everyone of their obligations to uphold children’s rights as enshrined in the Convention on the Rights of the Child, to which Myanmar is a signatory, and the Myanmar Child Rights Law, which was enacted in 2019. **Senior Personnel Appointment Late on Friday afternoon, we put out theannouncementthat the Secretary-General has appointed Major General Aroldo Lázaro Sáenz of Spain as Head of Mission and Force Commander of the UN Interim Force in Lebanon, or UNIFIL.  Major General Lázaro Sáenz succeeds Major General Stefano Del Col of Italy.  The Secretary-General is grateful to Major General Del Col for his exemplary service and leadership.  Major General Lázaro Sáenz has had a long and distinguished career in the Spanish Army, currently serving as Adviser to the Ministry of Defence.  Lots more on this appointment online. **Resident Coordinators Our colleagues in the UN Development Coordination Office tell us that we have two new Resident Coordinators to announce today.  Anna Marttinen-Pont of Finland is the new Resident Coordinator in Equatorial Guinea, while Roli Asthana of the United Kingdom is the new Resident Coordinator in Uzbekistan.  Both were appointed by the Secretary-General, with the agreement of the host Governments. As you know, Resident Coordinators are the Secretary-General’s representatives for development on the ground, leading our teams’ work to support countries to respond and recover from COVID-19 and to advance the Sustainable Development Goals (SDGs).  Their full biographies are online. **Venezuela On Friday, we were asked about talks in Venezuela, and what I can tell you is that, at this stage, the United Nations has not received any formal request.  The Secretary-General urges the Government of the Bolivarian Republic of Venezuela and the Unitary Platform of Venezuela to resume negotiations and remain fully committed to an inclusive and meaningful negotiation.  He reiterates his support to the facilitation role of Norway and calls on all members of the international community to support a negotiated solution that is owned and led by Venezuelans themselves. **Guernica You’re aware that, on Saturday, Pablo Picasso’s iconicGuernicatapestry was rehung outside the United Nations Security Council Chamber.  The return of theGuernicahad been announced by Nelson A. Rockefeller, Jr., whose family has been the long-time steward of the tapestry.  In a letter to Mr. Rockefeller, the Secretary-General welcomed the return of the tapestry and said that “theGuernicatapestry speaks to the world about the urgent need to advance international peace and security”.  He added that the UN is honoured to serve as careful stewards of this one-of-a-kind iconic work — as we draw inspiration from its message. **Honour Roll And last, three more countries have paid into the regular budget, for which we are enormously grateful.  Our thanks go to Australia, Bosnia and Herzegovina, and Nepal.  Their payments take the Honour Roll to 50. And with that, I’ll open up the floor for questions.  Yes, James? **Questions and Answers Question:  First, following from the statements from the Winter Olympics that were put out over the weekend, there was a statement on China, which I’ll ask you about in a moment, but was there a meeting, any encounter, between the Secretary-General and the President of Russia? Deputy Spokesman:  No, no… Question:  They didn’t even see each other? Deputy Spokesman:  I believe they might have been able to see each other at a group lunch, but I believe President [Vladimir] Putin left earlier than the Secretary-General, so they did not have a meeting. Deputy Spokesman:  With regard to China, you say that the Secretary-General expressed his expectation that there would be a credible visit by the High Commissioner for Human Rights whose report, of course, we know is pending and still has not been published.  Did…  What was the response from the Chinese side?  I mean, does it sound like this visit can go ahead as soon as possible? Deputy Spokesman:  Well, I wasn’t there first-hand, but from what I’ve gathered from my colleagues, I believe we encountered a cooperative spirit on the other side, where I do believe that they are prepared to cooperate with the High Commissioner on a visit.  The details are still being worked out.  I believe my human rights colleagues in Geneva will provide more updates on that as that proceeds, but they made clear what their own expectations are for what would constitute a credible visit. Question:  But one… I’ve got lots more, but one more for now, if I can, which is about Libya.  You probably have seen the statements from the House of Representatives, which is now saying, contrary to what seems to be the international plan, that they don’t want elections this year.  They also seem to be set on appointing a new Prime Minister.  There’s already an interim Prime Minister.  Is the UN worried that we’re going back to where we were before with rival political authorities in Libya and a disagreement on the way forward? Deputy Spokesman:  Well, our Special Adviser, Stephanie Williams, is in touch with the parties and is trying to make sure that we do come out with a unified approach by the Libyan parties on the way forward, including with the elections.  The entire point… The importance of the elections was so that there can be greater unification among the Libyan people, and we don’t go back to the sort of discord and disarray that have marked, really, the past decade.  The Secretary-General and Ms. Williams have both made very clear to the parties, as well, that there’s no way forward in the sort of rivalry between authorities that has marked the recent past.  And so, we are trying to proceed forward, but we do implore the Libyan parties to take a look back at what the last years have brought and see in that that there’s really no future to that approach. The way we’ve been going forward in recent months, towards a more unified executive, more unified banking system, that is the way forward. Question:  So, a new interim… sorry.  A new… not an interim.  A new Prime Minister appointed by the House of Representatives, from the UN point of view, would be a return to the discord and disarray of the past.  Yes? Deputy Spokesman:  Well, I’m not going to comment on the specifics at this stage, because as you know, there… Question:  Seems a quite important specific. Deputy Spokesman:  There are negotiations going on with the various parties.  We’ve made clear that the sort of discord of the past is not what we want to see a return to.  And by the way, regarding Vladimir Putin, he was not at the lunch.  Yes, Edie? Question:  Thank you, Farhan.  First, follow-up on Amina Mohammed since she’s, I believe, the most senior UN official who’s been in Ethiopia.  Is there any chance that, when she comes back, we can talk to her and get her impressions of what she saw and where the situation may be going, in her view? Deputy Spokesman:  Well, I don’t know how soon it’s possible to have a briefing by her, but we’ll certainly put in the request, and we’ll try to arrange something once she’s returned. Question:  Thank you.  And onGuernica, just a… at least a… something I think the media might be interested in is a photo of the Secretary-General looking at the newly reinstalled tapestry and, you know, are you planning some sort of a celebration at having it back? Deputy Spokesman:  Well, the Secretary-General will, as you know, have to go in and out of the Security Council a bunch, so you’ll probably get lots of shots of him passing by theGuernica.  It was… I have to say it was a nice little boost to my spirits to see it on the way in today, but we’ll see what we can do to have a photo. Question:  And on Madagascar, are there any more specifics on what the UN is doing following this cyclone? Deputy Spokesman:  Well, you heard the note I had.  There’re some specifics there.  We’re going to do more of it in the coming days as we have more needs assessment.  Like I said, we did a first aerial assessment today, thanks to the UN Humanitarian Air Service.  And I detailed the initial efforts by the World Food Programme, UNICEF and the UN Population Fund, but we’ll get more information as that proceeds.  But we’ll need first to do more needs assessment, and that will happen with the use of our air assets, as well.  Yes, please? Question:  Hi.  Jimmy Quinn,National Review.  So, on the opening ceremony for the Olympics, I just wanted to ask about a statement that Ambassador [Linda] Thomas-Greenfield made on TV yesterday.  She said that the decision to have a Uyghur athlete light the cauldron is a distraction from human rights issues and torture and human rights violations.  I just wanted to know if the Secretary-General agrees or what his thoughts on that characterization of the opening ceremony is. Deputy Spokesman:  Well, I wouldn’t have any comment on what Ambassador Thomas-Greenfield said.  Regarding the SG’s concerns about human rights and his views about the situation in Xinjiang, I would just refer you to the fairly lengthy readout we put out over the weekend, which details what his thoughts are. Question:  Okay.  And are you able to say anything more about the conversation that sort of went on between [António] Guterres and the General-Secretary or…? Deputy Spokesman:  No.  I mean, I think the conversations he had were constructive.  And, like I said, we provided a fairly lengthy detailed readout of it.  So, you can look at what we issued over the weekend.  James Reinl? Question:  Hello, Farhan.  Can you hear me? Deputy Spokesman:  Yeah.  Yeah, I can. Question:  Thank you so much, yeah.  I’ve got a question for the stuff that you mentioned at the top about theSaferoil tanker in Yemen and Mr. Gressly’s talks with Houthis and so on.  Would I be right to characterize what happened there in that he secured some positive words from the Houthis, but there were no real firm commitments on what is the specific next stage in accessing and making this tanker safe? Deputy Spokesman:  Well, I think the point is that we’ve had agreement that the imminent threat posed by theFSO Safermust be addressed as soon as possible.  That’s why we and, I think, all the parties are very much focussed on a new viable proposal, and we’ll have to see where we go with that. Question:  And sorry… Deputy Spokesman:  Okay. Question:  Can I just go back a little bit there? Deputy Spokesman:  Sure. Question:  Also, in your opening comments on this, you mentioned a plan that was agreed with the authorities in Aden, the… which is the removal of the oil from theSafervessel to another vessel.  Is that the new plan?  You’re talking about a new plan.  Is there a plan?  And what is that plan, or are you trying to come up with a new plan? Deputy Spokesman:  Well, there are proposals, and like I said, he… beyond his meetings with the Government of Yemen in Aden, he also had very constructive discussions with the senior representatives of the Sana’a authority.  So, there’s strong commitment from that leadership also to see the project implemented, and they agreed in principle on how to move forward with the UN-coordinated proposal.  So, there is a UN-coordinated proposal, and we’re trying to move ahead on it with both parties, and we’ll provide any further updates as we get them.  Maggie? Question:  Hi, Farhan.  On the DSG’s visit to Ethiopia, I don’t recall seeing anything over the weekend about her meeting with Prime Minister Abiy [Ahmed].  Did she… while she was in Addis or on the side-lines of the AU meeting?  And if not, are there plans for it? Deputy Spokesman:  Yeah, she did meet with Prime Minister Abiy Ahmed, and I believe we provided, I think, some photos of that meeting.  But yes, that was part of the meeting before she went on the field visits that I was just discussing. Question:  Was there a readout? Deputy Spokesman:  No, I think the sort of concerns we’ve been expressing about the situation are part and parcel of what the discussions were.  So, she discussed those, as well as, of course, issues involving the African Union.  Abdelhamid? Question:  Okay.  And you still have staff… wait, wait, wait.  You still have staff who are being detained in Ethiopia.  Did she raise the issue of the UN staff who have been detained for quite some time now? Deputy Spokesman:  Yeah.  We continue, at the country level, to follow up and try to obtain the release of the last remaining staff.  It’s down to a smaller number now, but they are not all free just yet.  And now, Abdelhamid? Question:  Thank you, Farhan.  The five-year-old Moroccan boy, Rayan, who was trapped in a deep well for five days, and the whole world was watching, and they felt a tragedy when they got him out of the well and he was found to be dead, I mean, it touched millions of people around the world.  However, apparently, it didn’t reach the hearts of some UN officials to say a few words to console his family and the Moroccan people.  Why is that? Deputy Spokesman:  Well, what I can say now is, certainly, the Secretary-General was saddened to hear this news.  We had hoped that this poor boy would have been rescued, and our hearts go out to his family and to his community.  And while we are saddened, we certainly do appreciate the work and the time that the rescuers put in in their ultimately unsuccessful effort to retrieve him.  Yes… oh, hold on.  Stefano Vaccara and then back to you.  Yes, Stefano? Question:  Can you hear me, Farhan?  Thank you very much.  Yes.  This is only about Libya, but something that usually is talk less.  It’s about the migrants.  Yesterday, Pope Francis had an interview with Italian TV, and he talk about many things, but he also focused on the migrants.  And he reiterated it is a tragedy that has to stop.  He said that the Mediterranean is becoming a cemetery.  He talked about the concentration camps in Libya, and then he asked specifically, he said the European countries have to respond, have to give us a number how many migrants are they ready to accept, specific numbers, okay, so to help these people to reach Europe.  Now, what is the reaction of the Secretary-General on this… of what the Pope say in general about the situation with migrants in Libya and… and specifically on the fact that the European countries should give a number what they can tell us how many migrants they will be ready to accept? Deputy Spokesman:  Well, I don’t have any comment about the Pope’s specific request on numbers.  What I can say is that we agree with the approach by Pope Francis to ensure that all migrants are treated with dignity and with respect.  The Secretary-General has long believed that the rights of refugees and migrants need to be respected in… wherever they go by the countries of transit, the countries of origin, and the countries to which they are headed.  And there needs to be a cooperative attitude amongst all Governments so that they’re not left to the mercy of criminal gangs or others who exploit them and who put them into harm’s way.  And so, it’s important, as the Pope has reminded them, that all countries take responsibility to make sure that our fellow human beings are treated fairly as they go on this extremely risky passage.  James and then Ray. Question:  Sorry.  I’ve got a few loose ends if you don’t mind.  First, just on the DSG’s visit to Ethiopia, in response to Maggie, when you asked… when you were asked whether the DSG had raised the still detained UN staff, you said it was raised at the country level.  Do we then assume the DSG did not mention it in her meeting? Deputy Spokesman:  Well, I’m not aware of it from the details I’ve seen.  It may have come up, but I don’t know whether it happened in the meeting with the Prime Minister or not. Question:  Okay.  Tunisia, the President has got rid of the Supreme Judicial Council.  That’s one of the sort of building blocks of the country’s order since 2011, follows his suspension of Parliament, dismissal of the Prime Minister. What’s the UN’s reaction?  And does the UN believe Tunisia is still a democracy? Deputy Spokesman:  Well, we have been encouraging the process, the transition in Tunisia, continue to proceed as it had been doing.  Regarding the situation right now, of course, one thing we would be very clear on is the need for the judicial authorities and the judicial system in the country to be treated fairly and with respect.  And so, we want that to be adhered to by all political forces in the country. Question:  So, getting rid of the Supreme Judicial Council, which is the highest part of the judicial system, given what you’ve just said, does not seem to be a very positive move? Deputy Spokesman:  Well, we’ll see what happens on the ground in Tunisia but, obviously, it would be a source of concern if the judicial authorities in the country were not being respected by the other forces in the country. Correspondent:  I have more, but if you can come back to me, please. Deputy Spokesman:  Well, Ray first then.  Ray? Question:  Thank you, Farhan.  During the African Union Summit recently, some leaders, they ask again… they ask for the right to have a seat on the Security Council.  Does the UN or Secretary-General think that it’s a legitimate thing to ask or any comment about that?  Thank you. Deputy Spokesman:  Our only comment is that, obviously, we encourage efforts to make sure that the Security Council is perceived as representative by all of the Member States of the UN.  How that is done is up to the Security Council and to the Member States themselves.  Okay.  Back to you. Question:  Sorry.  Just other things I think we ought to get a comment from you on.  President [Emmanuel] Macron and President Putin are about to start talking in Moscow.  What is the UN’s reaction?  President Macron is going to Moscow.  He’s going to Kyiv.  What is the UN’s reaction to this French outreach, this new diplomatic initiative? Deputy Spokesman:  Well, as we have done with the other talks concerning Ukraine, the Secretary-General is… encourages all efforts at dialogue that can help to de-escalate the situation. Question:  Follow-up on theGuernica.  Are we any the wiser why Mr. Rockefeller pulled theGuernicaaway a year ago?  Because we were never told the proper reasons.  We seemed to be given a good readout now of why he’s returned it.  I’m assuming… and also, could you tell us a little bit about the negotiations that the UN had with Mr. Rockefeller, who was handling these negotiations, how long did they go on?  And also, there’s some suggestion it will disappear for visits.  Can you give us some more details on all that? Deputy Spokesman:  I would just stick to what we put out in our press release.  It is clear that, for now, it will be here.  The National Trust will also help with the stewardship of this tapestry, but we are very pleased that we were allowed, again, to be the venue to display theGuernica.  And in terms of the decision-making, a lot of that, I think, is a credit to Nelson Rockefeller, Jr., himself, who I think was very helpful in dealing with us to ensure the return of the tapestry.  And yes, we were in touch with him over that, but I think the end result is that it has been refurbished during its time away.  It’s been, I think, cleaned, and now it’s back. Question:  Do you get the impression he regrets taking it away from the UN?  And also… sorry.  I still… this visit… it’s going to visit people so it can be seen by other people, but it’s in a public building in New York where visitors are welcome.  I’m not quite sure why it needs to go on tour where it couldn’t be more open than where it is. Deputy Spokesman:  Well, that’s not a question for us as the venue.  It’s not… that’s not our call.  Certainly, we are making it visible, and it is visible to the public for tours, and we welcome all who are interested to come and see it.  Regarding questions about Mr. Rockefeller’s thoughts, that’s not something I’m qualified to comment on. Question:  You mentioned tours, so that gets me on to my last point, which is about the re-opening of this building.  Some of that was supposed to take place today.  Could you just give us an idea… remind us who is supposed to be at work from today in the UN?  Could I also ask in advance, for tomorrow, could we have the figures from a week ago and the figures from today of how many people came through the turnstiles?  The re-opening, who is supposed to be back at work?  I’m told the cafeteria is supposed to be open today.  I haven’t checked yet.  The 46thStreet entrance isn’t, for example.  And much as we are all very fond of the security officers, if they’re not manning the 46thStreet entrance, what are they doing?  Sitting at home earning money doing nothing? Deputy Spokesman:  No, the building is gradually re-opening.  As of today, the basic rule is that staff are allowed to telecommute for up to three days per week, which is down from the previous amount, and so staff will be present in the building at least twice a week.  And similarly, I do think that the services will be picking up as more people come in.  Now, there will be different exigencies.  I’m certainly aware that, at different offices, sometimes different staff have either had problems with COVID for themselves or for family members.  And, so, therefore, there will be times that people shouldn’t come in, simply to avoid spreading any variants of COVID-19.  But following the drop-off in case numbers in this particular region, starting today, there is going to be a steady increase, and we’ll try to give you some turnstile numbers tomorrow. Question:  And as you say, a dramatic drop-off in the cases now.  We’re back to the same rate as the middle of December when you were doing tours.  So, what is the situation with regard to open… re-opening the building to public tours, to NGOs [non-governmental organizations], to other people who need and should be able to be in this building when it’s safe to be so? Deputy Spokesman:  Yeah, I believe that is being evaluated and discussed right now.  Yes? Question:  What… is the mask mandate going to remain in effect in the building? Deputy Spokesman:  For now, yes.  Until it changes, this is what we’re going to have to do.  And with that, that’s my cue to have Paulina Kubiak come up.  Paulina?",
    "webUrl": "https://press.un.org/en/2022/db220207.doc.htm"
}