{
    "date": "2022-03-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. I guess we already had quite a bit of news this morning. **Ukraine You, of course, heard the Secretary-General a short while ago, in which he said that since the war in Ukraine started one month ago, we have seen appalling human suffering and destruction in cities, towns and villages.  But the war is going nowhere, fast, he said.  Even if Mariupol falls, Mr. [António] Guterres said, Ukraine cannot be conquered city by city, street by street, house by house. The only outcome to all of this is more suffering, more destruction, and more horror as far as the eye can see. Mr. Guterres said that from his outreach with various actors, elements of diplomatic progress are coming into view on several key issues.  He said that there is enough on the table to cease hostilities and start serious negotiations now. Continuing the war in Ukraine, he added, is morally unacceptable, politically indefensible and militarily nonsensical.  It is time to end this absurd war and give peace a chance. On the humanitarian end, our humanitarian colleagues are warning that the situation is deteriorating, and acute humanitarian needs in areas with ongoing fighting, such as Mariupol, are of particular concern, as the Secretary-General himself said. The main challenge remains to secure safe access in areas with ongoing fighting. Our humanitarian colleagues continue to engage with the Humanitarian Notification System, both the Russian Federation in Moscow and the Ukrainian authorities in country.  Discussions are ongoing for future convoys to areas with high humanitarian needs, including Mariupol, Volnovakha, Melitopol and Kherson. The humanitarian system has scaled up aid delivery in the last weeks.  To date, we, along with our partners, have delivered more than 2,500 metric tons of food, with about 3,700 metric tons of food in transit or planned to be shipped to Ukraine. Over 1,100 metric tons of water, sanitation and hygiene items have also been delivered, with more than 930 additional metric tons in transit or planned to ship. More than 180 metric tons of medical supplies have been delivered, with an additional 470 [metric tons] in transit or planned. On funding, the Ukraine Flash Appeal for this year has received $428 million so far, and that represents a 38 per cent funding level. And today, the Special Representative for Children and Armed Conflict, Virginia Gamba, urged the parties to immediately cease attacks on schools and hospitals, and on related protected personnel and not to use these facilities for military purposes.  She issued a reminder that uprooted children are at their most vulnerable and all must be done to ensure their protection. **Our Common Agenda After he spoke to you this morning, the Secretary-General went to [Conference Room 2] to speak to the [Economic and Social] Council members in a dedicated meeting dedicated to the follow-up to hisCommon Agendareport. Hereiterated that the report aims to address the interlinked crisesthat we are faced with, so that we can rescue the Sustainable Development Goals (SDGs) and get back on track. He highlighted areas, where, following support expressed by Member States, we can consider moving forward to more detailed discussions.  These, for example, include accelerating efforts on gender equality and inclusion of young people; ongoing work to prepare the Transforming Education Summit, as well as biennial summits that will convene Member States with the G20 and international financial institutions under the UN umbrella to accelerate ways to finance the implementation of the Global Goals and improve global economic governance. **Libya And turning to Libya.  Stephanie Williams, the Secretary-General’s Special Adviser on Libya, today welcomed the members of Libya’s High Council of State, who showed up in Tunis for the important task of determining the constitutional basis needed for national elections. She said Libya is at yet another critical inflection point, and it is extremely important for all of us to respect the will of the 2.8 million Libyans who registered to vote. She added that she looks forward to using this opportunity to consult on the many components of the constitutional basis and see where we can find potential points of consensus.  She said that the UN is here to help facilitate this consensus, mindful of the central role of the two chambers in agreeing on a constitutional basis and within our mandate to facilitate the holding of elections in the shortest possible time frame. **Middle East Back here, you heard from Tor Wennesland, the Special Coordinator for the Middle East Peace Process.  Hebriefed the Security Council by videoconferenceon the continued settlement activity by Israeli authorities in the Occupied Palestinian Territory and that is his periodic report, as requested by Security Council resolution 2334 (2016). He said that settlement expansion continues to fuel violence in the Occupied Palestinian Territory, further entrenching the occupation, undermining the right of the Palestinian people to self-determination, independent statehood, and eroding the possibility of establishing a contiguous and viable Palestinian State. Mr. Wennesland added that he is deeply troubled by the continued loss of life and serious injuries, including children, in the Occupied Palestinian Territory and the overall deterioration of the security situation, including an apparent increase in shooting attacks during the reporting period. The Special Coordinator also noted the forthcoming Ramadan, Pesach and Easter observances and said that this should be a time of peaceful reflection, prayer and celebration for all religions.  Provocations must be avoided.  Leaders on all sides have a critical role to play to ensure there are no provocations. **Western Sahara And just to read into the record an update from our friend, Staffan de Mistura:  The Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, met with Spanish Foreign Minister Jose Manuel Albares on Monday in Brussels.  He was also in touch with other relevant interlocutors in recent days, including Algeria. In the context of the recent announcement by Spain on their relations with Morocco, the Personal Envoy took good note of Foreign Minister Albares’ support for a UN-facilitated process on Western Sahara aimed at a mutually acceptable solution, in line with relevant Security Council resolutions, in particular the most recent one, which is [resolution] 2602 (2021). Mr. de Mistura continues to count on the support of all concerned parties to his efforts towards a constructive resumption of the political process. **Organization of Islamic Cooperation The Secretary-General alsospoke today by pre-recorded video messageto a meeting of the Council of Foreign Ministers of the Organization of Islamic Cooperation (OIC). The UN and the OIC enjoy a close relationship, he said, adding that in recent years, we have deepened our collaboration on key issues — including mediation, countering terrorism and promoting religious tolerance. Today, the Secretary-General said the imperative to join forces is more urgent than ever.  Challenges abound, he said, from the war in Ukraine and its global ramifications to growing inequalities and proliferating assaults on human rights. **World Water Day Today is World Water Day, which this year focuses on freshwater.  In his message, the Secretary-Generalsaid pressure on water resources is increasingdue to overuse, pollution and climate change and underscored that water can be a source of conflict but also of cooperation.  So, it is essential we work together. **Financial Contribution And finally, we say thank you very much to our friends in Trinidad and Tobago, who have paid their budget dues in full. The capital of Trinidad and Tobago is? Correspondent:  Port of Spain. Spokesman:  Edith Lederer, you used to be the AP Bureau Chief in the Caribbean. Correspondent:  That’s correct. Spokesman:  Indeed.  [laughter]  You see?  All those years came in handy.  You get to ask a question. Correspondent:  [inaudible]  [laughter] Spokesman:  You’re saying it’s rigged?  Yeah. **Questions and Answers Question:  A couple of follow-ups on the Secretary-General’s statement since he didn’t take any questions.  He referred to elements from his discussions with various key actors in Ukraine that he said he believes should lead to a ceasefire… cessation of hostilities and negotiations.  Can you tell us, first, what these elements are?  And second, who are the actors that he spoke to? Spokesman:  Well, he’s spoken to a wide range of Permanent Representatives here.  He’s spoken to a number of Heads of States, and we’ve been putting out the readout from Poland to the Baltics to Moldova.  He’d also spoken not too long ago with the leadership in Ukraine and others. I think his assumption comes from A, those conversations, which, obviously, we’re not going to put out detail of those discussions; and also, I think, the comments have been made, notably by the President of Ukraine and others. The Secretary-General, I think, underscored the absurdity of what is going on, the violence that we are seeing, and his point is, there is enough out there to at least get people to a point where we get a cessation of hostilities. Question:  But they’re… when he said the word “elements,” were there specific elements that he saw? Spokesman:  There are specific elements that he saw partly from his conversations, but I don’t think he wants… we want to get into that much more detail at this point. Madame Saloomey? Question:  There are, obviously, any number of… but… no, a specific number, three resolutions, apparently, circulating on the humanitarian situation right now.  What would the Secretary-General find useful?  Do we… he’s been very outspoken in that Russia is violating international law, that they’re the aggressor here.  However, does there need to be a resolution on humanitarian aid to be useful?  What is he advocating come out of the next couple days? Spokesman:  In one word, I would say “unity” — unity, a single voice.  We, obviously, are working on the humanitarian response.  We have people in the field.  We have people on the front lines. As we’ve said repeatedly, a strong and united voice from legislative bodies in this building backing our work is always helpful.  There is… and it’s clear for you to see, for us to see; we have the same information.  There are competing texts.  It’s not for him to back one or the other.  This Organization is at its strongest when it speaks with one voice. Question:  But is there anything specific for the humanitarian response that is lacking that could come from a resolution? Spokesman:  It’s… let me separate out those two things.  What is lacking for our humanitarian response right now is safe passage, safe corridors.  We’ve been… we’ve managed to get one convoy in.  We want to get more in.  Continuing fighting is what is hampering our humanitarian operations.  That’s one thing. In terms of the resolutions, obviously, anything that would help further our work, but we’re going to leave the negotiating to the Member States. Margaret? Question:  Can you describe a bit more for us what the talks are in Russia between OCHA (Office for the Coordination of Humanitarian Affairs) and the Ministry of Defence?  Is it similar to what you had in Syria with the de-confliction…?  [cross talk] Spokesman:  Yeah, I mean, it is exactly… Question:  Is it the same exact… Spokesman:  It’s the same model we are using in Syria.  It’s the same model that we’re using in Yemen, right, in terms of de-confliction.  So, that’s what it… they’re not… it’s not a political discussion.  It is about ensuring safe passage of humanitarian goods, humanitarian workers.  And it’s discussions that we have in parallel with the Russian Federation and with the Ukrainians, but it is a humanitarian-focused logistical, in a way, relationship. Question:  So, are you giving them latitudes and longitudes and things like that?  Because we saw in Syria repeated attacks on convoys, on aid workers, on medics after you had given coordinates.  So, how do you… you’re working with the same interlocutors… [cross talk] Spokesman:  We are… I mean, we can… in any conflict, we can only work with the warring parties.  Right?  I mean, that’s… it’s… we don’t… that’s the way we operate, and the model is the same.  And we give… we share information about what we want to do with the warring parties, and if we feel safe enough, we go forward.  If we don’t feel safe enough, we don’t go forward. Pam? Question:  Thanks, Steph.  A follow-up to Edie’s — and I was on the escalator, so I think I heard your answer but with regard to what the SG said this morning on… that he sees the elements of a deal, he’s spoken to many… probably all of the sides at different levels.  Does he see any elements of actual mediation in all of the offers?  In other words, I probably will leave someone out, but there’s been France, Turkey, the Pope, Israel and all offering to mediate.  Does he see any elements of some light in any of those?  Thanks. Spokesman:  I mean, I think, as he said, he does cling on to some hope.  I mean, the… Question:  But any… Spokesman:  We… I mean, the… I don’t think any of us is seeing any real progress.  What we’re seeing is continued fighting and continued suffering of civilians. Madame, and then we’ll go… I think Benno is on the… is somewhere in the ether and wants to ask a question. Question:  I was just curious.  We’ve been getting reports on the death toll in Ukraine for Ukrainians.  Is any UN agency tracking Russian military deaths, totals, and where would that come from?  [cross talk] Spokesman:  No.  We are not tracking… I mean, our human rights colleagues are tracking civilian casualties within the territory of Ukraine. Benno? Question:  Thank you so much, Steph.  The Secretary-General predicted that Russia will not win this war militarily.  I’m just curious what he’s basing his assessment on. Spokesman:  I think… the Secretary-General has access to the… basically the same facts and information that you have access to.  His assessment is… I mean, if you look at exactly what he said, I mean, you can… it is clear what he’s basing his assessment on, and he’s basing his assessment on what he sees and what you see and what we all see. Edie and then Paulina [Kubiak].  [laughter] Question:  Thank you.  A follow-up question on Libya on Stephanie Williams.  She’s meeting in Tunis with the High State Council, which is, of course, the folks from Tripoli.  Is she also going to meet with the parliament group from Benghazi? Spokesman:  So… yeah, so, the invitations were sent out to both the House of Representatives and the High State Council on 3 March for them to come to Tunis on the 22nd.  We look forward to… I mean the invitation was sent out to both the House of Representatives and the High State Council to the UN-facilitated joint committee of both parties to establish a constitutional consensus and a way forward for the national elections in Libya. We, obviously, look forward to receiving the full list of representatives from the House of Representatives to this joint committee. She started these discussions with the High State Council.  I mean, we’re very cognizant of the fact that millions of Libyans desire to actually engage in election.  I mean, 2.8 [million] registered to vote.  They want to participate.  They want to elect those who will represent them. So, she proceeded with a consultative session with the designated High State Council representatives, and we expect the House of Representatives will submit a list of its representation and join the consultations in the coming days. Question:  Has she gotten any response from the House of Representatives that they are planning to submit a list? Spokesman:  Well, I mean, we know they received the information… the invitation, and we look forward in the coming days to getting a list of [participants] from them. Let me go back to the screen, and then I’ll come back to you, Maggie. Joe Klein? Question:  Yes.  Thank you, Steph.  And I want to apologize in advance if these questions have already been answered, but from what I can tell, the Secretary-General, despite his very strong condemnations of Russia and being in violation of the UN Charter and being the aggressor, has not yet come out, as several world leaders have, including President [Joseph] Biden, to call President [Vladimir] Putin a war criminal. So, I’m wondering… unless I missed that… again, I apologize if I did.  If not, if I didn’t miss it, then could you explain why he… in his various statements, he has not explicitly taken that position? My second question related to Ukraine is, we take note of the humanitarian convoys that have come through Ukraine, through humanitarian corridors — corridors, sorry, I apologize — into the city where Ukrainian people are in dire need.  Were… is it being considered to use those same convoys to take people who want to leave those besieged cities away from those cities, either to other parts of Ukraine or across the border…?  [cross talk] Spokesman:  Well, the… let me take… [cross talk] Question:  And let me just say, I have an understanding with… particularly with Russia, that these are UN humanitarian missions going both ways, the food and medical supplies, etc., going into the besieged areas and refugees going the other way.  [cross talk] Spokesman:  Okay.  Let me take your question backwards or in reverse order, rather.  On the issue of taking people out, we, obviously, will do whatever we can to support people and support people who want to leave safely.  It’s important to note that the institution which has the primary mandate for these sorts of evacuations is the International Committee for the Red Cross (ICRC), and we work closely with them, but they… that’s their… the focus of their work.  We, obviously, will be there to assist in any which way we can. In terms of the rhetoric that you mentioned, I mean, the Secretary-General, I think, has been extremely explicit in the language he’s used since the beginning of this war, from the moment he spoke in the Security Council, during the session and right after, when this got under way.  He’s used very simple, clear and plain words and, I think, for all to see.  Different people have different… use different words. To take a step back, on the issue of war crimes, the Secretary-General bases… will speak based on legal… on sort of judicial framework, and basically there are parts of the UN system, in any conflict, that have a mandate to investigate war crimes and then go through a judicial process to establish whether or not there have been war crimes committed and if people have… individuals have committed such crimes. The Secretary-General will not get ahead of any process in any conflict and will not get ahead of the judicial process in that regard. Other leaders will say what they have to say.  The Secretary-General will say what he has to say based on the work of the UN system. Question:  If I could just follow up… [cross talk] Spokesman:  Margaret? Question:  If I could just follow up for a minute?  If I could just follow up for a minute, Steph? Spokesman:  Yes. Question:  And I will make it very brief.  I’m really thinking more in terms of the Secretary-General’s moral authority, not in terms of a legal finding of whether all the elements… the legal elements of the commission of a war crime had been met.  I understand the ICC [International Criminal Court] is looking into that, but just from the point of the…  [cross talk] Spokesman:  Well, I mean, Joe, the SG…  I think the SG’s been speaking very clearly and other parts of the UN system on the suffering of the Ukrainian people, speaking out against the targeting or the hitting of civilian infrastructure and hospitals.  I don’t think he could be any clearer, and I think he has used his moral authority. He is also the head of a rules-based institution, and so, he will let other parts of the system fulfil their mandates, and he will fulfil his own mandate. Correspondent:  Thank you. Spokesman:  Maggie, and then we’ll go back to Iftikhar on the screen. Question:  Just a quick one, Steph.  Do you anticipate the Secretary-General speaking tomorrow at the resumption of the special emergency session? Spokesman:  At this point, he has not been asked to speak.  I mean, I think he’s given humanitarian briefings and others, but I think our friend Paulina will fill you in more on what is going on in the General Assembly. Iftikhar? Question:  Thank you, Steph.  I missed the opening part of your briefing today.  I just wanted to know… I have seen Secretary-General’s message to the OIC Foreign Ministers Conference in Islamabad, but who is representing the UN at the Conference? Spokesman:  It is the Assistant Secretary-General for Political Affairs, Mr. Khaled Khiari, is there representing the Secretary-Ge… the UN, but the Secretary-General delivered a video message, but Mr. Khiari is leading the delegation. Correspondent:  Thank you. Spokesman:  Okay.  I shall release myself from you.  [laughter] And I will send in Paulina. Question:  I have a question, Stéphane, please. Spokesman:  Go ahead. Question:  This is Oscar. Spokesman:  Yes, Oscar.  Go ahead. Question:  Yes.  Thank you, Steph.  Yes, thank you, Stéphane.  My question is on Colombia at this point, and we see… we continue seeing the systematic persecution and assassination of social leaders in Colombia.  And it seems like the violence remains [inaudible], how Colombia is failing to protect social leaders. So, the Secretary-General just appoint recently Mr. Raúl Rosende of Uruguay as a representative for the UN for the Verification Mission in Colombia. So, my question is, is this violence against social leaders would be considered on these… the verification of the peace in Colombia?  What is the… how this will be… deal by the UN on this violence against social leaders? Spokesman:  I think we’ve always, in all our communications, been very clear on the need to investigate and to ensure that there is no impunity for anyone who is killed in Colombia. Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220322.doc.htm"
}