{
    "date": "2022-02-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest In a few minutes, I am going to be joined by Bruno Lemarquis, the UN’s Resident Coordinator in Haiti.  He will join us virtually from Port-au-Prince to discuss the international donor conference in Haiti, which takes place tomorrow. **Deputy Secretary-General — Haiti On that subject, tomorrow, the Deputy Secretary-General, Amina Mohammed, will travel to Port-au-Prince, in Haiti, to participate in the International Event for the Financing of the Reconstruction of Haiti’s Southern Peninsula following the August 2021 earthquake. She will also meet with senior government authorities, UN colleagues and other stakeholders at a critical moment as the country recovers from the earthquake and identifies a pathway forward for elections, stability and sustainable development. The Deputy Secretary-General will also be convening a technical meeting to take stock of the progress in the ongoing efforts to eradicate cholera in Haiti.  She will return to New York on the afternoon of 17 February. **Libya Another piece of good news is, on Friday, Stephanie Williams will be beamed into this very briefing room, I assume from Tripoli or wherever she is, to answer your questions. **Ukraine On Ukraine, just as the Secretary-Generaltold you yesterday, we also want to highlight the equally important humanitarian situation.  There are 2.9 million people in need of humanitarian assistance and protection due to the eight-year-old conflict in the eastern oblasts of Donetska and Luhanska.  Our top priority now is to alleviate the people’s suffering. We have recently launched a Humanitarian Response Plan for 2022, aiming to reach 1.8 million of the most vulnerable of those men, women and children with assistance and protection services on both sides of the “contact line”. Our ability to reach these people largely depends on two factors.  First, we need safe and unfettered access across all areas where there are humanitarian needs.  Second, we urgently need donors to step up their support and fund our Humanitarian Response Plan, which seeks $190 million. As always, our humanitarian operations in Ukraine and elsewhere are guided by the internationally recognized principles of humanity, neutrality, impartiality and operational independence. **Somalia As you know, James Swan, the Secretary-General’s Special Representative for Somalia,briefed the Security Councilthis morning.  He said that national elections in Somalia are now more than one year behind the constitutionally prescribed schedule.  He called on the electoral management bodies, as well as Somalia’s political leaders, to accelerate and quickly conclude the elections for the House of the People. Mr. Swan said that while political tensions among some Somali leaders continue to flare up sporadically, they have so far been contained and have not derailed the electoral process.  The risk remains, he warned, that a miscalculation could cause tensions to spill over into conflict. He added the security, political, and humanitarian conditions in Somalia remain fragile.  He remains guardedly hopeful that the country will make further progress in these areas in the coming months. **Yemen This afternoon, Hans Grundberg, the Special Envoy for Yemen, willbrief [the Security Council members]on the situation in Yemen.  He told me yesterday he will brief you afterwards at the stakeout, so we will let you know when he comes out. **Cameroon A quick note on Cameroon, where the Secretary-General condemns the attack on a girls’ school in the South-West Region of Cameroon by an armed group that took place on 11 February.  He calls for an end to all attacks against civilians, including attacks and threats of attacks on schools in the North-West and South-West Regions of Cameroon. **Niger In Niger today, the Government and the humanitarian community jointly launched the country’s 2022 Humanitarian Response Plan and the Government’s national plan to support vulnerable populations. The Humanitarian Response Plan seeks $553 million to help 2.3 million people, including those internally displaced, returnees, refugees, and vulnerable people living in host communities. The Humanitarian Response Plan will prioritize food security, nutrition, protection, and education. Niger could face a serious food crisis this year, due to a combination of poor weather conditions, as well as the destruction of livelihoods due to insecurity. That insecurity is especially [serious] in the border regions of Burkina Faso, Mali, and Nigeria, which has forced hundreds of thousands of people to flee their homes.  More than half a million people are forcefully displaced, including 264,000 internally displaced people. More than 60,000 children have been deprived of their right to education following the closure of over 700 schools due to insecurity. Despite growing restrictions on humanitarian space and funding shortfalls, humanitarian partners assisted 1.4 million people out of 2.1 million people targeted in 2021. Last year’s humanitarian response plan was only 42 per cent funded. **Tonga Today is the one-month anniversary of the volcano and tsunami in Tonga.  The Resident Coordinator, Sanaka Samarasinha, reiterated the UN’s solidarity with the people of Tonga, where approximately 85 per cent of the population was impacted and more than 2,500 people have been internally displaced. He acknowledged the resilience of the people of Tonga, the determination of Tonga’s leaders, and the love and support shown by the global community of the Tongan and Pasifika diaspora, partners and donors. We hope to have him brief you virtually this week, as well. **COVAX A quick COVAX update for you, in fact, related to Haiti:  Haiti received some 240,000 doses of COVID-19 vaccines this week through the COVAX facility — some donated by the United States, we say thank you — bringing the total number of COVAX doses the country has received to more than 1 million. More than 250,000 doses form COVAX donated by France — and we say thank you to them — arrived in Jamaica, while more than 1 million doses have arrived in Costa Rica, donated by Spain — thank you again. To date, nearly 100 million doses have been delivered to 33 countries in Latin America and the Caribbean alone through COVAX. Globally, WHO (World Health Organization) tells us 4.2 billion people are fully vaccinated, but in low- and middle-income countries [in Latin America and the Caribbean], more than 54 per cent of people have not yet received a single dose of the vaccine. **Financial Contribution Today, we turn our eyes to Bishkek, because we thank our friends in Kyrgyzstan for their full payment of their budget dues in full, bringing us up to 56 [Member States which have paid in full]. Edie? **Questions and Answers Question:  Thank you, Steph.  In light of the Russian announcement that it was pulling some of its troops away from the border, does the Secretary-General have any reaction, and has he been on the phone at all today with any of the world leaders on this issue? Spokesman:  No fresh contacts today.  For just scheduling purposes, he has been, I think, the last three hours or so, you know, in a global town hall meeting.  But he continues, obviously, to watch the situation very closely.  You know, we welcome any and all movements that point to de-escalation, whether it is on the ground or whether it is rhetoric. Question:  And a second question on Ethiopia.  The Government today lifted the state of emergency, which had been in effect for quite a few months.  Does the Secretary-General have any reaction to that?  And I know we all know he has been pushing for a ceasefire. Spokesman:  This is a decision that we very much welcome.  And for the Secretary-General, I think his words of encouragement would be for the authorities in Ethiopia to take further measures to ensure the decision is followed up by the release of those remaining people that are in detention, as a result of the state of emergency, or for the reasons [for] their detention to be regularly reviewed at least by a Court and other independent, impartial judiciary.  He also urges the parties to continue to concrete actions to build goodwill and strengthen prospects for peace, including committing to a cessation on hostilities, as we have been calling for, for quite some time.  And also for facilitating the free and unhindered movement of humanitarian aid, something we have been calling for, for quite some time.  James, then we will go to Ibtisam and then Michelle. Question:  Two more on Ukraine if I can.  You say you have not seen, but you would really welcome any de-escalation.  Do you believe there is currently de-escalation?  We have the announcement from the Russians they are pulling back troops in the last hour.  I spoke to the US Ambassador, Linda Thomas-Greenfield, and she said the US cannot confirm that and the threat is still there. Spokesman:  We have no access to… I mean, we have access to almost to the same information that you do.  Obviously, the Secretary-General has also been on the phone, as he mentioned to you yesterday, with two critical players.  What we are seeing is a continuation of diplomacy.  The German Chancellor is in Moscow today.  I think he just met with President [Vladimir] Putin.  He was in Kyiv yesterday to meet with President [Volodymyr] Zelenskyy.  This is what we want to see, is a continuation of diplomacy.  I don’t think we are in a position to give you an hour-by-hour reading of where we are on the danger metre, so to speak.  But I think as long as people keep talking and talking honestly, I think it’s a very good step. Question:  And one more question on Ukraine.  A tweet in the last hour or so by the Ukrainian Ambassador to the United Nations, and I think following the Secretary-General’s comments, his statement yesterday where he was invoking the Charter and Article 2 of the Charter.  And the Ambassador says, “Has the UN and Secretariat leadership learned lessons from the occupation of Abkhazia and South Ossetia?  Will it now defend the UN Charter?  Will it do to ask Putin to recognize the so-called Donetsk and Luhansk areas?”  And then he says.  “Does Guernica by the Security Council bear any meaning, since the Charter, 2B seems optional?”  And I think the point he is making here is that the Secretary-General is invoking the Article 2 of the Charter and he is suggesting that the UN has ignored that in the past. Spokesman:  Well, I’m not going to get into a back and forth with this ambassador or any other ambassador.  What I can tell you is that the Secretary-General’s responsibility is to be a guardian of the Charter.  I think he has made that point very clearly yesterday.  Our issue on… our position on the territorial integrity of the Ukraine remains unchanged.  It is guided by the relevant General Assembly resolution.  And I think Secretary-General’s words yesterday speak for themselves.  Ms. Ibtisam? Question:  Yes, thank you.  Just a quick follow-up on Ukraine, because yesterday you said to, I think, James that the Secretary-General still stands to his opinion regarding Russia invasion and that Russia won’t invade Ukraine.  Do you… yesterday, when we heard from him in the afternoon, he kind of had a different tone. Spokesman:  Yeah, I mean, listen, we can interpret… my interpretation was that the Secretary-General made a forceful appeal for diplomacy, a forceful reminder of the Charter.  I think it was a more explicit explanation of his position.  But his intuition, from what he has said to you directly earlier in January, has not changed. Question:  So, follow-up, I have a question on Libya.  And so, you talked yesterday and before about the designated and the Prime Minister and the current Prime Minister, et cetera.  So, do you believe, if that designated Prime Minister forms a Government and goes through the process that he needs to go, do you believe that Mr. [Abdul Hameed] Dbeibah should hand the power to him? Spokesman:  Look, I think one of the… to mention, I think James talked about lessons learned.  One of the important things to me about lessons learned is to keep things one day at a time.  So, this is the situation today.  What is important is that all the Libyan leaders adhere to a process which should be established.  And that there is unity of leadership, unity of institutions in Libya.  And that I think all Libyan leaders should work towards that.  Michelle.  Thank you, Ibtisam. Question:  Thanks, Steph.  A couple of questions on Ukraine.  What planning is the UN doing to possibly prepare for… on the humanitarian front if there is an invasion? Spokesman:  Well, we are continuing our focus on the humanitarian end.  I mean, I think I mentioned that today.  I’m not aware of any major pre-positioning of aid or… I mean, our work in Ukraine continues.  We’ve not… our footprint of staff has not diminished and our focus on the humanitarian situation in the oblasts I had mentioned remains. Question:  And this morning President Putin described the situation in Eastern Ukraine as a genocide.  How does the UN describe the situation in Eastern Ukraine? Spokesman:  I refer you to the way I’ve just described it in terms of… I mean, the words I just used was talking about a humanitarian crisis. Question:  Does the UN believe there is a genocide taking place? Spokesman:  I will refer you to what I said.  I can only describe it in the words that I’ve used.  Alan, what are you going to ask me about? Question:  A follow-up.  Thank you, Stéphane.  Yesterday the SG called to avoid the incitement rhetoric concerning… during his statement concerning the Ukraine.  Today, we saw some publications in some major media setting even the timing of Russian invade… so-called invasion.  It’s 3 a.m. local time.  How can you comment on this?  Is it propaganda or what is it? Spokesman:  In any situation where there is a risk of conflict, where there is… whether it’s the current situation we are talking about or others, incendiary rhetoric is dangerous and needs to be avoided.  It is important that words focus on trying to find a diplomatic solution.  Stefano? Question:  Thank you, Stéphane.  Yes, follow-up in both Ukraine and Libya.  For Ukraine, is it just a coincidence that the Secretary-General did that speech yesterday and today we have this hope, a little hope coming, good news, or he knew something that we didn’t know?  And if he is going to… is he going to speak with directly with Putin, with President Putin?  I mean, he is planning to do this eventually? Spokesman:  We will confirm contexts as they happen.  I think, in his own words, I’m going to paraphrase my own boss, but he said he’s not an… I don’t think he said he is not a witch, but he is not, what is the word of people who can see into the future?  He is a what?  He is not a mind reader or seer of the future.  I mean, he doesn’t spend his times reading the coffee grinds at the bottom of his espresso cup.  So, he said what he said yesterday without knowledge of what will happen in the next 24-48 or 72 hours. Question:  Okay, and then on Libya, it’s kind of a follow-up, we understand that there is still… you are waiting some days, maybe the development to finally have some more specific on who is actually the Prime Minister recognized by the UN in this moment.  But is it… did he try to talk directly with both of them?  Or he only talks through the special, I mean, the special adviser? Spokesman:  The contacts are had with the person who speaks for him, which is Stephanie Williams, and will speak to you on Friday.Inshallah.  James? Question:  Yeah, first, I asked you yesterday about Afghan refugees in Abu Dhabi and I wondered if you had anything on that? Spokesman:  That is my bad. Question:  Understood.  Something different then, an NGO [non-governmental organization] group has done some research, suggesting that financial institutions have sent more than $1.5 trillion to the coal industry in loans and underwriting from January 2019 to November 2021.  The financial world is supposed to be getting with the green economy.  Does the Secretary-General find that figure, $1.5 trillion, worrying? Spokesman:  I have no way to confirm that figure.  What is clear is that there is a continuing and, I think we have seen some places, increased investment in unclean energy.  And for the Secretary-General, his message is clear that he wants to see money going to clean energy if we are going to reach the 1.5-degree target.  Okay, yes, Pam and then we will go to Bruno Lemarquis after this.  Pam? Question:  Just a quick follow-up to my question yesterday.  Who do you expect to be at the Thursday Security Council meeting? Spokesman:  I do not know yet.  As soon as we know, I will let you know.  Okay, give us two seconds.  Farhan [Haq] is going to come in and do the second bit.  And Bruno, are you on?",
    "webUrl": "https://press.un.org/en/2022/db220215.doc.htm"
}