{
    "date": "2022-09-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Nuclear Weapons Good afternoon, and happy Monday, everybody.  The Secretary-Generalspoketoday at an event marking the International Day for the Elimination of Nuclear Weapons.  He warned that, decades after the fall of the Berlin Wall, we can hear once again the rattling of nuclear sabres.  The era of nuclear blackmail must end, he said.  The idea that any country could fight and win a nuclear war is deranged.  Any use of a nuclear weapon would incite a humanitarian Armageddon. The Secretary-General urges all States to use every avenue of dialogue, diplomacy and negotiation to ease tensions, reduce risk and eliminate the nuclear threat.  More broadly, he said, we also need a new vision for nuclear disarmament and non-proliferation.  He added that his proposed New Agenda for Peace calls for meaningful disarmament and developing a common understanding of the multiple threats before us. **Mali/Côte d’Ivoire In a note we issued earlier this morning, the Secretariat of the United Nations expressed its grave concern about the continued detention since 10 July of Ivorian soldiers in Bamako in Mali.  The United Nations reiterates its profound appreciation for the contribution of Côte d’Ivoire to the UN peace operations, and United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) in particular.  The Secretariat of the United Nations calls for the urgent release of the detained Ivorian soldiers in the spirit of the fraternal relations between the peoples of Côte d’Ivoire and Mali.  In this regard, it strongly supports all efforts to facilitate this release, as well as the restoration of confidence and promotion of good neighbourliness between the two countries. **Mali Also on Mali, we can add that the UN peacekeeping mission, MINUSMA, conducted the first joint long-range patrol outside of Ménaka with the Malian Armed Forces.  The aim was to deter a recent escalation of violence by terrorist armed groups in the northern region, which has resulted in significant civilian deaths and displacement.  The joint operation was carried out between Ménaka and the village of Imach, and a drone was also dispatched to monitor the patrolled perimeter and reassure local communities.  The patrol was also an opportunity for peacekeepers to offer medical services, food, mosquito nets and hygiene kits to the population. **Ukraine Turning to Ukraine, the Humanitarian Coordinator, Denise Brown, was in Kharkiv today.  She says that the United Nations, along with our humanitarian partners, are stepping up efforts to help more than 150,000 people affected by [recent] hostilities in Kharkivska oblast. Aid workers started delivering life-saving items just days after the Government of Ukraine announced it had regained control of the oblast in the middle of this month.  In the past 10 days, aid workers distributed food to more than 73,000 people, nearly half of the people living in these areas which, until a short while ago, were out of our reach.  Our colleagues have also delivered hygiene kits to some 12,000 people, as well as kitchen sets, solar lamps, blankets and other critical household items to about 15,000 people.  Health centres have been stocked with enough medicine, surgical kits and emergency health kits to treat 10,000 patients in the coming weeks. The Humanitarian Coordinator met with local organizations and volunteers and noted that there is a dire humanitarian situation in the oblast.  She visited some cities that are back under Government control and saw the level of destruction of civilian infrastructure, including homes, schools, and hospitals.  The humanitarian community is working closely with national and local authorities, as well as with volunteer groups, to expand assistance even further and help people who have endured the horrors of seven months of war without adequate access to vital items. **Philippines In the Philippines, Tropical Cyclone Noru intensified over the weekend and became a super typhoon.  It made landfall yesterday in Quezon Province, east of the capital, Manila.  The Government is leading response efforts and clearing operations have already begun in affected areas.  We have expressed our readiness to support the response and, in close consultation with local and national authorities, we have started joint assessments. This marks one of the fastest rapid intensifications of a tropical cyclone ever recorded in the Pacific basin.  Authorities say that more than 2,400 families were pre-emptively evacuated, and it is estimated that some 16,000 hectares of agricultural areas have been damaged. After passing the Philippines, the storm is expected to continue east and make landfall in central Viet Nam in the next 48 hours.  We and our partners are already in touch with authorities there to offer support as needed.  Heavy rain is expected in Cambodia and northern Thailand. **Security Council/Haiti This afternoon, at 3:00 p.m., the Security Council will hold a meeting on Haiti.  Expected briefers are the Special Representative of the Secretary-General for Haiti and head of the UN Integrated Office in Haiti, Helen La Lime; World Food Programme (WFP) Deputy Executive Director, Valerie Guarnieri, and the Executive Director of the UN Office on Drugs and Crime (UNODC), Ghada Fathi Waly. **Syria Geir Pedersen, the Special Envoy for Syria, said yesterday that it is devastating that dozens died after a boat sank off the Syrian coast — men, women, children and the elderly among the victims.  He added his voice to those sending condolences for this tragic loss of life, many Syrians reported among the dead. Mr. Pedersen said that these deaths could have been avoided.  We must urgently do more to address the root causes of these movements, including the conflict in Syria and the economic crisis in Lebanon, and to protect the most vulnerable so they are not compelled to make such difficult choices, he said. And we also have a joint statement from the United Nations High Commissioner for Refugees (UNHCR), the International Organization for Migration (IOM) and the UN Relief and Works Agency (UNRWA), calling on coastal states to increase efforts to build their capacity to provide search and rescue services and to work to ensure predictability in identifying safe places of disembarkation. **Cuba I have an update from Cuba, where our UN team on the ground, led by the Resident Coordinator, Consuelo Vidal-Bruce, took part in the consultation process to make reforms to the country’s Family Code.  Almost 75 per cent of Cubans voted yesterday in a referendum to decide on changes which address the diversity and plurality of the Cuban families, promote affection and solidarity as key social values and strengthen the protection of rights for children, adolescents, victims of violence, the elderly, people with disabilities, LGBTQI+, and other vulnerable groups.  The reforms also approve marriage equality, surrogate pregnancies, and tackle gender-based violence, among other issues. For our part, the United Nations Population Fund (UNFPA) and the United Nations Children’s Fund (UNICEF) provided technical expertise on international standards for the protection of children, families, and vulnerable groups’ rights. **Venezuela And in Venezuela, our UN team, led by Resident Coordinator Gianluca Rampolla del Tindaro, on Friday signed in Caracas a new Cooperation Framework with the Government — that’s a roadmap to guide our work with partners to advance the Sustainable Development Goals in the next four years.  In particular, it will focus on boosting access to health and education, transforming to an environmentally sustainable economy, and promoting social inclusion, with respect for human rights, gender equality and the prevention of different types of violence.  Our team has provided support to around 4.5 million people across Venezuela, including with access to health, water and sanitation services and a more diversified diet.  Our work has also supported the safe return to schools and improving protection services.  And that is it from me.  Do we have any questions? **Questions and Answers Yes.  Yes, please? Question:  I have two questions.  How did the Secretary-General react to Colonel [Abdoulaye] Maiga words?  And will this impact the Mission in Mali? And my second question is, did the Secretary-General mention the death of Mahsa Amini when he met with the Iranian President?  And is he worried about the situation going on there? Deputy Spokesman:  Regarding the question of Mahsa Amini and the situation, I believe we pointed out that the Secretary-General did bring up human rights concerns when he spoke with the President.  And of course, our concerns on the situation in Iran continue, and we continue to follow the protests there very closely.  And I would like to point out, as well, by the way, on that, that the acting High Commissioner for Human Rights did call last week for a prompt, impartial and effective investigation by an independent competent authority into Mahsa Amini’s death. Regarding the speech by Mr. Maiga, I wouldn’t have any comment.  Of course, Member States are free to express their views at the General Assembly plenary, and many of them do so.  We continue to pursue an effective relationship with the authorities in Mali, even given the concerns that we’ve expressed in recent months.  And as I read to you just now, in fact, the UN Mission there, MINUSMA, was, in fact, conducting a joint long-range patrol near Ménaka just now. Question:  But the people on the field, the people on the Mission, are saying that it’s very difficult and it becomes every day more difficult to do their job.  So, why are you saying something different, when they’re saying that it’s not true? Deputy Spokesman:  We are aware of the difficulties that have been happening, and we have pointed to some of the difficulties involving the work of the Mission.  We are working very closely with the Malian authorities to work out those.  They know what our views are on this matter, and we’re going to continue. It’s clear that the people of Mali themselves need to have a strong and effective working relationship between the UN Mission, MINUSMA, the United Nations here, and the authorities in Mali, and we will continue to pursue that.  Yes, James? Question:  Quick follow-up.  Sorry.  Just trying to work through… there are so many readouts of the Secretary-General’s meetings.  Actually, you might want to tell us the totals at some point.  I don’t know that you’ve done that.  But did he have a meeting with anyone from Mali? Deputy Spokesman:  No, that meeting did not happen on Saturday.  There was something scheduled, but for whatever reason, that meeting did not actually take place.  We’ll try to give a complete record of the readouts.  To be honest, we’re going to have more readouts for you today, I believe in the next… once I’m out of this meeting, we’ll probably send you a readout on the Gambia, for example, because he just met with President Adama Barrow.  And so, there are more meetings happening now.  In the next day, hopefully, we’ll be able to give you more complete numbers of how many speeches were given at the General Assembly and how many bilateral meetings were conducted here. Question:  One of the meetings I know he did have was the Foreign Minister of Haiti, and this afternoon, the Security Council will be meeting with regard to Haiti and the gang violence there.  What is the message from the Secretary-General? Deputy Spokesman:  Well, the Secretary-General has made clear his concerns about the need to deal with gang violence.  And indeed, today, Ulrika Richardson, who is the Resident and Humanitarian Coordinator, made very clear the effect that this violence is having.  What she said is that lives are being lost in Haiti because hospitals are unable to access fuel.  And she said that if the situation continues, life-saving services risk coming to a standstill, including for many of the people who need it most, such as pregnant women, newborns, children and other people who are suffering from trauma. Question:  The US is possibly proposing a resolution.  What does the Secretary-General feel that the Security Council could do at this very difficult time for the country? Deputy Spokesman:  Well… hold on one second.  I wasn’t stalling for time.  I was just thirsty then.  The Secretary-General wants to make sure that the members of the Security Council are aware of how serious it is in terms of our ability to function and provide the sort of services that the people of Haiti need from us.  Of course, how they respond to it, what proposals they’re willing to agree to is up to the members of the Security Council, but it’s clear that we need to get the situation of violence under control.  Otherwise, there’s going to be a huge surge in suffering in Haiti.  Yes, please? Question:  Hello.  I’m Natalya Lutsenko, Ukrainian correspondent, and I’m a part of Dag Hammarskjöld fellowship here.  I have two questions and two is regarding Ukraine.  First one, Ukraine is calling for an urgent meeting of the UN Security Council on Russia’s so-called referendums on the occupied Ukrainian territories.  Will it happen tomorrow, like, definitely?  And I mean, is there any other ways to push on Russia except just accusations and concernings?  Because as we see, nothing happened… I mean nothing prevent them and nothing stopped them from these referendums… so-called referendums to be happening. And another… I mean, maybe I will ask you another one later. Deputy Spokesman:  On the first one, it’s not for me to confirm the schedule of the Security Council.  Ultimately, that’s up to the Council Presidency.  It is clear that a meeting is being considered for tomorrow.  If that were to take place, we would expect to be able to provide a briefer for the Security Council meeting. Beyond that, regarding the standpoint of the United Nations on the referenda, the Secretary-General was very clear.  He, in fact, spoke to the Security Council last Thursday at their ministerial level meeting, and he made clear that the annexation of a State’s territory by another state resulting from the threat or use of force would be a violation of the principles of the Charter and of general international law. Question:  Thank you.  And another one is that Ukrainian Prosecutor General, Andriy Kostin, that have been in New York also, he announced that the Office of the UN Secretary-General’s Special Representatives on sexual violence and conflicts will be opened in Kyiv.  Do you have any additional information about the dates? Deputy Spokesman:  Not at this stage, that they’ll start their work.  Once they have an announcement that they’re prepared to begin with their work, we’ll let you know at that point.  Yes, please? Question:  Kourosh Ziabari, Dag Hammarskjöld fellow andAsia Timescorrespondent from Iran.  On the situation in Iran again, another question.  Today marks the tenth day since the nationwide protests began after the death of Mahsa Amini, and there are reports that, so far, 41 people have been killed.  I cannot confirm the number even though… and authorities are reported to have resorted to excessive force and violence to crack down protests. And also, there are Internet disruptions that are reported, and there is a near complete Internet blackout engulfing the country.  Has the security… has the Secretary-General been made aware of these Internet disruptions?  And does he have a message to the Iranian authorities?  And is the United Nations in a position to use its leverage to persuade authorities to refrain from the excessive use of force and also to restore Internet connectivity? Deputy Spokesman:  Yes, we are concerned about reports of peaceful protests being met with excessive use of force, leading to dozens of deaths and injuries.  We call the security forces to refrain from using unnecessary or disproportionate force and appeal to all to exercise restraint to avoid further escalation. And along with that, we further call on the authorities to respect the right to freedoms of expression, peaceful assembly and association.  We also call on the authorities to respect women’s rights and to eliminate all forms of discrimination against women and girls and implement effective measures to protect them from other human rights violations in accordance with international standards.  Yes, Pam? Question:  Thanks, Farhan.  A follow-up on the referenda.  Has the Secretary-General made any specific comments on what that means and what… how the UN is interpreting it? And number two is, on his comment that nuclear… the use of nuclear weapons, the threat of nuclear weapons this morning that he said is absurd, is that a reference specifically to what President [Vladimir] Putin has said and what Russia has said about the possible use of any weapons in their arsenal?  Thank you. Deputy Spokesman:  Well, on your first question on the referenda, I would just refer you back to what the Secretary-General said on Thursday.  The views he expressed there are still what he says now about the question of the referenda. Regarding the threat to use nuclear weapons, the Secretary-General has repeatedly expressed grave concern regarding the threat or any possibility of the use of nuclear weapons, including in the context of the war in Ukraine.  Such dangerous rhetoric is totally unacceptable and must end.  All states must take the nuclear option off the table for good. Question:  But it’s only Russia who’s talked about the possibility.  So, is it a reference to Russia? Deputy Spokesman:  It’s a reference to any and all states.  I mean, there have been other threats made by other states in recent times… Correspondent:  No, I mean in Ukraine, in Ukraine. Deputy Spokesman:  But in this case, we want to make it clear we don’t want anyone to propose the use of the nuclear option. Correspondent:  Thank you. Deputy Spokesman:  Yes, Ibtisam? Question:  Farhan, do you have any comments on the election in Italy? Deputy Spokesman:  We’re aware of the results of the election.  Obviously, we’ll see how the process of government formation proceeds.  Yes, please? Question:  Thank you.  Veronika.  I’m from Ukraine,The New Voice of Ukraineeditor and also Dag Hammarskjöld fellow here.  I want to ask you about the dialogue.  So, Russia hasn’t fulfilled any of the recommendations of the United Nations, except of the Black Sea Grain Initiative.  And now that it threatens to use nuclear weapons, you… like, Secretary-General still says “both sides,” “both sides.” When he says that, does he mean that Ukraine should concede territories because… just to avoid the nuclear crisis? Deputy Spokesman:  No.  Well, first of all, we’ve repeatedly called for the full respect of the UN Charter, and in that… in line with that, we recalled the United Nations’ commitment to sovereignty, independence, unity and territorial integrity of Ukraine within its internationally recognised borders and in accordance with the relevant resolutions of the General Assembly, and we continue to hold to that.  Our positions on Ukraine have been very clear, and the question of responsibilities have also been clear since the start of this conflict.  So, we would just… I’d just refer you to what the Secretary-General has been saying since the start.  Yes? Question:  Thanks, Farhan.  First, a follow-up.  I believe, just now, you mentioned that if there is a Security Council meeting about the referenda in Ukraine tomorrow, there would be a briefer from the UN.  Who might that be? Deputy Spokesman:  Well, it’s up to the Council to confirm whether there is such a meeting.  We’re prepared to have the head of our Political and Peacebuilding Affairs department speak. Question:  Ms. [Rosemary] DiCarlo? Deputy Spokesman:  Yes. Question:  Okay.  My other question is, on Monday, there is a shooting in the school in the city of Izhevsk, Russia.  Any comments from… which caused 15 deaths.  So, any comments from the Secretary-General on that incident? Deputy Spokesman:  Well, there may be a statement on this, but for now, what I can say is that we strongly condemn this act of senseless violence.  And of course, we send our deepest condolences to the families of the victims, as well as to the people and Government of the Russian Federation.  [Astatementwas later issued.]  Yes, Ephrem? Question:  Thank you, Farhan.  Just a quick follow-up on Iran, as well.  You mentioned the freedom of expression and all the calls that have been made to the authorities.  And my question is, what about the demands that the protesters themselves are marching for?  Does the UN stand by the protesters, by women’s demands, for example, to ask the authorities to stop coercing women wearing things they don’t want to wear?  What about the actual demands of the protests? Deputy Spokesman:  On that, I would just repeat what I said earlier, that we call on the authorities to respect women’s rights and to eliminate all forms of discrimination against women and girls and implement effective measures to protect them from other human rights violations in accordance with international standards.  Iftikhar? Question:  Thank you, Farhan.  I was a bit late in joining, but did you have an update from the UN team in Pakistan about the flood situation?  And also, how much the… how… what extent the UN flash appeal has been funded? Deputy Spokesman:  Well, the numbers for the flash appeal are available on the website of the Office for the Coordination of Humanitarian Affairs (OCHA).  Regarding the updates, obviously, we continue with our activities that we had been mentioning over the past week with the authorities in Pakistan.  I don’t have any specific new updates to give, but we’ll have periodic updates as we provide more assistance to those who have been affected by the flood. Correspondent:  Thank you. Deputy Spokesman:  Thanks.  Oscar, you have a question? Question:  Yes.  Thank you, Farhan.  Farhan, my question is… to follow up the question I made up last week on the report from the UN Human Rights [fact-finding mission] for the details and responsibilities for crimes against humanity and to repress dissension in Venezuela, and the report says that militaries… Venezuelan military and civilian states intelligence agencies function as well-coordinated and effective structures in the implementation of a planned orchestra at the highest levels of the Government to repress dissent to crimes against humanity.  So, is there any reaction of this report from the Secretary-General? Deputy Spokesman:  The Secretary-General wants all of the members of the Human Rights Council to take the reports that are submitted to them seriously.  Beyond that, of course, we’ll leave this question in the hands of the Human Rights Council. Thanks.  And now I’ll turn over to Paulina Kubiak, the Spokesperson for the President of the General Assembly.",
    "webUrl": "https://press.un.org/en/2022/db220926.doc.htm"
}