{
    "date": "2022-04-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Tomorrow Tomorrow, the guest at the noon briefing, or noon-ish briefing, will be Yasmine Sherif, the Director of Education Cannot Wait.  She will be here in the room to brief you on her recent visit to Moldova and how their programme is supporting Ukrainian refugee children.  She will also discuss Education Cannot Wait’s first emergency response launched in Ukraine. **Ukraine/Secretary-General Speaking of Ukraine, you will have heard what the Secretary-General justsaida few moments ago.  He called for a four-day Holy Week humanitarian pause beginning on Holy Thursday and running through Easter Sunday, according to the Orthodox calendar, to allow for the opening of a series of humanitarian corridors.  The Secretary-General noted that humanitarian needs are dire, adding that people do not have food, water, supplies to treat the sick or wounded or simply to live day-to-day.  For all these life-or-death reasons, the Secretary-General called on Russians and Ukrainians to silence the guns and forge a path to safety for so many at immediate risk.  He emphasized that the 4-day Easter period should be a moment to unite around saving lives and furthering dialogue to end the suffering in the country.  His remarks were shared with you. **Ukraine/Humanitarian Also, this morning, the Under-Secretary-General for Humanitarian Affairs, our friend Martin Griffiths, met online from New York with representatives of the Ukrainian Council of Churches and other religious organizations representing Christians, Muslims and Jews in Ukraine and echoed their appeal for an immediate cessation of hostilities for the duration of the sacred days for all three religions.  Further to what Mr. Griffiths told you yesterday, he continues his work with the Ukrainian Government and the Russian Federation to negotiate humanitarian pauses that will allow humanitarian access for the areas hardest hit by the fighting to deliver aid that people desperately need and to facilitate safe passage of civilians stranded in areas impacted by the fighting. Our humanitarian colleagues tell us that the most recent escalation of hostilities is taking a toll on civilians and civilian infrastructure, adding to an already dire humanitarian situation in the country.  We also have seen that fighting has intensified in southern Ukraine, around Mykolaiv and Kherson, in addition to the fighting and airstrikes that we’ve seen over the last few days.  Heavy shelling in Mykolaiv has left the city without piped water for at least five days, forcing people to use water from streams and rivers.  Aid workers on the ground have raised alarms about the lack of water in at least two hospitals in that city.  Across Ukraine, more than 2,000 civilians have been killed since the start of the war, according to our colleagues at the Office for Human Rights, though that toll is like to be actually much higher. For its part, the UN Food and Agriculture Organization (FAO) today said that some $115.4 million is urgently needed to prevent a further deterioration of the food insecurity situation and worsening of the disruption of food supply chains in Ukraine.  FAO said there is urgency to support Ukrainian farmers in planting vegetables and potatoes during this spring season, and farmers should be allowed and supported to go to their fields to save the winter wheat harvest.  FAO estimates that one third of the crops and agricultural land may not be harvested or cultivated this year.  Preliminary data collected by FAO, through ongoing assessments, demonstrates that farmers at all levels need cash to procure inputs and services for food production and to maintain their farming operations. **Ukraine/Security Council This afternoon, in this very building, at 3 p.m., the Security Council willhold a meetingon Ukraine, with focus on the situation of refugees, internally displaced persons and returnees.  The Director General of the International Organization for Migration (IOM), António Vitorino, and the UN Deputy [High] Commissioner for Refugees, Kelly Clements, are expected to brief Council members and we’ll share their remarks under embargo as soon as we get them.  I also just want to flag that this morning, the Council held closed consultations on Libya and received a briefing from Rosemary DiCarlo, our head of Political and Peacebuilding Affairs, and as well as on the Middle East and other matters.  They received a briefing from Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process. **Afghanistan I was also asked for reactions on the ghastly attacks on schools in Kabul, and I can tell you that the Secretary-General condemns today’s deadly attacks on schools in Kabul.  He extends his deepest condolences to the families of the victims and wishes a swift recovery to those injured.  Attacks against civilians and civilian infrastructure, including schools, are strictly prohibited under international humanitarian law.  Also, the head of the UN Assistance Mission in Afghanistan (UNAMA), Deborah Lyons, condemned the attack, emphasizing that those responsible for the crime of targeting schools and children must be brough to justice.  She extended her deepest sympathies to the [victims’] families and wished a speedy recovery to those injured. **ECOSOC Youth Forum Today was thestartof the Youth Forum of the Economic and Social Council.  The Deputy Secretary-General, Amina Mohammed, took part in a Q&A session with young people.  She heard their concerns, which ranged from the impacts of the pandemic on youth regarding education and employment, to how climate change will change their future.  She emphasized that the UN is ready to engage with them and that she was hopeful that younger generations are pushing world leaders and the UN to act on these issues and that they are already working on solutions.  The High Commissioner for Human Rights, Michelle Bachelet, also attended the Forum and stressed the need to protect open spaces where youth can stand up for human rights without facing attacks, intimidation and harassment in many countries, adding that her office is developing a toolkit on the human rights of young people with a focus on those who are especially vulnerable. **Sri Lanka I have an update for you from Sri Lanka, where the Resident Coordinator, Hanaa Singer-Hamdy, has Tweeted that she is deeply concerned by reports of harm to protestors in Rambukkana.  She called on the restriction of the use of force as a vital way to protect citizens and their right to exercise fundamental freedoms.  In Sri Lanka, the UN team that she leads also continues to support the country’s health and socioeconomic response to and recovery from COVID-19.  To date, more than 82 per cent of Sri Lanka’s target population — which is all people above the age of 12 — have been fully vaccinated.  We and our partners have helped deliver more than 5 million doses of vaccines through COVAX to Sri Lanka.  Additionally, we’ve helped establish a centrally managed, digital home-based care system for asymptomatic and mildly symptomatic people, which has helped to significantly reduce the burden on health facilities.  The UN team on the ground is still also working on food security and nutrition, remote learning, and combating sexual and gender-based violence, among other areas. **Horn of Africa From the Horn of Africa, where we continue to flag the dire humanitarian situation, today, the World Food Programme (WFP) says today that the number of hungry people could soar from 14 million to 20 million by the end of this year.  WFP says this will happen if the desperately needed rains continue to fail to materialize and urgently needed humanitarian funding fails to come in.  With Somalia facing the risk of famine, half a million Kenyans are one step away from catastrophic levels of hunger, and with malnutrition rates in Ethiopia being well above emergency thresholds, WFP warns that time is fast running out for families who are struggling to survive.  WFP says the situation has been compounded by the fallout from the conflict in Ukraine, with the cost of food and fuel soaring to unprecedented highs. Drought-affected countries across the Horn of Africa are likely to be the hardest hit by the impacts of the conflict.  To give you an idea, the cost of a food basket has already risen, particularly in Ethiopia by 66 per cent and in Somalia by 36 per cent.  WFP last appealed for desperately needed funding in February, yet less than 4 per cent of the money that was needed was actually received.  Over the next six months, WFP needs $473 million to scale-up assistance and save lives across the three countries of Ethiopia, Kenya and Somalia.  We hope to have someone from WFP brief you on that soon, on the ongoing situation on the Horn of Africa. **Democratic Republic of the Congo Our colleagues in the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) have intensified its patrols in Ituri province to help protect civilians and deter further violence following a series of attacks on villages last week.  Additional patrols were carried out by peacekeepers in the Djugu and Komanda areas in the past few days to monitor the security situation after the deadly attacks, allegedly committed by the CODECO militia.  The ongoing insecurity in the area has disrupted some humanitarian activities in parts of Irumu and Mambasa territories, which is worsening the already dire situation for many people, including those who have been displaced by the conflict. **Digital Connectivity Last, but not least, the International Telecommunication Union (ITU) and the Office of the United Nations Secretary-General’s Envoy on Technology, working with their partners, have announced a new set of targets for universal and meaningful digital connectivity to be achieved by 2030.  The 15 aspirational targets, developed as part of the implementation of the Secretary-General’s Roadmap for Digital Cooperation, are meant to help countries and others prioritize interventions, monitor progress, evaluate policy effectiveness, and galvanize efforts around achieving universal and meaningful connectivity by 2030.  More information can be found online on ITU’s website and on the website of the Office of the Secretary-General’s Envoy on Technology.  Célhia, and then Maggie. **Questions and Answers Question:  Steph, the security situation in Central African Republic is not getting better.  Can the UN people do their job, or do they stay in the compound, or what is going on with the UN there? Spokesman:  I mean, we’ve been updating you, I think, regularly on what is going on.  The Mission is able to move about.  They have been facing, I think, a difficult situation with the rise of various armed militias committing violence against civilians, but the Mission is out there and, I think, in what can best be described as a robust posture.  Madame? Question:  Steph, on the appeal by the Secretary-General for the four-day pause, does the Secretary-General have any reason to believe that Moscow will go along with it?  I mean, has there been some pre-work done ahead of time, or is this just an appeal? Spokesman:  I mean… well, both of your statements can be true.  It is an appeal.  We have been in touch with senior officials, both in Moscow and in Kyiv.  They, both the Russian Federation and the Ukrainian side knew that the Secretary‑General was going to make this appeal today and knew what the language that he was going to be [using].  Now, obviously, the proof will be in the, will be on the ground, but this was not an appeal that was launched out of nowhere.  So, there were contacts upstream, shall we say. Question:  But, presumably, he wouldn’t have made the appeal if he knew they were both going to turn it down or one side was going to turn it down.  So, does he have any kind of signal, indication, hint? Spokesman:  I mean, there is, I would paraphrase what Mr. Griffiths said at that table yesterday, which is, hope is… remains our best currency.  We are always hopeful that these things will take root.  At some point, they will have to take root.  We need to start somewhere, and I thought the Secretary-General decided that this Orthodox Easter period was a good window of opportunity to make this heartfelt appeal.Habibti. Question:  Thank you, Steph.  On the… on Afghanistan, do you have any updates regarding the issue of girls and returning to school?  And on the, Jerusalem, could you elaborate a little bit on the issue of, or the efforts that Mr. Wennesland is having and the contacts, and what is he hearing from the different parties?  Thank you. Spokesman:  I don’t have much detail on his activities to know but just to add that I know he’s been in touch with various parties appealing for calm, for a keeping of the status quo around the Holy Sites, and the avoidance of any provocations.  Your first, you had another part to the question.  Sorry? Correspondent:  Afghanistan. Spokesman:  Oh, Afghanistan.  No positive news to report.  We continue to push the issue.  I think tomorrow, I mean, Yasmine is here to speak to you about Ukraine, but I’m sure she can also address Afghanistan.  But, the bottom line is that we’ve had meetings with senior officials, but there’s no… sadly and tragically, there’s no positive news to report.  Yes, Patrick.  Yeah, please. Question:  Good afternoon, Steph.  I have a question on the UN MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] peacekeeping operation in Mali.  In the context of everything that’s been going on over there, France ending the military deployment in Mali, most recently the UN announcing they’re going to withdraw, also Russian mercenaries running rampant in that area and also in context of the UN Secretary’s own special rep to the… to Mali, who said in January 2022 before the Security Council that the situation in Mali is an endless cycle of instability over the past 10 years.  So, would you agree this Mission has failed, or what’s your opinion this? Spokesman:  No, I would not agree that the Mission has failed, at all.  The Mission is working in an extremely challenging environment, from the extremely violent attacks against it, our, some of our colleagues have paid the ultimate price, while fulfilling their mandate, which includes, and first and foremost, about the protection of civilians to also support the Malian people.  We’ve seen what I would refer to as the, we’ve seen the coup and the impact that has had.  The relationship with the Malian authorities, I think, is tense at times.  We’ve also seen the presence of bilateral forces.  It is an extremely challenging environment, but our colleagues on the ground are continuing to do their best to fulfil their mandate.  Okay, Abdelhamid and then Oscar. Question:  I have two follow-ups on Jerusalem, first about when the SG [Secretary-General] or his Special Coordinator calls for restraint and stopping provocation, isn’t that a vague statement, as if both parties are the same, as if both parties are doing the provocation and both parties need to be restrained, or is one party is doing the provocation?  And today, the 600 settlers also stormed the al-Aqsa Mosque and attacked the Palestinian prayers.  So, why this…? Spokesman:  I don’t agree with your analysis or the premise of your question.  I think the statement from Mr. Wennesland and what the Secretary‑General has said is very clear.  What is your second question? Question:  My second question, I noticed that the, Mr. Wennesland and the SG started using this word “Holy Esplanade”, and this place has a name.  It’s called Al-Haram al-Sharif.  It consists of two things:  Al-Aqsa Mosque and the Dome of the Rock.  Both they called Al-Haram al-Sharif.  Where is this new terminology came from?  Resolution 271 is very clear… Spokesman:  These… what the Secretary-General and other, and the Special Coordinator are referring to are the Holy Sites in Jerusalem.  I mean, I’m not going to mansplain you the fact that Jerusalem is the home to three, the Holy Sites to three major religions.  There is a status quo.  We would like to have that status quo preserved, and we would also like to have the, we do not want to see any provocations.  We do not want to see any violence.  Okay. Question:  When I talk about Jerusalem, I’m sorry but I’m talking about this… where the provocation is taking place…? Spokesman:  This is not a conversation I’m going to engage with you in this… this is not the proper forum for it.  Oscar? Question:  Yes.  Thank you, Stéphane.  I have two questions, Stéphane.  And one is, the recent… recently, a massacre happened in Colombia where a car was ambushed by a group of [audio gap, inaudible] weapons.  They murdered two adults and two children in the car.  And this happened in the Region of, town of Arauca, where the violence is increasing day by day and creating this violent situation in the region.  And my second question is… on this, what is the Secretary-General’s reaction?  On that and my second, my question on Ukraine is, yesterday, the briefing by Mr. Griffiths, I don’t know if he shared any information about what is the situation with the civilians being forced to move to the Russian territory?  Where are they being located?  And what is the number, according to the… and description of civilians of children, women and elder people and all this, where they have been moved to, concentration camps, or they are free to move in the territory of Russia?  And… Spokesman:  Okay.  We, Oscar, on… on the second question, we have seen reports of people being forcibly moved out of Ukraine into places they did not want to go.  Our colleagues at both IOM and UNHCR [Office of the United Nations High Commissioner for Refugees] are following up on those reports.  Our position is clear in that no one should be forced to seek safety where they do not want to seek safety.  No one should be moved against their will, especially across international borders, and we’re following up, our refugee, UNHCR and IOM colleagues are following up on those reports.  On your first question on Colombia, I think we have expressed our concern about the continuing violence that we’ve seen in some parts, and I would refer you to what Mr. [Carlos] Ruiz Massieu said recently in the Security Council. Question:  Okay.  And to follow up and — yes, please — is that this is the second escalate… according to the… yes, according to the headlines of the news, it’s saying this is the second escalation of the military… the Russian military forces on Ukraine.  So… and according to the levels that the war is going in Ukraine on the threats of using of chemical weapons and nuclear weapons, how is the UN is going in any preparation to protect and save lives in this regard, or is there any… can you please share with us what is… how the UN is getting ready on this threat? Spokesman:  No, I have nothing to share with you on that.  I think, as we’ve said, the mere thought of a nuclear conflict is unthinkable, and it is, it goes without saying that the use of any kind of chemical or biological weapons would be atrocious and would go against international law, but I have nothing else to share with you on that.  Maggie, and then Célhia. Question:  Steph, this Sunday is also Easter for Ethiopians.  I know there’s supposed to be a humanitarian ceasefire in place in that country.  Yesterday, you said a convoy got in but that it was not enough.  So, what’s the Secretary‑General’s message to Ethiopians marking Easter, especially people in Tigray, who are saying they don’t have enough to eat and who need humanitarian assistance? Spokesman:  Our message, whether in Ukraine or Ethiopia, is for people to silence the guns, for those who have the power to use the occasion of one of these highest of holy days in the Christian calendar to let food through, to let humanitarian aid through.  We have hundreds and hundreds of trucks that are waiting to get on that road.  There are a lot of people who stand in the way.  We want them to stand out of the way and let the trucks go through. Question:  Do you have any update since yesterday…? Spokesman:  No.  As soon as I have one… as soon as I’m given one, rather, I will share it with you.  Yes, ma’am. Question:  I just wanted to ask, is the Secretary-General worried about the French election and the fact that Marine Le Pen can win and it will send so many things, not only for the war in Ukraine, but so many thing for the world? Spokesman:  The Secretary-General is following the political situation in France as he follows the political situation in countries throughout the world.  I think we all have to wait and see what the election results will be.  James Reinl, I hear you’re on the line. Correspondent:  Thank you so much, Stéphane.  Sorry about before.  I had to bounce over to the Irish Foreign Minister.  I had a couple… Spokesman:  For all the times that somebody’s given me that excuse. Question:  Listen, first question about the COVID situation.  Mr. Griffiths has gone down with COVID, and so he’s doing his meetings online.  But, yesterday, he was in the noon briefing room with yourself, and today, of course, you are out and about.  So, presumably, you know you’re fine, and that’s great to hear, but can you just explain about testing and what’s happened there?  And two more questions about the closed-door Security Council meetings today, one on Libya, one on the situation in Jerusalem.  Obviously, very critical times for both those countries but behind closed doors, so we don’t know what happened.  Could you just tell us one top line, key message, from each of the UN speakers there, Mr. Wennesland and Ms. DiCarlo?  What was their key message to the Council in both those meetings? Spokesman:  I think the key message publicly, privately is what we say publicly, is for the need for the Libyan leaders to unite if for the sake of the Libyan people.  And on Mr. Wennesland, I think he will, we would say what we’ve said publicly, which is the need to avoid, to keep the status quo, avoid any escalation and any provocation.  On COVID, I spoke to our medical director.  I followed the guidelines, which is the same as the CDC [United States Centers for Disease Control and Prevention], which does not call for isolation if you are vaccinated and boosted.  And the… those of us who spend a lot of time around the Secretary-General get tested two or three times a week.  All the meetings upstairs with him are fully masked with appropriate distancing, and we do everything to keep our boss safe.  Okay, speaking of keeping our boss safe, Paulina, you’re up.",
    "webUrl": "https://press.un.org/en/2022/db220419.doc.htm"
}