{
    "date": "2022-08-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  I am pleased to be joined by Rafael Mariano Grossi, who is the Director General of the International Atomic Energy Agency (IAEA).  He will brief you on the tenth Non-Proliferation Treaty Review Conference. [The briefing by Rafael Grossi followed.] **Secretary-General’s Trip Announcement I have a full trip announcement to share with you.  As I mentioned yesterday, the Secretary-General will be heading to Japan on Thursday, leaving here, New York, on Thursday.  In Japan, he will take part in the Peace Memorial Ceremony in Hiroshima, which, as you know, is held on 6 August every year.  The ceremony aims to console the souls of those lost to the atomic bombing, as well as to pray for the realization of lasting world peace.  The Secretary-General will honour the victims of the bombings, commemorate all victims of the Second World War, and reiterate his call to world leaders to urgently eliminate stockpiles of nuclear weapons.  During his visit, he will meet with several Japanese senior officials, including Prime Minister [Fumio] Kishida.  He will also meet a group of surviving victims of the atomic bombs in Hiroshima and Nagasaki, known as thehibakusha; and he will participate in a dialogue with young activists who are leading initiatives on nuclear disarmament, non-proliferation and other global issues. The Secretary-General will then go to Mongolia, at the invitation of President Khurelsukh Ukhnaa.  Mongolia is a country that has also shown a commitment to non-proliferation and disarmament by declaring itself a nuclear-weapon-free zone.  During his visit to the capital of Mongolia, Ulaanbaatar, the Secretary-General will also take part in a tree planting ceremony to recognize Mongolia’s One Billion Trees initiative, which was launched in October and aims to plant, as its name implies, 1 billion trees by 2030, as part of the Mongolia’s efforts to reduce the impact of climate change and fight the increasing desertification which is impacting Mongolia.  In addition, he will visit a nomadic family and learn about their way of life.  Following his visit to Mongolia, the Secretary-General will travel to the Republic of Korea from 11 to 12 August.  The details of his visit to Seoul are still being discussed with the Government. **Ukraine Quick update from Ukraine: Our humanitarian colleagues tell us that civilians are facing tremendous challenges in areas that have experienced a dramatic increase in airstrikes and shelling over the last few days, particularly in the south of the country.  From Kherson, we received the horrifying news that a minibus with civilians trying to flee from a small settlement called Starosillia was hit yesterday, apparently by a missile.  According to reports we received from humanitarian organizations, at least three civilians were killed and five injured.  The situation has also continued to deteriorate in Mykolaiv, where daily shelling is taking a heavy toll on civilians.  Over the last 48 hours alone, dozens of houses, several health facilities and other critical civilian infrastructure have been damaged or destroyed in the city.  The strikes have caused civilian casualties, according to reports from humanitarian organizations, although we could not verify the actual figures. Our humanitarian colleagues also tell us that access to health services in Mykolaiv and surrounding areas is extremely limited.  We reiterate our calls on the parties to the conflict to respect civilians and civilian infrastructure in Ukraine, in accordance with principles of international humanitarian law.  People in Ukraine desperately need a respite from the relentless violence.  Also, on our grain ship, it is making its way, the [M/VRazoni], it is making its way to the Bosphorous.  I’m, in fact, tracking it live on my little vessel-tracker app here.  We expect it to dock in a few hours.  It will be inspected, according to protocols, with representatives of the United Nations, Türkiye, Russian Federation and Ukraine, tomorrow. **Democratic Republic of the Congo We have an update from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) regarding the incident that occurred at Kasindi, on the border with Uganda on Sunday.  Based on preliminary information, the incident occurred at the border post where a battalion from the UN peacekeeping Mission’s Force Intervention Brigade, upon returning from leave, was not immediately granted access to the Democratic Republic of the Congo.  The troops waited overnight in an area between the official exit point from Uganda and the official entry point into the Democratic Republic of the Congo.  The violent incident that occurred the following morning is now the subject of an investigation opened by the Mission.  The peacekeepers involved have been detained on the Force Commander’s orders.  The Mission has also contacted the troop‑contributing country concerned, with a view to advancing a national judicial investigation on those events. **Myanmar I was asked about the Secretary-General’s reaction into the latest political developments in Myanmar and I can tell you that the Secretary-General notes with concern that the self-declared State Administration Council on 31 July extended the State of Emergency that was declared on 1 February of [last] year was extended for another six months, following the convening of the National Defence and Security Council.  The Secretary-General reiterates his grave concern regarding the transfer of all legislative, executive and judicial powers to the military since 1 February, and repeats his call yet again for an immediate end to violence and repression, for the full respect of human rights and fundamental freedoms and for the will of the people, and the immediate release of all arbitrarily detained prisoners in Myanmar.  Also on Myanmar, the International Labour Organization (ILO) says that the country remains deeply impacted by heavy job losses, 18 months after the military takeover and two and a half years after the COVID-19 start.  ILO says that 1.1 million fewer women and men are employed, compared to 2020, with the quality of jobs deteriorating and women being impacted more overall. **Guatemala Also, I was asked about the arrest of a journalist in Guatemala.  I can tell you that the Secretary-General has noted his concern about the legal action against justice officials in Guatemala.   He is also following recent developments regarding the arrest of José Rubén Zamora, a journalist and founder of a newspaper that has played an important role in exposing corruption.  The Secretary-General recalls that freedom of expression and of the press play a key role in democratic societies.  He calls for the respect of human rights and guaranteeing due process. **South Sudan From South Sudan, the United Nations Mission in South Sudan (UNMISS) said it is very concerned by the rise in cases of conflict-related sexual violence, despite an overall decrease in the number of civilians impacted by violence in the country.  The Secretary-General’s Special Representative, Nicholas Haysom, called the exponential surge in sexual and gender-based violence “completely unacceptable”.  He called for an end to this violence that “divides communities and hampers reconciliation.”  The Mission is supporting the national authorities to ensure accountability and access to justice for survivors and victims, through a range of special and mobile courts.  It also urges the Government of South Sudan to swiftly investigate human rights violations and abuses and to hold perpetrators to account. **Venezuela Martin Griffiths, our friend and Head of the Office for the Coordination of Humanitarian Affairs, is in Venezuela, where he met with the President of the Republic and other senior Government officials, the opposition delegation to the Mexico dialogue, UN agencies, national and international non-governmental organizations based in Venezuela.  Together, they discussed ways to strengthen efforts to ensure that the needs of the most vulnerable people are met and that opportunities are created so Venezuelans can also start to rebuild their lives and livelihoods and to meet their aspirations for the future.  The Humanitarian Response Plan for this year requires $795 million for the year, and aims to support 5.2 million people with assistance, focusing on supporting health services, improving food security and nutrition, strengthening basic service delivery and education, promoting protection and addressing human mobility. **Hybrid Briefing Tomorrow Tomorrow, as I hinted yesterday, at 12:15 p.m., in this very room, the Secretary-General will be here to introduce the third report of the Global Crisis Response Group.  He will be joined by another Secretary-General, Rebeca Grynspan, who is the Secretary-General of the UN Conference on Trade and Development, otherwise known as UNCTAD.  No, no, 12:15 p.m., Between the two of you, you will get the facts straight.  As you know, the Secretary-General launched earlier this year this series of reports to examine the impact of the war in Ukraine on food, fuel and finance sectors.  We will try to give you, I think the report should be shared with you, if it hasn’t already, and we will share his opening remarks as soon as they are finalized.  Edie? **Questions and Answers Question:  Thank you.  Thank you very much, Steph.  A couple of follow‑ups.  Is it possible to get anything more from Martin Griffiths on the Venezuela trip, which has been of great interest in Latin America? Spokesman:  Yeah, we will try to get some more, try to get him maybe in this room to talk to you about it. Question:  Okay.  And on the grain deal, is there any indication of any further movement of ships, or is this going to be a one‑off? Spokesman:  No, I mean, let… the aim is definitely not for this to be a one‑off.  We hope that there will be some more outbound movement tomorrow.  I think we will take it a day at a time.  I mean, we're… to state the obvious, this is delicate, complex and complicated, but there are other movements planned.  Obviously, theRazoniis the first one to go through, so things are being done in a very meticulous manner, as they will be for the other ones, but we do expect other outbound movements soon.  Okay.  Célhia? Question:  Sorry.  Did you say on the DRC that the peacekeeping were returning from leave? Spokesman:  Yes. Question:  And were not granted access to the DRC? Spokesman:  That's exactly what I said. Question:  Okay.  Do we know why? Spokesman:  Well, that's why we're trying to find what's… we've launched an investigation, working with the Congolese forces.  What happened… and I think most of us have gone through border points by road.  They are… there's always a bit of a no‑man's‑land between border A and border B.  The troops were returning.  They crossed from Uganda.  They were then in that kind of a no-man’s-land.  They were not granted immediate access into the DRC.  They waited overnight, and the violence occurred the next morning.  That's what I said.  Mario? Question:  On the tensions around the visit of Speaker [Nancy] Pelosi to Taiwan, do you have any comment?  And has the UN been talking to any of the sides on this? Spokesman:  I mean, the only thing I will say is that the policy of the United Nations on the issue of… on this issue is that we are guided by General Assembly resolution 2758 from 1971 on one China.  Miriam? Correspondent:  As you may know, that… Spokesman:  Your microphone, please.  I can hear you, but we need others to hear you. Question:  US announced that its drones killed [Ayman] al‑Zawahiri in heart of Kabul last week.  So, did we have any knowledge before that Al‑Zawahiri… the UN did have any knowledge that Al‑Zawahiri is in Kabul and they have reaction? Spokesman:  No, not at all.  We had absolutely no knowledge. Question:  We know that almost like two weeks ago, United Nations Security Council had a report from… that the relation between the Taliban and Al‑Qaida still is strong, and Al‑Zawahiri actually plays as a role of adviser to the Taliban.  So, what would you say about that?  And also, this matter that he was in Sirajuddin Haqqani's place in Kabul in Sherpur, which I've lived there.  It's a very nice location that… it shows that he had a relation.  Is this going to change any… any UN's negotiations with the Taliban? Spokesman:  I mean, we're… just to reiterate and make it very clear, we, of course, had no idea, information about Mr. Al‑Zawahiri's whereabouts, the fact he was in Kabul or whatever.  I mean, that's not something we would have been aware of.  Obviously, we're not… no information on that.  Our relations with the de facto authorities in Kabul will continue, and we will continue… for the sake of the people of Afghanistan, we will continue to press them on human rights, especially on the rights of chil… of girls, on the rights of women, and on the need to meet the many, many overwhelming, one could say, humanitarian needs of the Afghan people.  Sir, and then we'll go to Pam. Question:  Hi, Steph.  Hi, Steph.  I have a follow‑up on the killing of Al‑Zawahiri.  Yesterday, the de facto authority… I mean Taliban authority said they condemn the drone strike, calling it a clear violation of international principles and the 2020 Doha agreement.  So, first, I want to ask, what's the UN's opinion on this killing of Zawahiri?  And second, what's your reply to Taliban on this? Spokesman:  Well, I mean, we are not, as far as I know, party to the Doha agreement.  What I can tell you is that we remain committed to fighting against terrorism and strengthening international cooperation in countering that threat.  In that regard, Member States must ensure that any measures taken to counter terrorism comply with their obligations under international law.  Pam? Question:  Thanks, Steph.  It's probably a quick answer.  We will hear from Rebeca Grynspan tomorrow.  Correct? Spokesman:  That's what I said. Question:  Is that what you said? Spokesman:  Yep. Correspondent:  She is in charge of the… part of assuaging… facilitating trade on Russia. Spokesman:  The facilitation of trade from goods from Russia.  That's correct. Question:  Is there anything you can tell… is there any movement… before she comes tomorrow, is there any movement on any potential fertilizer shipments, grain shipments under this agreement…? Spokesman:  As I said, the role there is a little different.  Right?  We have experts working with all the different parties to try to help and facilitate and answer questions, but these are basically commercial transactions.  She may have more to give you, but I don't really have any more at this point. Question:  And do you know what the amount…? Spokesman:  I think that… that sounds like an amazing question for Rebeca Grynspan. Question:  That's something she can…  Okay.  Thank you. Spokesman:  I see you reaching for something.  Hopefully, it's your microphone, Talal.  Yeah. Question:  It's a short question is, can you give us any details… any details about the upcoming shipments tomorrow or after tomorrow? Spokesman:  No, I think… listen, these are… the short answer is no.  There are… we very much hope that there will be movement tomorrow.  How many ships will move, we'll have to wait and see. Question:  [Inaudible]? Spokesman:  Once we ident… once the ship is identified, we will know the destination.  I mean, these are… I think there were about 2  ships or so that were in three different Ukrainian ports.  These have been sitting in port for a long time with cargo… with contracts signed, ready to go.  These are… there are commercial decisions to be taken by the port operators and so on.  So, as soon as we know the name of the ship, we will know the destination.  And in fact, all of this is being done according to very well‑established international maritime regulations under the stewardship of the IMO [International Maritime Organization].  So, I mean, if… I'll give you a link to my handy ship tracker.  It will tell you… tells you the name of the ship.  It will tell you its destination.  And the inspection, basically, that these ships will go through, the outbound, is pretty simple.  They will check that the cargo that is on board is exactly what's said in the manifest and that the crew on board is… also meets the manifest. Question:  So… this thing is very noisy.  Can you tell us anything about the problems that the ship faces in Lebanon?  The grain ship that went to Lebanon, they're facing some problems. Correspondent:  [Inaudible]. Question:  They've been released? Correspondent:  Yeah. Spokesman:  Yeah.  Okay.  You guys talk amongst yourselves, and I'll just bow out.  Okay.  On that note, we will see you to… and I… given that the boss will speak, we will not have… oh, sorry.  Michelle Nichols at Reuters.  Yes, Michelle? Question:  Thank you, Steph.  It was a follow‑up on Nancy Pelosi's visit to Taiwan.  I understand what your… the UN's position is on that actual visit, but it sparked quite an escalation of tensions now between the world's two biggest Powers.  So, what would be the Secretary‑General's message to China and the United States during this time? Spokesman:  I will leave my answer to your question as I first stated it in answer to somebody else's question on the same topic.  Thank you.  If that wasn't confusing, I don't know what was.",
    "webUrl": "https://press.un.org/en/2022/db220802.doc.htm"
}