{
    "date": "2022-06-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon.  Lots of stuff for you today, someone of it which may be news.  Hopefully not too much.  Happy Monday.  Welcome to the sauna.  All right.  Good afternoon. **Michelle Bachelet In a statement we released a bit earlier today, the Secretary-Generalsaidthat he was deeply grateful to Michelle Bachelet for her relentless service to the United Nations as High Commissioner for Human Rights.  This of course follows her announcement that she would not be seeking a second term.  From her earliest days in Chile with enormous personal sacrifice, she has been on the front lines of the human rights struggle all her life.  In all she has done, Michelle Bachelet lives and breathes human rights.  She has moved the needle in an extremely challenging political context — and she has made a profound difference for people around the globe.  The Secretary-General said that she continues to have his full support.  Mr. [António] Guterres will always value her wisdom, strong voice and success in ensuring that human rights underpin the actions of the United Nations. **Security Council In just a few minutes, we expect the head of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), El-Ghassim Wane, to speak to you at the Security Council stakeout.  That will probably be around 12:45 p.m. to 1 p.m..  We will let you know.  In hisremarksto Council members this morning, Mr. Wane reiterated the Mission’s commitment to continue its efforts to support a consensual way out of the current crisis in Mali.  And his remarks were shared with you. **Myanmar Noeleen Heyzer, the Special Envoy for Myanmar, today briefed the General Assembly by video conference.  She said that the political crisis unleashed on 1 February 2021 has opened new front lines that had long been at peace.  Today, she warned, 14.4 million people, or one quarter of the entire population of Myanmar, urgently require humanitarian assistance.  This crisis has resulted in collapsing state institutions, significantly disrupting critical social and economic infrastructures such as health, education, banking and finance, food security and employment, while increasing the criminality and illicit activities.  Ms. Heyzer said that the number of people living in poverty has doubled in the last five years to encompass half of the population of Myanmar.  Armed conflict has now become the norm, she said, and distrust among stakeholders has only deepened.  But, on a more positive note, she said that, although the situation remains fragile, there has been a gradual improvement of intercommunal relationships and economic and social integration of Rohingya in Rakhine State. **Yemen Turning to Yemen: Our Resident Coordinator and Humanitarian Coordinator, David Gressly, announced today the launch of a social media campaign to raise the necessary funds to start the emergency operation to transfer the oil from theFSO Saferto a safe temporary vessel.  Following Saudi Arabia’s announcement of a $10 million pledge on 12 June and the United States announcement that it is working towards a $10 million contribution, we now has three quarters of the $80 million required to start the emergency phase of the operation.  Meanwhile, the political and Special Envoy for Yemen, Hans Grundberg, visited Sana’a last week to discuss, among other issues, the proposal for the phased re-opening of key roads in Taïz and other governorates.  Mr. Grundberg is expecting an imminent response from Sana’a on the proposal that the UN has submitted.  The UN proposal takes into consideration various concerns expressed by both sides during discussions that started in the Jordanian capital, Amman, last month.  As all elements of the truce, the opening of roads is a measure to alleviate the suffering of Yemenis, as well as bring about some sense of normalization and facilitate freedom of movement for Yemeni civilians.  Mr. Grundberg remains committed to working with the parties to implement all elements of the truce to continue delivering its tangible benefits to Yemeni women, men and children, as well as engaging on next steps to consolidate the opportunities provided by the truce to put Yemen on a pathway to peace. **Ukraine And from Ukraine, we and our humanitarian partners are extremely alarmed over reports of intense fighting in Sivierodonetsk and surrounding areas, which is severely impacting the men, women and children who remain in the areas.  According to our partners, the shelling and clashes have led to civilian casualties, with damage to dozens of homes and critical infrastructure — including water and power systems.  We do know that thousands of people are still in Sivierodonetsk, including hundreds who are sheltering in the bunkers of the Azot plant, as we were informed by our partners on the ground.  People there have no access to piped water or electricity, and many told our humanitarian colleagues that they have nowhere to go.  In addition, some 30,000 people are believed to be in neighbouring Lysychansk and surrounding villages, which are also enduring constant shelling, bombardments and clashes.  And our humanitarian partners also tell us that the situation is also of great concern in non-Government-controlled areas of Donetska oblast, where daily shelling and bombardments have led to civilian casualties.  Areas very close to UN facilities have been affected by the fighting. This morning, for example, a market and an apartment building were hit in Donetsk when a shell landed in a populated area in the centre of the city, 50 metres from the UN compound.  Insecurity and bureaucratic obstacles have prevented us from providing life-saving assistance in those regions.  The last time we sent a convoy with supplies to Sivierodonetsk was on 5 April, carrying supplies for more than 17,000 people.  In Donetsk we, along with our humanitarian partners, have engaged on several occasions with the parties to facilitate our access and make sure we would send much-needed relief items, but we have not been able to succeed.  We again stress that all parties to the conflict must respect international humanitarian law and protect civilians.  It is imperative that all violations against civilians cease immediately, and that people caught up in areas of heavy fighting are allowed to leave safely and in the direction of their choosing.  Parties to the conflict must also allow and facilitate the rapid and unimpeded passage of humanitarian relief so we can make sure people impacted by nearly three months of war can receive the support they so desperately need. **Syria Turning to Syria: Yesterday, a UN inter-agency cross-line convoy crossed from Aleppo to Sarmada, in the country’s north-west.  Fourteen trucks carrying food, medicines and other supplies for 43,000 people.  This is the fifth cross-line convoy that was allowed in line with the UN inter-agency operational plan and also with Security Council resolution 2585 (2021).  Humanitarian conditions are deteriorating in the north-west due to continued fighting and a deepening economic crisis.  More than four million people in the area rely on aid to meet their most basic needs, and 80 per cent of those people are women and children.  While the cross-line operations are critical, they cannot [at this point in time] replace the massive UN cross-border operations, which reach 2.4 million Syrians every month with vital aid, including food and vaccines. **Ethiopia And from northern Ethiopia, we, along with our partners, are continuing to provide humanitarian aid across Tigray, Afar, and Amhara.  Our humanitarian colleagues tell us that food distribution is ongoing, with more than 900,000 people having been reached since 1 June.  Between April, when aid delivery by road convoys resumed, and last week, more than 65,000 tons of food aid were delivered to Tigray.  But, more assistance is needed to meet all the needs of the people.  Currently, just over one third of people targeted have received food aid in the current round of distributions which began in October.  Fuel supplies also continue to be limited and are impacting our ability to get food to people in need.  While food is the largest share of aid going into Tigray, other supplies — such as water and sanitation, shelter and nutrition — have also been getting into Tigray, both through air and road. Humanitarian needs also are extremely high in the Afar and Amhara regions.  In Amhara, more than 10 million people have received food assistance since late December 2021, and more than 992,000 people since late February 2022 in Afar.  Our humanitarian colleagues tell us that some areas near the border between Amhara and Tigray remain hard to reach for aid workers.  Earlier this month, partners were able to carry out an assessment of needs in this area for the first time since December.  We continue to call for unfettered access for aid workers to reach all men, women and children in need across northern Ethiopia. **Kenya Staying in the same region, in Kenya, our humanitarian colleagues say that the devastating drought affecting the Horn of Africa has caused severe food insecurity and malnutrition in many parts of the country.  There are now 4.1 million people in Kenya facing crisis- or emergency-level food insecurity, up from 3.5 million just a few months ago.  Malnutrition is also increasing at an alarming rate.  At least 942,000 children under the age of 5 and some 134,000 pregnant or lactating women urgently need treatment.  This brings the total number of people severely food insecure across Somalia, Ethiopia and Kenya — the three Horn of Africa countries hardest-hit by the drought — to at least 18.4 million people who are food insecure.  Without additional resources we and our partners will be forced to make impossible choices.  As you heard from the Humanitarian Coordinator for Somalia, Adam Abdelmoula, last week, we face a real and imminent threat of large-scale loss of life.  The Office for the Coordination of Humanitarian Affairs is calling for just $180.7 million to respond to the highest priority needs, and we urge donors to contribute as quickly as possible. **Djibouti And also in the Horn of Africa, in Djibouti, our team, led by the Resident Coordinator, Jose Barahona, continues to support authorities in responding to the ongoing food and water crisis in the country, with 13 per cent of the population in severe acute food insecurity, a number projected to increase to 16 per cent by December.  Our team allocated $2 million from the emergency humanitarian funds and launched the ongoing response focusing on supporting the most vulnerable people in rural communities.  On the health front, we vaccinated more than 150,000 children under the age of five as part of a national polio vaccination campaign, reaching 95 per cent coverage throughout the country in the past three months. **Libya Turning to Libya.  The United Nations Support Mission in Libya (UNSMIL), over the weekend, expressed its concern about the Friday night clashes between armed groups in Tripoli — which endangered the lives of civilians — and the mobilization of armed groups and heavy weapons in areas surrounding Tripoli.  The Mission said that the clashes happened during an extremely sensitive period, which includes the talks that began yesterday in Cairo that are aimed at establishing a constitutional framework to enable the holding of national elections as soon as possible.  UNSMIL calls on Libya’s political and security actors to exercise maximum restraint, demonstrate responsible leadership and address all disputes, both at the local and national levels, through dialogue.  Opening the talks in Cairo yesterday, Stepanie Williams, the Secretary-General’s Special Adviser for Libya, said that this final round comes at a critical juncture, at a time when the Libyan people are exhausted.  She told the Libyan representatives that they have a real opportunity, indeed a solemn responsibility, to give them hope, to provide a pathway towards elections within a firm constitutional framework. **Population Award The UN Population Fund (UNFPA) today announced in a virtual ceremony the winners of its Population Award.  The award to an individual this year will go to Emma Theofelus, a 25-year-old parliamentarian from Namibia, for her work advocating for women’s empowerment and adolescent sexual and reproductive health.  She is the youngest ever recipient of this award.  We congratulate her.  And the institution award was given to the National Population and Family Planning Board from the Republic of Indonesia, a non-ministerial government agency that formulates national policies, implements family planning initiatives and mentors experts in the field of population [dynamics].  More information online. **Democratic Republic of the Congo Just a couple of things that I want to read into the record.  One is the statement we issued on Friday evening, or Saturday I think, on the situation in the Democratic Republic of Congo.  We expressed our concern at the deteriorating security situation in the country’s east, and we reiterated our call on all armed groups to immediately cease all forms of violence.  In the note, we welcomed and expressed our support for ongoing national and regional political efforts to accompany the disarmament of armed groups, and also welcomed the nomination by the African Union of Angola’s President, João Lourenço, to defuse tensions between the Democratic Republic of the Congo and Rwanda.  Finally, we expressed our concern about the reports of increased hate speech in the country against some particular communities, including in the context of the M23’s [23 March Movement] resurgence.  And as part of our efforts to combat hate speech, the Mission’s radio station, Radio Okapi, hosted a dialogue a few days ago with the director of the Joint Human Rights Office, Abdoul Aziz Thioye, and Patrick Muyaya, the Congolese Minister for Communication and Media and Government spokesperson.  During the dialogue, they launched an appeal against hate speech.  More online. **Deputy Secretary-General’s Travels Also, I just want to remind you that the Deputy Secretary-General is now back in New York after visiting Kyrgyzstan on 10 and 11 June as part of her trip to Central Asia.  She met on Friday with President Sadyr Zhaparov and the Chair of Cabinet of Ministers, Akylbek Zhaparov.  She delivered remarks at the signature ceremony for the new Cooperation Framework between the UN and Kyrgyzstan, and that is for 2023-2027.  Ms. Mohammed and President Zhaparov discussed many of the global issues and the context of recovery from the pandemic.  They spoke about the Sustainable Development Goals (SDGs); they spoke also about the UN’s support to the country in developing an inclusive economy that puts people at the centre and recognizes the rights of women to lead and be part of growth.  They also discussed the importance of stronger regional dialogue and Kyrgyzstan’s role in ensuring peace and stability in the region.  On Saturday, Ms. Mohammed travelled to Kyrgyzstan’s mountainous region of Naryn to have an aerial view of the climate-change-impacted glaciers that feed vital cross-border rivers in Central Asia, especially in the Ferghana valley.  The Deputy Secretary-General also discussed with local youth leaders their ongoing collective efforts to achieve the SDGs by 2030. **Syria And also, I was asked about… I think over the weekend about issues regarding the airport in Damascus, and I can tell you that the Secretary-General is concerned about the reported strikes on Damascus International Airport on 10 June, which resulted in damage to runways and airport closure.  The Secretary-General reminds all concerned that directing attacks against civilians and civilian infrastructure is strictly prohibited under international humanitarian law.  He is troubled by what appears to be an escalation of violent actions and hostile rhetoric across the region in recent weeks and cautions that the risk of miscalculation could lead to broader conflict in an already volatile region.  He calls on all concerned to exercise utmost restraint and avoid further escalation.  The Secretary-General further reiterates our readiness to assist Member States in resolving their differences through dialogue and stands ready to exert his good offices in that regard. **International Albinism Awareness Day Today is International Albinism Awareness Day, and this year’s theme is “United in making our voice heard”.  The aim is to encourage and celebrate unity among groups of persons with albinism and amplify their voices and visibility in all areas of life. **Noon Briefing Guest Tomorrow Tomorrow, my guest at tomorrow will be Afshan Khan, the United Nations Children’s Fund’s (UNICEF) Regional Director for Europe and Central Asia.  She will provide an update on how children are being affected by the war in Ukraine.  She has just returned from a mission there last week. **Hybrid Briefing Tomorrow And also tomorrow at 11 a.m., there will be a hybrid briefing here on the Convention on the Rights of Persons with Disabilities.  Speakers will include Ambassador Jukka Salovaara, President of the COSP15, and the Permanent Representative of Finland, if I am not mistaken, along with José Viera, the International Disability Alliance Advocacy Director.  I’ve spoken enough.  James? **Questions and Answers Question:  Yeah.  Can I ask you more about High Commissioner Bachelet and the fact she’s not seeking a second term?  You say the Secretary-General is deeply grateful for her, but as you’re aware, she’s come under a great deal of criticism, particularly in recent weeks after her trip to China, for pulling her punches.  And this criticism is not just from journalists and human rights activists.  It’s coming from the US Administration.  It’s coming from the European Parliament.  Is that criticism going to be taken on board by the Secretary-General as he considers who should have the job next time? Spokesman:  I guess the short answer is no.  The Secretary-General, first of all, I think, was very clear in his support from Ms. Bachelet, including her recent trip to China.  He will seek out the best possible candidate to be a strong voice in defence of human rights around the world. Question:  And what about the report?  Because there is this report that was… over four years ago, they announced they were going to start doing this report.  We were told at the end of last year, September last year, that the report had been completed, and yet, the report has not been published.  Will the Secretary-General be urging the High Commissioner to publish the report before she leaves office?  Because if you’re going to be strong on human rights, clearly, you have to be transparent, and burying a report doesn’t seem very transparent. Spokesman:  That is a sovereign decision that the Human Rights Commissioner will make.  The Secretary-General is not in the business of telling her what to do. Question:  And one final one.  When did he… when did she tell him that she wasn’t going to seek a second term?  Has he had some warning?  Is he going to… is he going to be able to find someone on day one? Spokesman:  I mean, he was aware… I… sorry.  I’m extremely, briefly… I had a very quick conversation with him this morning.  I didn’t get a chance to ask him exactly when he found out.  We will do our best to ensure that somebody is there on day one, but we all know the challenges of sometimes senior appointments. Question:  He doesn’t have to consult anyone on this, does he?  It’s just his decision. Spokesman:  The… according to Security Council resolution — excuse me — the General Assembly resolution, the Secretary-General… the High Commissioner is appointed by the Secretary-General and approved by the General Assembly, with due regard to geographical rotation, for a fixed term of four years.  Obviously, he will… there will be interviews.  There will be an application.  I mean, he will take the time that he needs to find the best possible person, taking in due consideration the calendar, which we cannot impact.  Madame? Question:  Thank you, Steph.  I have two questions on Myanmar and a couple of follow-ups.  The UN refugee… sorry, not the refugee agency, the UN envoy for Myanmar, this morning, also said that the refugees, particularly the youths, were being targeted by the armed groups, and they were facing pressure to join them.  Does the UN have any track of refugees joining the armed forces?  And also, at the same briefing, the EU Ambassador to the UN said they were deeply concerned that some countries continue to supply lethal weapons to the Myanmar’s military.  Is the UN aware of the arms flow into the country?  And if so, can you tell us who these countries might be?  And just to clarify, did you… said that the… after the Saudis and the US announced $10 million each, the UN is ready to start the emergency operation?  Did I get that right?  And also, if you could also tell us… Spokesman:  Okay, please… I’m not 25 years old anymore.  So, I’m… let me try to answer what you’ve asked, and I may have to come back to you, if you don’t mind.  On Myanmar, I don’t think we have any hard information about weapons flows, more than what’s been reported in the press.  I think we’ve had reports of refugees and people being pressurised to join armed groups.  I think this really falls into what Noeleen Heyzer said about new… old fault lines being reopened, new lines of fighting being reopened, and the country basically going in reverse, issues that we thought had been solved, especially including armed groups, are now being unsolved.  With renewed fighting, sadly, as we see in many cases, comes a renewed push for armed groups to put… to, unfortunately, probably very often, force people to join their ranks, which is in itself completely unacceptable. Question:  On theSafertanker? Spokesman:  On theSafertanker… can you repeat your question? Question:  The emergency operation, after the Saudis and the US announced $10 million each, is the UN ready to start that operation? Spokesman:  Yeah, so, what we need is… what we need is $80 million to start the emergency operation, which would basically involve emergency repairs to the tanker and the transfer of the oil to a temporary storage facility.  So, we are ready to go fairly quickly after we get that $80 million. Question:  [Inaudible]? Spokesman:  We have three quarters of $80 million. Question:  Can I have one more follow-up on the Damascus airport attack?  Can you tell us who carried out the strikes? Spokesman:  Nope.  Sylviane and… Question:  Thank you, Stéphane.  There is a… on the dispute over the maritime border between Israel and Lebanon, the UN coordinator for Lebanon, UN Special Coordinator for Lebanon, said today that United Nations is ready to help move the indirect negotiation on the dispute over the maritime borders between Lebanon and Israel.  What can really the United Nations do to advance these negotiations? Spokesman:  Well, what we can do is, should they want, to work with the parties to help them find a solution through dialogues, through discussion, between both sides, and we stand ready to do that.  Edward, Evelyn, and then we’ll go to the back. Question:  Hi, Steph.  Several questions.  Should I ask them together or just maybe one by one? Spokesman:  I think my upper limit is three together. Question:  All right.  Okay.  So, I’ll first give you three.  First, a Ukrainian official today… I think, today accused Russians forces, who’s occupying the city of Mariupol, treated the residents as “tied-up slaves and a human shield”.  The question is:  Does UN still have, let’s say, humanitarian workers in the eastern part of Ukraine, especially Mariupol?  And can they… can they verify this?  And second on Ukraine is, is there any new development on the issue of grain and fertilizer export from Ukraine? Spokesman:  No.  On the grain, nothing new to report except to say that we’re continuing to work at it and chisel at it.  On the… Mariupol, I’m not aware that we have humanitarian presence… a UN-marked humanitarian presence in Mariupol.  I can tell you that our colleagues in Kyiv are continuing discussions with all the parties involved in order to try to increase our humanitarian presence in more areas because what is clear is that people need help. Question:  And second on UK and Rwanda, tomorrow, there will be the first batch of 31, I think, asylum seekers and immigrations.  They will take the flight to be transported to Rwanda, according to an agreement between the Government of UK and Rwanda.  And I just want to know because in April UNHCR said they firmly opposed the plan and called it against the letter and spirit of Refugee Convention.  So, it’s June, and tomorrow, it will be the first batch.  Is there any change of the… is there any changing of the position from… well, first from UNHCR and, second, from the Secretary-General; what is his position?  Thank you. Spokesman:  No, there’s no change from UNHCR to, I think, their very clear opposition to their scheme.  They put out, I think, a statement late last week as the latest court appeal was ongoing.  The Secretary-General fully backs the High Commissioner for Refugees in this regard. Question:  And one last question.  It’s actually a follow-up on Syria.  You mentioned about the cross-line, cross-border humanitarian assistance.  Next month, there would be an extension… there will be an extension resolution vote, I guess, in the Security Council.  Does U… first, is there… are there any plans to expand the cross-line humanitarian assistance?  And second, if there’s a vote about the cross-border humanitarian assistance, would it — how to ask this question — would it be important to have the border, cross-border…? Spokesman:  Yes.  The short answer is yes.  The cross-border access point remains critical to our ability to deliver humanitarian aid to those Syrian men and women who need it in those areas.  Obviously, more crossing points are better.  We’ve always been very clear about that.  We will, of course, also continue the cross-line operations, which are also extremely important. Question:  Any plans for that?  I mean… Spokesman:  Sorry? Question:  Do you know, are there any plans for more border, cross-line…? Spokesman:  Well, I think that will be up to the Member States and the resolution.  Evelyn? Question:  Thank you, Steph.  Excuse me.  A couple quick questions.  On the UK shipping migrants to Rwanda, is there any way to stop the UK?  Does anyone have any…? Spokesman:  Well, I mean, that’s really a question for UNHCR.  I mean, it’s… I don’t know if I can… I can’t answer that question. Correspondent:  All right.  And secondly, on… Spokesman:  We do note that it is going through some sort of judicial process. Question:  Where, in the UK? Spokesman:  That’s what I know from reading the news. Question:  Because they’re no longer on the European Council.  Anyway, on Yemen, the… you were asked this once before, butThe Washington Posthad a lengthy investigation of Saudi air strikes on Yemen, in Yemen, and we wondered if they had stopped, or are they still threatened, or what has happened there? Spokesman:  Well, we’ve had… as you know, we’ve had a two months’ truce was extended, which was extended for another two months.  We’ve seen no… we’ve had no reports of air strikes, no reports of cross-border attacks.  All of it is good news.  And Mr. Grundberg is working, I think, very diligently to try to build on this success, on this step in the right direction, for the sake of people of Yemen.  Yes, sir? Question:  Thank you.  Also, on Yemen, on theSafertanker, if the $80 million were to be fully funded, are we confident that the Houthis will actually allow access to the FSO?  Like, where are we in terms of the negotiation? Spokesman:  Yes.  I mean, we have agreements with all the relevant parties.  Obviously, we take… I mean, in Yemen, as everywhere else around the world, we take things one day at a time.  But, our understanding is that, yes, we will have the access to the ship, which is critical for us in order to avoid what we fear would be an ecological disaster. Question:  And also, on Syria, do we know where the five trucks… which areas they’re intended for?  The cross-line? Spokesman:  The cross… we can give you more details from our OCHA [Office for the Coordination of Humanitarian Affairs] colleagues. Question:  Okay.  And I also wanted to ask you, how satisfied is the Secretary-General about the cross-line operations these days?  It has come under a lot of criticism that aid sometimes is being diverted; it’s not really reaching the areas it’s supposed to reach and all those criticisms.  Does he still believe it’s going in a transparent and principled way? Spokesman:  It is going in… as best as it could be given all of the circumstances.  Cross-line and cross-border aid deliveries remain critical for those men, women and children that desperately need it. Question:  And there are also some calls for the whole operation to move into cross-line delivery.  Can you remind us just why is it important to have both…? Spokesman:  We are able to reach a huge amount of people through cross-border.  I think we’ve made clear for us the critical need of continued cross-border operations.  We used to have many more delivery points.  They were reduced.  That was a decision of the Security Council.  We, of course, can only abide by it and work with it, but we continue to believe that these cross-border deliveries are critical for the health and survival of so many Syrian men, women and children.  Okay Paulina, you’re up.  And I think, as soon as Paulina [Kubiak] is done, we will bring Mr. Wane out to the stakeout.",
    "webUrl": "https://press.un.org/en/2022/db220613.doc.htm"
}