{
    "date": "2022-08-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefing Today Good afternoon.  As you are all aware, the tenth Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons is scheduled to conclude today. The President of the Conference, Ambassador Gustavo Zlauvinen, will speak to you in this room at the end of the Review Conference.  That will be late this afternoon.  We should have an update hopefully around 3 p.m. The High-Representative for Disarmament Affairs, Izumi Nakamitsu, will also speak to you right after Mr. Zlauvinen. Thank you for helping the gender balance. **Deputy Secretary-General The Deputy Secretary-General, Amina Mohammed, will be attending the Eighth Tokyo International Conference on African Development, otherwise known as TICAD 8, on behalf of the Secretary-General.  She arrived in Tunis earlier today where the conference is taking place and she’s starting her visit by meeting with some of our UN colleagues. Tomorrow, Ms. Mohammed will speak at the opening of TICAD.  She is also scheduled to have a number of bilateral meetings with Government officials and other stakeholders.  She will be back in New York on 29 August. **Horn of Africa I want to flag a couple of weather-related items.  As you may have seen, the World Meteorological Organization said that parts of the Greater Horn of Africa which are already experiencing drought are bracing for a fifth consecutive failed rainy season.  Clearly all this will worsen with the crisis which is impacting millions of men, women and children in the area. The forecast for October to December shows high chances of drier than average conditions across most parts of the region.  In particular, the drought impacted areas of Ethiopia, Kenya, and Somalia are expected to receive significantly below normal rainfall totals through the end of the year. **Chad The other side of the coin is in Chad, where 340,000 people have now been impacted by catastrophic flooding in 11 of the country’s 23 provinces. As of 16 August, the flooding had killed 22 people and caused extensive damage to homes, infrastructure, agricultural lands and livestock.  It also sent the rates of malaria skyrocketing and has heightened fears of cholera outbreaks. We along with our humanitarian partners are supporting the Government-led response to provide life-saving assistance, including food, health services, shelter and other essential supplies.  So far, we have reached around 30,000 in the East and N’Djamena.  We are ramping up our efforts to reach more people. Our team yesterday called for financial support from donors. The humanitarian needs prior to the floods were only funded at 34 per cent as of mid-August — with $171 million received out of $510 million needed. Also, a programming note, on Tuesday we hope to have the head of the office in Pakistan come to talk to you about the floods that are going on there. That's it. **Questions and Answers Yep. Question:  Hi, Steph.  Since we're talking about climate crisis, I have a question.  Recently, my hometown Chongqing City, China, now has made headlines over international media because of the triple emergencies of drought, wildfire and record‑breaking heat.  And we know this is not just for Chongqing; this is for basically…  in the summer, for all around the world, we saw heatwaves in Europe, drought in Africa and flood in Pakistan and drought also here in the United States. I just want to know, what does the Secretary‑General have to say to those people who's dealing with this severe weather, for those, like, firefighters to…  try to contain the wildfires and for the rescuers try to risk…  to rescue people's lives? And more importantly, what does the general…  Secretary‑General has to…  have to say for those policymakers all around the world about the climate crisis? Spokesman:  Well, for the policymakers, look around.  Open your eyes.  Right?  It's clear…  I mean, how much clearer do you want it to be that we are in the midst of a climate emergency?  And we're running out of words to describe what the situation is. We need to fund mitigation measures.  Those developed countries need to live up to the promises they made to the developing world to fund mitigation measures.  We need to do what policy…  we need to put policies in place that will lower emissions.  All that…  the policymakers who are still doubting should just open up their window and look around. The message for those who are on the front lines is one of solidarity.  They deserve our thanks.  They deserve our solidarity, but most importantly, they deserve the support of policymakers.  They deserve the support of those countries who need to help fund all the mitigation measures we need to have. Yes, Grigory. Question:  Thank you, Stéphane.  The [inaudible] just have reported that IAEA visit may happen even in the next week.  Do you have some…  any updates? Spokesman:  No, we've seen a lot of reports.  I would beg your indulgence, but all the news confirming or announcing the IAEA visit would come out of Vienna and out of the IAEA itself.  We are there in a supporting logistical role, but it is up for them to confirm or announce when the visit would take place. Yep. Question:  Steph, on Ethiopia, there are reports coming out of the Tigray region from local media about air strikes, and they're accusing the Ethiopian Government of these air strikes.  Do you have any confirmation of that?  Is Tigray…  are rebels possible of…  do they even have planes?  Could it be anyone besides the Government?  Is this a concern of… Spokesman:  Yeah. Question:  …the Secretary‑General? Spokesman:  I mean, we've seen these reports of air strikes in Mekelle, which have caused damage to infrastructure and civilians, more importantly. It's a very concerning development.  We are not in a position to confirm it.  We do have staff in Mekelle.  From the information we have, they're all safe and sound, but the communications is very complicated and, also, the ability of staff to move around. I think this is a good opportunity to reaffirm the Secretary‑General's call for a cessation of hostilities.  I mean, the country is — I just said — is part of this drought‑impacted area in the Horn of Africa.  We keep talking about the humanitarian needs of all Ethiopians because we work without favour from one group of Ethiopian or another, and the fighting needs to stop. And all the parties need to do whatever they can to protect civilians and also, very importantly, I think, to ensure the unimpeded passage of humanitarian goods. Question:  Can I also ask if the Secretary‑General has been monitoring the high seas treaty negotiations in any way?  I know he's very busy, but there's been some concern that the talks are wrapping up and an agreement hasn't been reached yet.  Has he been in touch with anyone?  What's his message? Spokesman:  His message is for Member States to find consensus on a way forward.  The oceans are a shared resources, and this is one of these obvious situations that we can only protect this resource if we all act from the same positive direction. Okay.  Miriam. Question:  I was going to leave you alone today, but I couldn't resist.  As you may know, Taliban has stopped some girls from flying to Qatar to just go abroad to study their education.  Some of them were studying at American University in Kabul before the Taliban took over.  So, they didn't let them fly without a male companion.  So, what do you know about that?  And where are the diplomacy… Spokesman:  I… Question:  …with the Taliban going? Spokesman:  I have not seen this particular report.  We will check with our country office.  But I can tell you, as a matter of principle, there should never be any barriers to women and girls getting the education they have a right to.  And that's a message we have been passing on to the Taliban, and we will continue to do so, but I will check on these particular cases. Question:  So, what the Taliban are saying to the UN? Spokesman:  It's not what the Tal…  I don't speak for them, but I think you can see… Question:  But what is coming up during the… Spokesman:  No, no, but I think you could see the situation as it is, and we're not seeing any improvements on the status of education for women and girls in Afghanistan. Question:  Do you have any update on Taliban travel ban waiver… Spokesman:  No.  That's a question you need to ask Security Council. Correspondent:  Well, they don't answer.  Thank you. Spokesman:  Just because people don't answer doesn't mean I have…  I do. All right.Hastael lunes. Correspondent:  I have a question. Spokesman:  Oh, Oscar.  Sorry.  Oscar and Maggie.  I forgot about you guys.  Go ahead, Oscar. Question:  Yes.  Thank you, Stéphane.  Stéphane, to follow up about the climate change and the policymakers around the world, I have been asking in different locations about how important is education to have as amended have the…  change the location in schools? And the same…  the same way policy were created when the COVID‑19 came around the world and to prevent it and protect humanity.  So, my question is, I don't know if there's still something that can be as something we need to start from our house to help to prevent a health environment. And my other question is about Haiti.  What readout do you have about the situation in Haiti with the violence that is taking power in the country?  It's been [inaudible] with so many difficulties and… Spokesman:  What country?  What country, Oscar?  What country? Question:  Haiti. Spokesman:  Oh, Haiti.  Okay. Question:  Haiti. Spokesman:  Haiti, unfortunately, I don't have more of an update than what we last provided to you, but we'll see if we can get something from…  soon. Of course, education is a critical bit of fighting the impacts of climate change and rolling back the impact of climate change, and I think, if you look around, you will see that young people are often better educated on these issues than some of us older folks and are driving the debate and driving the mobilization. Margaret Besheer.  Maggie?  All right, Maggie.  You know where to find me. Hasta lunes, as my…  my online Spanish coach is making me correct things. Correspondent:Muchas gracias,señor.",
    "webUrl": "https://press.un.org/en/2022/db220826.doc.htm"
}