{
    "date": "2022-11-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  I see our friend Ramiz is already on the line.  I’ll ask you to wait just a few minutes until I get tortured first and then it will be up to you.  Ramiz Alakbarov is — as you know — the Deputy Special Representative in the United Nations Assistance Mission in Afghanistan (UNAMA), and he’ll be here to brief you about the humanitarian situation in Afghanistan and he’s live from Kabul. **Senior Personnel Appointment Asenior appointment:  Today, the Secretary-General is announcing that Oscar Fernandez-Taranco of Argentina will take over the job as Assistant Secretary-General for Development Coordination. He succeeds Robert Piper of Australia.  The Secretary-General is deeply grateful for Mr. Piper’s dedicated service and commitment and his steadfast stewardship in operationalizing the new Development Coordination Office. Mr. Fernandez-Taranco has over 30 years of experience in the United Nations System, having worked at Headquarters and in the field — managing development, political, peacebuilding, human rights and humanitarian operations in Africa, Latin America and the Caribbean, the Middle East, Asia and the Pacific as well as Europe.  He is currently Acting Assistant Secretary-General for Development Coordination.  And we give a big hearty congratulations to our friend Oscar. **Ethiopia The Secretary-General is on his way to Addis Ababa in Ethiopia, where he will arrive in the coming hours.  As we told you yesterday, he will take part tomorrow in the sixth session of the United Nations-African Union Annual Conference.  Those discussions will be co‑chaired by the Secretary-General and the Chairperson of the African Union, Moussa Faki Mahamat. In Addis [Ababa], he will also have an early morning meeting with Ethiopian Prime Minister Abiy Ahmed, and he will also meet the Federal President of Ethiopia, Sahle-Work Zewde. Also on Ethiopia, the Secretary-General’s Special Representative for Children and Armed conflict, Virginia Gamba, today said the peace agreement brokered by the African Union is a milestone that provides an important opportunity to prioritize the protection of children, including by incorporating their rights and needs in the mediation process and peace discussions. **China In astatementwe issued a few hours ago, the Secretary-General said he was deeply saddened to learn of the passing of the former President of the People’s Republic of China, Jiang Zemin. Jiang Zemin was a steadfast advocate for international engagement.  His tenure was marked by substantial economic progress and China’s successful accession to the World Trade Organization.  Under his leadership, China hosted the landmark fourth World Conference on Women in 1995.  In September 2000, he participated in the Millennium Summit here at the United Nations. The Secretary-General said he will never forget Jiang Zemin’s personal warmth and openness, as well as the excellent cooperation that he enjoyed when he was Prime Minister of Portugal to ensure the smooth transition of the handover to China of the administration of Macau. The Secretary-General offered his sincere condolences to Jiang Zemin’s family and to the Government and people of the People’s Republic of China. **Mali Quick note from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) reports that a Malian individual contractor was killed earlier today by an improvised explosive device in the town of Kidal.  The civilian, who works with the United Nations Mine Action Service (UNMAS), was riding a motorbike.  The Mission strongly condemned the attack and conveyed its condolences to the family of the deceased. **Central African Republic Turning to the Central African Republic, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) expressed its availability to support the Government’s investigation into the explosions heard near a military camp in Bossangoa, in the Ouham prefecture, that took place in the early morning of 28 November. The Mission reinforced the security of its camp in Bossangoa and dispatched patrols to observe the situation. **Nigeria In Nigeria, our humanitarian colleagues are calling on the Government and the donor community to urgently unlock resources to support children amid a deteriorating nutrition crisis. Nearly 6 million children under the age of 5 in the north of the country are estimated to suffer from acute malnutrition from May until April 2023.  More than 512,000 pregnant and lactating women are also estimated to suffer from acute malnutrition.  In addition, more than 650,000 hectares of farmland were damaged in the recent flooding that impacted Nigeria.  We and our partners are concerned that this will aggravate the situation. The Food and Agriculture Organization (FAO) will scale up the production and distribution of supplementary food powder to 10,000 households with funding from the United Nations Central Emergency Response Fund (CERF). FAO also plans to distribute food vouchers for 5,000 families, distribute poultry, goats and feed to over 8,000 households, and support 14,000 other households with dry season food production kits. We are calling for resources to sustain and scale up these humanitarian interventions.  Currently, the humanitarian response plan for the north‑east is currently less than 50 per cent funded. **Global Wage Report Quick note that the International Labour Organization (ILO) today released a report showing that the severe inflationary crisis combined with a global slowdown in economic growth — driven in part by the war in Ukraine and the global energy crisis — are causing a striking fall in real monthly wages in many countries.  The organization estimates that global monthly wages fell in real terms to minus 0.9 per cent in the first half of this year — the first time this century that real global wage growth has been negative. The report says that inflation is also biting into the purchasing power of minimum wages.  Estimates show that despite nominal adjustments taking place, accelerating price inflation is quickly eroding the real value of minimum wages in many countries for which data is available. The full report is online. **Internet Also out of Geneva, the International Telecommunication Union (ITU) today released its Facts and Figures, the annual worldwide overview on the state of digital connectivity.  It shows that in 2022, the Internet has become more affordable in all regions of the world and among all income groups. Cost, however, remains a major obstacle to Internet access, especially in low-income economies.  For the first time, ITU’s Facts and Figures also features global and regional estimates for mobile phone ownership, revealing that almost three-quarters of the global population aged 10 and over own a mobile phone in 2022.  Mobile phones are the most common gateway to Internet use, with the percentage of ownership serving as an indicator of Internet availability and access. **Day of Remembrance for all Victims of Chemical Warfare Today is the Day of Remembrance for all Victims of Chemical Warfare. In a tweet posted earlier today, the Secretary-General noted that the shadow cast by chemical weapons has claimed countless victims across the globe.  He stressed that on this Day, we must honour them, and reaffirm our commitment to achieve a world free from this threat. **Hybrid Briefing Tomorrow at 12:30 p.m., there will be a hybrid briefing by the Permanent Representative of India Ambassador Ruchira Kamboj, who as you know is the President of the Security Council for the month of December and will, of course, brief you on the Council’s programme for the month. **Baguettes And despite the loss today by France, it’s not a complete loss for France because our colleagues at United Nations Educational, Scientific and Cultural Organization (UNESCO) have had the wisdom to recognize that the venerable baguette belongs on the list of intangible cultural heritage of humanity.  As the UNESCO citation says, baguettes are recognized for “their crisp crust and chewy texture that result in a specific sensory experience.” Correspondent:  [inaudible] Spokesman:  Exactly. All right.  Edie, ask me anything about baguettes in New York.  [laughter] **Questions and Answers Question:  Thank you, Steph.  First of all, I know that we’re going to hear about the humanitarian situation in Afghanistan, but can you give us an update on what the SRSG (Special Representative of the Secretary-General) has been doing in talks with Taliban officials in…? Spokesman:  I think… I’ll let Rami… Ramiz will be able to handle that question. Question:  He’s going to answer political questions…? Spokesman:  I mean, I think he will answer… I can try… I don’t have a specific update on what the SRSG has been doing, but I’m sure he can tell you what her activities have been.  [cross talk] Question:  Okay.  Just another follow-up.  Ethiopia said today that they wouldn’t give a date for ending blackouts in Tigray.  Is the United Nations doing anything to try and spur electricity? Spokesman:  Obviously, we have… we don’t have our hand on the switch, which would be a simple answer.  But obviously, we do hope that the cessation of hostilities will lead to increased availability of electricity, because of increased availability of fuel trucks to move.  And we are doing whatever we can to support that. Question:  And two requests from me, which I’m sure all my colleagues will agree with.  Can we get to see, in this room, both Martin Griffiths in the coming weeks and also the Secretary-General, before Christmas? Spokesman:  Well, I do not speak for… I cannot speak for Martin Griffiths because he’s… it’s kind of like Waldo.  You never know where he is around the world.  But… he’s always working, though.  But the Sec… I raised this issue with the Secretary-General, in fact, yesterday, and he’s agreed to do an end-of-year press conference as opposed to a beginning-of-the-year press conference.  So, we will do that, hopefully, before the week of the 19th, so we’re trying to find a date for that. Let me see if I can grant your wish. Correspondent:  I hope so.  Two days ago, I asked you about the fate of those 46 soldiers.  You said that you did not really know where they were.  I was told they’re in jail so… Spokesman:  No, they’re not free.  I mean, where physically they’re being held, I don’t know.  We have been working with the authorities to try to get them freed, but obviously, there’s been no progress to report on. Question:  Okay.  I have another question.  It’s about China and what is going on right now.  Is the Secretary-General going to talk to the President of China to try to defuse the tension?  Because it’s something that is going really far. Spokesman:  Well, there… I’m not aware of any discussions being planned, and I… this issue, I think, was raised on Monday, and I answered it, and my answer then stands. Question:  And I have another question.  It’s about the Committee of Sanctions, which they just came back from the DRC (Democratic Republic of the Congo).  Do you know when the report will come out? Spokesman:  No.  You should address that question to the Permanent Representative who chairs that committee. Question:  I thought you knew. Spokesman:  It’s… they… we do… the Sanctions Committee are run by the Member States, by the Security Council.  It is up to them to decide on their programme of work. Any other questions?  Yep, please. Question:  Thank you, Steph.  I have one question regarding to Iran.  The Islamic Republic of Iran is going to start their trial of people who have been arrested for the last 2 1/2 months during the protests.  Tomo… actually, today, 11 people are going to be presented by the Branch 1 of Revolutionary Court in Alborz. Amnesty International published a report saying that there are children amongst those people who are going to be sentenced to death.  Do you have any comment on that or if you can tell me if Secretary-General had any contact with the Iranian Government in past weeks?  Thank you. Spokesman:  What I can tell you is that we’ve expressed and continue to feel our concern about the situation in terms of the demonstrations that we’ve seen in Iran.  It is critical that due process be followed. And as for the death penalty, as you know, we stand firmly, firmly against it in any and all cases. Mr… I’ll go… Joe, and then I’ll come back here. Question:  Yes.  Thank you.  Congratulations on the baguette. Spokesman:  Small victories. Question:  My question is, the Secretary-General, yesterday, made a point of commemorating 29 November as the International Day of Solidarity with the Palestine People.  My question is, why did he fail to note that this particular 29 November also marked the 75th anniversary of the General Assembly’s adoption of resolution 81, partition resolution that really characterised as the original two‑state solution that the Palestinians rejected; the Jewish community accepted it?  Why the omission? Spokesman:  The Secretary-General spoke at an event… I mean, had a message delivered at an event yesterday, which is mandated by the General Assembly, which is the Day of Solidarity with the Palestine People.  I think the… and the message was to that meeting.  The Secretary-General’s strong belief in the two-state solution, I think, has been repeated, including in that message and stands firm. Linda? Question:  Why… why… why didn’t he just separately… since this is the 75th anniversary of an historic resolution that was accepted and would solve the problem.  [cross talk] Spokesman:  I mean, the Secretary-General was speaking at a General Assembly-mandated day.  I think his position, in terms of the peace process, remains unchanged. Ms. Fasulo? Question:  Thank you, Steph.  This is regarding Haiti.  I was just wondering if there was any communication by the Secretary-General or the… obviously, with the United Nations itself in terms of looking into the idea of the rapid force for Haiti.  I mean, I know it comes under the bailiwick of the Security Council, but since the Secretary-General had… this was one of his proposals, I was just wondering… [cross talk] Spokesman:  No, there’s been no movement that we’ve been officially made aware of, at least that I know. Please.  Yep, press the button.  Miriam will help you.  There you go. Question:  Hi.  Thank you.  My name is Ghaza Vaisi [phonetic].  I’m fromIndependent Persian, and I have another question for you about Iran.  It’s a huge step that the United Nations was able to accomplish the United Nations Fact Finding Mission, but unfortunately, Iran, the Islamic Republic, has said that they will not cooperate with the United Nations. Are there any ways… are there any mechanisms to help this Mission happen without their help?  Because it will be very difficult.  And are there any standards of indicators of success that you would say that this Mission has actually achieved what it was supposed to achieve? Spokesman:  Well, I mean, the Mission… the Commission was created by vote of the Human Rights Council, by Member States.  As a matter of principle, we believe that all Member States should cooperate with these commissions that are created.  They’re an important part of the human rights mechanism. The reality is that we’ve seen, in various cases, various levels of cooperation.  Right?  If we look back historically, that has not stopped these commissions from publishing reports based on the work that they do. The work that they do is independent of the Secretary-General, independent of the Secretariat.  They have their own working methods, but obviously, any visit to the ground for any commission is important, but from what we’ve all seen and which is available publicly, it doesn’t mean that they will not report on what they’re able to learn. Mr. Bulkaty? Question:  Thank you, Stéphane.  The European Union today proposed to set up so‑called United Nations‑backed accord to use frozen Russian assets to rebuild the Ukrainian economy and Ukraine as it is.  Any comments from your part?  [cross talk] Spokesman:  Well, I mean, the Secretary-General is aware that discussions are taking place at various fora concerning the possible establishment of an international tribunal in regard to the situation in Ukraine and particularly on the issue of the crime of aggression. Any decision to establish such a tribunal, with or without the involvement of the United Nations, rests with Member States. Okay.  Any other questions?  I don’t see anything.",
    "webUrl": "https://press.un.org/en/2022/db221130.doc.htm"
}