{
    "date": "2022-12-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Ukraine Good afternoon.  This morning, a few hours ago, the Secretary-General spoke by phone with President Volodymyr Zelenskyy of Ukraine.  They talked about a wide variety of issues regarding the conflict in Ukraine, including the future of the Black Sea Grain Initiative. Turning to Ukraine, our friend, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, was in Kyiv today.  There, he held meetings with the humanitarian community to discuss support to people impacted by the war and challenges that aid workers are facing to operate in areas not under Government control.  In Kyiv, Mr. Griffiths is also meeting with Government officials and the diplomatic community. While in Ukraine, Mr. Griffiths was in the vicinity of attacks that took place yesterday in Kherson and today in Kyiv.  He noted that what he saw was just a fraction of what the Ukrainian people are experiencing, highlighting the heavy toll of the war on civilians.  More than 18 million people in Ukraine need humanitarian aid. For its part, the International Organization for Migration (IOM) today said that it is increasing its winter support for the country as a new report shows that most people plan to stay in Ukraine.  According to data collected by the IOM, only 7 per cent of respondents nationwide are actively considering leaving their location.  Even in the event of prolonged cuts to all key utilities without a timeline for repair, two out of three say that they would not leave their homes. The UN Children’s Fund (UNICEF), for its part, warned that continuing attacks on critical energy infrastructure in Ukraine have left almost every child in Ukraine — that’s nearly 7 million of them — without sustained access to electricity, heating and water.  UNICEF said that a bleak winter will also likely worsen the psychosocial situation for children, who are already facing a looming mental health crisis, with an estimated 1.5 million of them at risk of depression, anxiety, post-traumatic stress disorder and other mental conditions. And also today, the UN Food and Agriculture Organization (FAO) released a survey showing that after nine months of war in Ukraine, rural households are increasingly being affected by the conflict, with many forced to scale down or abandon their agricultural activities.  FAO notes that the situation is much worse in the most agriculture-dependent regions of Ukraine, where over 40 per cent of rural families are affected. **Viet Nam You will have seen that we issued a bit earlier today the statement from the Secretary-Generalcongratulating Viet Nam and its international partnersfor today’s signing of a Just Energy Transition Partnership to accelerate Viet Nam’s shift away from coal and towards just and renewables-driven economic growth. The Secretary-General said that with today’s agreement, Viet Nam is pioneering a new framework of collaboration to deliver a fair, inclusive energy transition towards renewables.  These Partnerships are a crucial tool to unlock the emissions cuts our world needs in the 2020s, Mr. [António] Guterres said, but added that we’re still a long way to go to bridge the global emissions gap that risks undermining the imperative to limit global temperature rise to 1.5 degrees. His statement is online. **Mahatma Gandhi Also this morning, the Secretary-Generalspoke at the unveiling of the bust of Mahatma Gandhithat was donated by the Government and Permanent Mission of India this morning.  He said that Gandhi-ji’s anti-imperialist vision was foundational for the United Nations, adding that Gandhi’s success in mobilizing millions for anti-colonial resistance, while adhering to the principles of non-violence, inspired people across the world.  The full statement is online. **Security Council The Secretary-General alsospoke this morning at the Security Council meeting this morning on multilateralism.  He said that strengthening multilateralism to address today’s global challenges has been his highest priority since assuming office as Secretary-General. He said that next year, he will present a New Agenda for Peace that will take a long view and a wide lens.  It will speak to all Member States and address the full range of new and old security challenges that we face — local, national, regional and international. Mr. Guterres added that the Black Sea Grain Initiative shows that the United Nations still has a unique and important role in brokering solutions to global challenges.  We must build on and expand such innovative approaches, he said. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, will be heading to Montreal, Canada, on behalf of the Secretary-General, to attend the closing session of the Fifteenth meeting of the Conference of Parties to the Convention on Biodiversity, known as COP15.  On the evening of 15 December, she will proceed to Doha, in Qatar, at the invitation from the Government, to undertake various Sustainable Development Goal-related activities and to meet with senior Government officials and attend a World Cup game.  She will return to New York on Sunday before the final. **Democratic Republic of the Congo Further on the floods in the Democratic Republic of the Congo, I expect a statement to be with us very shortly.  Just to let you know that our humanitarian colleagues tell us that, according to Government figures, more than 140 people have lost their lives and more than 38,000 families have been impacted. Authorities also report that more than 280 houses have been destroyed.  A section of the major road linking Kinshasa to the neighbouring Kongo Central Province — a major provider of food products — has collapsed, raising fears of an increase in food prices.  The Government also warned that areas are at risk of erosion due to the flooding.  Kinshasa joins a growing list of provinces impacted by floods since October. National and provincial authorities are leading the response.  We ourselves and our partners are in contact with the authorities and are standing by ready to help, if asked. **Central African Republic Going just north to the Central African Republic where, following a surge in armed group violence, our peacekeeping mission there — MINUSCA — has boosted its activities to protect civilians in the country’s south-central region.  The Mission reports that, in the past week, its troops have carried out over 1,700 patrols to assess the security situation and prevent violence against local communities in areas where tensions are high.  This includes seven patrols conducted jointly with the Central African armed forces. On the political front, MINUSCA continues to support preparations for local elections scheduled for July of next year.  This includes the training 26 members of the internal forces in Damara to bolster security, building the capacity of local administrative inspectors to evaluate and audit public policies, as well as helping governors and prefects to implement good governance processes, as part of their efforts to restore authority. **Sudan Turning to Sudan, the Humanitarian Coordinator, Khardiata Lo Ndiaye, today launched the 2023 humanitarian appeal for the country seeking $1.7 billion. Humanitarian needs are at a record high in Sudan.  We and our partners estimate that one in three Sudanese people — which is a total of 15.8 million men, women and children — will require life-saving assistance next year.  This is 1.5 million more than last year and the highest number in 10 years. Conflict, economic deterioration, climate shocks like floods, and disease outbreaks remain the main drivers of this crisis. There have also been unprecedented spikes in food insecurity due to soaring food and fuel prices, the economic and political crises and poor harvests.  The humanitarian community is grateful for the generous support by donors and asks for continued support in 2023. **Sri Lanka Our team in Sri Lanka, led by Resident Coordinator Hanaa Singer-Hamdy, continues to support the response to the country’s economic crisis.  The revised Humanitarian Needs and Priorities Plan aims to provide life-saving assistance to 3.4 million people and has so far raised $93.2 million — that’s 62 per cent of its $149.7 million funding target for Sri Lanka.  Through this and other appeals, UN agencies are mitigating food insecurity worsened by poor harvests and inflation.  In recent weeks, we and our partners have been able to scale up assistance due largely to the faster arrival of humanitarian commodities such as rice, fertilizer and medicines.  Nearly 9,300 metric tons of fertilizer arrived at Colombo port as part of support from USAID through the Food and Agricultural Organization, and in January, we expect 36,000 metric tons of phosphate fertilizer to arrive for use in the next planting season. **Greening the Blue Couple more notes.  Bear with me.  Today, the UN Environment Programme (UNEP) released this year’s Greening the Blue report, which highlights the environmental impact of over 307,000 UN personnel in 53 reporting entities across Headquarters, field offices and operations on the ground. The report shows the UN system accelerated efforts on environmental governance and environmental training in 2021. Last year, the UN system’s greenhouse gas emissions decreased to approximately 1.2 million tons of carbon dioxide from around 1.5 million tons in 2020.  Per capita emissions also dropped to 4 tons of carbon dioxide — that’s a one-ton reduction from 2020.  Facilities accounted for 56 per cent of our emissions, with air travel making up 29 per cent and other travel comprising 15 per cent, not to mention the hot air in this room — that is a joke. And last year, the number of UN entities that had environmental management systems doubled compared to 2020 levels.  Environmental training also increased, with 46 per cent of the UN system now offering this type of training to staff.  More online. **Drinking Water and Sanitation The World Health Organization (WHO) and the UN-Water mechanism today released a report showing that urgent action is needed globally and locally to achieve safe and sustainably managed water, sanitation and hygiene for all.  According to the report, while 45 per cent of countries are on track to achieve their nationally defined drinking-water coverage targets, only 25 per cent of countries are on track to achieve their national sanitation targets. For the first time in 50 years, the global community — through the United Nations — will review progress and make firm commitments to renew action on water and sanitation with global leaders at a historic summit planned in 2023.  The UN 2023 Water Conference will take place at UN Headquarters in New York on 22‑24 March. **Afghanistan We issued a statement on Afghanistan yesterday, in which the Secretary-General condemned the attack on the hotel in Kabul. **Democratic Republic of the Congo And I have a statement on the Democratic of the Congo, which says that the Secretary-Generalis deeply saddened by the loss of life and heavy damagein Kinshasa and in some provinces of the Democratic Republic of Congo due to floods, the worst to hit the country since 2019. These floods have destroyed homes and farmland, as well as schools and other public infrastructure. The Secretary-General extends his condolences to the families of the victims, as well as to the people and Government of the Democratic Republic of Congo.  He wishes a speedy recovery to those injured.  The United Nations expresses its solidarity with the Democratic Republic of Congo as we support the response in any way we can. **Press Briefing Tomorrow Tomorrow, at 12:45 p.m., there will be a briefing here by the Minister of Foreign Affairs of Pakistan, H.E. Bilawal Bhutto Zardari.  He will brief you on the ending of Pakistan’s G-77 Presidency. **Questions and Answers James? Question:  So, ECOSOC (Economic and Social Council) has decided to expel Iran from the Commission on the Status of Women.  I accept this is a decision by Member States, but does the Secretary-General believe this is an appropriate response to the protests in Iran? Spokesperson:  It is a… as you said, the vote in ECOSOC is a decision by Member States in which the Secretary-General is not involved.  Separate from that, I think the Secretary-General has been very clear and outspoken in his concerns about the violence that we’re continuing to see in Iran, including the executions, and he’s expressed his concern relating to the rights of women in Iran. Question:  And Under-Secretary-General Griffiths, as you said, is in Kyiv.  Does he have plans to make a parallel visit to Moscow?  I mean, most of his interaction with the Russian Federation authorities has been on the grain deal, but in terms of humanitarian access, unless things have changed, there is humanitarian access in Ukrainian-controlled areas of Ukraine, but in Russian-controlled areas of Ukraine, there’s no humanitarian access at all for the UN.  And is this something he will raise soon in Moscow, perhaps? Spokesperson:  He has… Martin is in touch with his… with Russian counterparts and Russian officials quite a bit.  He’s been to Moscow in the past.  I don’t have any travel to announce… to share with you right now. Question:  But to be clear, the position in Russian-controlled areas of Ukraine is unchanged. Spokesperson:  Yeah, we… Question:  There’s no humani… none, zero humanitarian access for the UN and other… Spokesperson:  Well, there are humanitarian operations going on.  We have not been able to do any cross-line convoys of humanitarian aid. Question:  And you’ve not been able to have access from the UN agencies through Moscow… [cross talk] Spokesperson:  Our access would be through cross-line.  We… yeah. Mr. Klein? Question:  Yes.  First of all, on the ECOSOC action this morning, do you know whether the UN’s legal office was consulted prior to the resolutions being taken up today, with respect to the technical procedural propriety of terminating a Member State’s membership in the subsidiary body of ECOSOC? And secondly, on Ukraine, does the IOM or the UN Refugee Agency (UNHCR) have any information, recent information, about movement of Ukrainians from other countries where they fled to back to their homes in Ukraine and also the movement of internally displaced people (IDPs) back to their homes…?  [cross talk] Spokesperson:  Yeah, I mean, I would encourage you to check with our IOM colleagues because, obviously, this is something that both IOM and UNHCR have been monitoring with the assistance of the Ukrainian authorities.  Sorry.  Something in my eye. On your first question, no, I’m not aware.  The vote happened.  The resolution was approved, but I’m not aware of any consultations. Yes, ma’am? Question:  Thank you.  About today’s vote, considering the Islamic Republic’s track record of violating women’s rights for more than 40 years, how were they able to become a member on the women’s rights panel? Spokesperson:  That’s a question to ask to those Member States who took part in that vote.  It’s… the part… the membership in… on the Commission on the Status of Women (CSW), the Commiss… on all sorts of subsidiary bodies, like the Human Rights Council, is… are decisions taken by Member States in which we have no role or input. Sir? Question:  Thank you, Steph.  I wonder if there’s any reaction or call from the SG on the current situation in Peru.  Authorities there announced today that the people that are being killed in the latest time of arrest keep scaling.  And also, it has just been announced that ousted President [Pedro] Castillo will remain in prison, which has the potential to keep tensions increasing in the South American nation. Spokesperson:  I mean, we continue to be concerned by the developments we’re seeing in Peru.  It’s very important that the rule of law be maintained while keeping alive a space through which people can express themselves peacefully and demonstrate, if they so choose to, and we’re keeping an eye on the situation. Question:  By the way, just a quick follow-up.  Later today, the SG is scheduled to meet President Xiomara Castro from Honduras.  She’s supposed to talk to the SG about the possibility of establishing a Commission against Impunity but in Honduras, similar to the CICIG (International Commission against Impunity) in Guatemala but in Honduras this time.  Is there any kind of info that you can… [cross talk] Spokesperson:  We’ve been very clear with the Honduran authorities that we are ready to support the establishment of an independent, impartial and autonomous mechanisms against impunity and corruption in Honduras. I think last… the week of 2 December, senior UN official, Assistant Secretary-General Miroslav Jenca in the Department of Political Affairs, had consultations with representatives of the Government on a Memorandum of Understanding outlining a phased approach to our support, which would ensure that a future mechanism can operate effectively and very importantly in accordance with the principles of the United Nations. We believe that the independence of the mechanism, including with respect to the appointment of its leadership and staff, should be guaranteed and look forward to continuing our engagement with the Guatema… with the Honduran authorities, which have made progress over several days of discussion. Dezhi and then… Question:  Hi, Steph.  I have some questions on the phone call of SG with President Zelenskyy.  According to President Zelenskyy, they… he urged the SG to send UN experts to Ukrainian energy facilities as soon as possible.  What… what’s the response from the Secretary-General? Spokesperson:  I mean, they, obviously, had a very good conversation.  When we have something to announce or progress to announce on that front, we will share that with you. Question:  And has they talked about a… the possibility of a peace negotiation? Spokesperson:  Well, I mean, I would refer you to what President Zelenskyy said in the tweet, so I have no… we have no… it’s not for me to comment on what he said in his readout. Question:  Okay.  About yesterday’s trip to D.C.  — if I missed it, I’m sorry, but has… what has the SG talked with the chair and the Senate members of the United States? Spokesperson:  Sure.  On the… the Secretary-General met with Robert Menendez and then met with James Risch.  He also met with Patrick Leahy, as you know, the President Pro Tempore of the Senate.  The Secretary-General thanked Senator Leahy for his generous support for refugees and funding needed to help them. He then participated in a meeting hosted by President Leahy with members of the outgoing and incoming leadership of Senate Appropriations. Throughout the meetings, including the ones with Risch and Menendez, the Secretary-General thanked the US Senators for their support to the UN, underscored the critical importance of a strong US-UN relation for the benefit of the multilateral system. The Secretary-General and the Senators also discussed pressing issues on the international agenda, including Ukraine, the Black Sea Grain Initiative, Haiti, Syria, Yemen and the Sahel. Question:  Has he talked about the US-China relation? Spokesperson:  I’m not aware that that came up. Question:  All right.  Okay.  So, since you mentioned about Syria, today, the Syrian Foreign Ministry put a… put out a quite comprehensive statement addressing that there are… there’s about 26 billion US dollars losses from the… what they called by the US force militias and affiliated terrorist entities on Syrian territory. What I’m going to… what I’m saying this is because, in that particular statement, Syria said they re-demanded the UN to adopt urgent steps to cease the violation of international laws by the US and its allies and ensuring composition for these violations.  So, has UN received any request from the Syrian Mission on that? Spokesperson:  I have to check if we’ve gotten any official requests on that. Question:  Okay.  And any basic response on that? Spokesperson:  Well, I mean, our basic response has been one and the same, which is that we’ve always believed that the natural resources of any country belong to the people of that country. SignoreVaccara, and then we’ll go to Ephrem. Question:  Thank you, Stéphane.  Does the Secretary-General have any reaction on the big scandal that is rocking the European Union, European Parliament about Qatar’s… there is an accusation that Qatar’s been bribing European Parliament to polish its image on human rights and organization on the World Cup.  Now, the Secretary-General was at the inauguration of the World Cup, so there is any reaction on this? Spokesperson:  I mean, listen, we have no access to any details of the investigation.  We’re just reading what’s in the press.  It is clear, as in any case of corruption anywhere, there needs to be full investigations. Question:  But does… because this… apparently, what had hap… what’s happening is a country bribing a politician, including… apparently, it’s been just removed Vice President European Parliament, to polish its image on human rights.  So, does… second part of the question… does the Secretary-General worry that this could happen also at the UN?  [cross talk] Spokesperson:  Stefano, there’s a lot of “apparentlies” in your question.  What is the sad truth is that corruption is not new.  It impacts societies around the world.  It costs billions of dollars, and it’s bad for people. But I have no particular comment or insights on what’s going on in Brussels.  I’m still trying to focus on what’s going on here. Go ahead. Question:  Thank you.  One more question about the ECOSOC motion today, the vote.  It was happening as the Secretary-General was giving remarks on multilateralism, and Member States have centred their arguments around the concept of multilateralism.  Those who were in favour said that Iran’s very presence is a threat to the multilateral system, and the move is essential to save the system.  And then those who voted against said that this very vote is a threat to the entire international multilateral system. And so, my question is, as the Secretary-General is the chief advocate of multilateralism and of the Charter, was the move today a threat to multilateralism or the opposite?  According to the Charter and to the Secretary… [cross talk] Spokesperson:  Well, it’s clear that there are divided views within the membership on this very question.  I think if you look at the Secretary-General’s statement, it is about the importance for strengthened multilateralism for Member States to participate in multilateralism… our institutions actively and for Member States to uphold the ideals that are found in the Charter and in the Universal Declaration of Human Rights. Question:  So, does today’s action… does it constitute removing a Member State?  [cross talk] Spokesperson:  Well, I will… My job is to give you an answer…  [cross talk] Question:  Sorry.  Ask a clear question.  [cross talk] Spokesperson: Your job is dilute my long answer into what you think is a shorter answer. Correspondent:  Okay. Spokesperson:  Okay. Question:  Okay.  So, I have another question about the ECOSOC vote.  Today, some Member State also mentioned that this issue of the women… women’s rights issue, they also talk about this issue linked to JCPOA (Joint Comprehensive Plan of Action).  So, for UN’s position, do you think these two things are interlinked together, or they should be dealt separately? Spokesperson:  They are… we have to have the ability to deal with a multitude of issues.  It’s not for me to say whether those two things are linked, but Member States themselves are involved in multiple files at the same time. Okay.  Any questions online? Question:  Yes.  Stéphane, can you hear me? Spokesperson:  Yes, please, go ahead. Question:  Yes.  Thank you so much.  Two questions.  [cross talk] Spokesperson:  Sorry.  Is that Dimitri? Question:  Yes, this is Dimitri. Spokesperson:  Okay. Question:  What is the Secretary-General’s feedback on the letter sent today by the Governments of Türkiye and Libya, asking Greece to respect their sovereign decision since, as you know, Greece does not recognise decisions made by the transitional Government of Libya?  Is such a demand via letter to the UN even valid? And the second question is that, once again, we have witnessed recent statements by Turkish President [Recep Tayyip] Erdogan.  I quote:  “Now we have started to make our own missiles.  When you say Tayfun, the Greeks get scared and say, ‘It will hit Athens.’ Well, of course, it will.” The UN Charter is crystal clear on the prohibition of terror or use of force.  So, one party insists, Stéphane, on blatant threats.  What is the reaction of the United Nations? Spokesperson:  Well, on the issue of the letter, which, I think, refers to the Libya… the letter we received from Libya and Türkiye on the hydrocarbons, we did receive that letter.  It will be circulated as a UN document as requested. For our part, the UN Secretariat does not take a position or provide comments in relation to matters concerning sovereignty, sovereign rights or jurisdiction of Member States over their maritime spaces. The Secretary-General encourages all countries to resolve their differences through means enshrined in the UN Charter. And on the Charter, we strongly call on all Member States to uphold the Principles of the Charter. Okay.  I don’t see Paulina [Kubiak], because I think the PGA (President of the General Assembly) will be at the stakeout a bit later… Question:  On the second question? Spokesperson:  I think my answer at the end covered both. Correspondent:  All right.  Thank you, Stéphane. Spokesperson:  Thank you, all.",
    "webUrl": "https://press.un.org/en/2022/db221214.doc.htm"
}