{
    "date": "2022-11-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Trip Announcement I will start off with a trip announcement, which is one of the world’s worst kept secrets, and that is that the Secretary-General will be heading to the twenty-seventh UN Climate Change Conference of the Parties, otherwise known as COP27, which, as you all know, is being held in Sharm el-Sheikh, in Egypt.  And as he just told you a short while ago, at the Conference he’ll be urging countries to increase their political will to act on the issue of climate change, and he will call for a pact in which developed countries deliver on the commitments made in Paris and make an additional effort to reduce emissions in line with the 1.5-degree goal.  They must also provide financial and technical assistance — along with support from Multilateral Development Banks and technology companies — to help emerging economies speed up their renewable energy transition. Throughout the Conference, the Secretary-General will also meet with various leaders and climate activists, including young people. Then, from there, on 10 November, the Secretary-General will head to Phnom Penh, in Cambodia, where he will address the ASEAN (Association of South-East Asian Nations)-UN summit, focusing on regional and global trends, the climate emergency, and the situation in Myanmar.  From there, he will push further East and he will travel to Bali, in Indonesia to attend the annual Group of 20 [G20] Summit, where he will address sessions on food and energy security, and on health. And we will have more travel to announce later. **Secretary-General’s Press Remarks I’m sure you all heard the Secretary-General this morning tell you that he flagged the fact that the Black Sea Grain Initiative had hit a new milestone, and that is 10 million metric tons of grain and other foodstuffs having been shipped through the Black Sea corridor.  The Initiative is working, he said, and it is our collective responsibility to keep it working smoothly. On Ethiopia, he called the agreement reached yesterday a critical first step that paves the way for the unimpeded delivery of lifesaving humanitarian aid and the resumption of public services. As he heads to Sharm el-Sheikh, the Secretary-General said that it is time for an historic pact between developed and emerging economies. **Black Sea Grain Initiative Also on the Black Sea Grain Initiative, the Joint Coordination Centre (JCC) in Istanbul says that today seven vessels carrying 290,102 metric tons of grain and other food products are transiting the maritime humanitarian corridor under the agreement of the Black Sea Grain Initiative. Today, the Russian Federation delegation resumed its work at the Joint Coordination Centre and joined vessel inspections. I also want to flag that the Joint Coordination Centre website on the Initiative is now updated with live information on all shipments and it is making available detailed data and totals of commodities and destinations. For its part, our friends at the World Food Programme (WFP) noted that since the signing of the Black Sea Grain Initiative, WFP has transported more than 220,000 metric tons of wheat grain from Ukrainian ports intended for the hungriest in Afghanistan, Ethiopia, and Yemen.  A further 160,000 metric tons is planned for transportation to the most vulnerable. **Security Council This morning, the Secretary-General spoke at theSecurity Council open debateon “integrating effective resilience-building in peace operations for sustainable peace”. Hereminded Council membersthat local and global contexts in which our peace missions operate are becoming more challenging by the day.  In this context, our peace operations must be empowered and equipped to play a greater role in sustaining peace at all stages of conflict, and in all its dimensions. The Secretary-General highlighted four priorities.  First, he said, we must deepen engagement with local communities and promote more responsive and inclusive governments and institutions.  Second, bolster the leadership of women and youth.  Third, we need a more holistic and integrated approach to building resilience and sustaining peace.  And finally, he called on the international community to invest in peace and scale up funding. **Environment You will have seen that today, the United Nations Environment Programme (UNEP) released its Adaptation Gap Report, which finds that global efforts in adaptation planning, financing and implementation are not keeping pace with the growing risks.  UNEP estimates that adaptation costs are five to ten times greater than international adaptation finance flows to developing countries. In his message, the Secretary-Generalsaid that adaptation must be treated with a seriousnessthat reflects the equal worth of all members of the human family. **Ethiopia Update on Ethiopia, on the humanitarian front in Ethiopia:  Our colleagues are in contact with the Government of Ethiopia and others to resume, as soon as possible, the movement of aid convoys and personnel to Mekelle and Shire.  Convoys by road to Tigray through Afar had been suspended since 24 August.  Our humanitarian colleagues tell us that critical supplies, including food, nutrition items and medicines, are running very low in Tigray. Meanwhile we, along with our humanitarian partners, continue to distribute aid using the remaining stocks in the region, and we started to assist those who are currently in accessible areas.  Last week, about 189,000 newly displaced people in the North-Western Zone were assisted with food, and around 6,000 displaced people from Afar received food assistance in the South-Eastern Zone.  Food distribution also started in Mekelle City last week, targeting about [500,000] people. In Amhara and Afar, our humanitarian partners continue to respond to the humanitarian needs, including in places of returns, as access has improved allowing humanitarian partners to reach areas that were so far inaccessible, including North of Kobo.  Access assessments to additional areas are ongoing. In Afar, our partners have reached more than 613,000 people, that is 94 per cent of the targeted population, with food assistance for the current food distribution round.  In Amhara, more than 2.1 million people received food assistance last week.  However, huge response gaps remain in other sectors, mainly due to lack of resources, including water, [food], non-food items, health, and education support. **Democratic Republic of the Congo Just staying in Africa but moving to the Democratic Republic of the Congo.  Our peacekeeping mission there [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO)] is telling us that the situation in North Kivu remains relatively calm today. However, movements by the M23 were reported around Mabenga — 25 kilometres north-west of Rutshuru — and in the Virunga National Park. The Mission continues to support the Government and the armed forces to keep civilians safe from harm and restore peace in the East of the country. Finally, yesterday in Bukavu, in the South Kivu province, civil society groups organized a peaceful protest against M23 aggression that is ongoing in North Kivu.  They also encouraged massive participation in nationwide demonstrations planned on 9 November. **Mali In Mali, our peacekeeping mission there [United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA)] has worked to increase the capacity of hospital rooms at the Bamako central prison from 19 to 30 beds.  This will help alleviate challenges related to prison overcrowding. In addition to this, in the past two months, the Mission has provided first aid training to 36 prison guards, health and social workers, including 11 women, in five correctional facilities.  These efforts are part of a broader project to improve detention conditions, and to facilitate access to health care for prisoners. The UN Mission continues to support the national authority in charge of prison administration to test security plans, build capacity for the management of incidents in prisons, and to improve the performance of the prison intervention brigade, which has been playing a key role in the surveillance of detainees accused of terrorism since its operationalization in September 2021. **Somalia Turning to Somalia:  The Humanitarian Coordinator there, Adam Abdelmoula, just allocated $17 million from the Somalia Humanitarian Fund to provide immediate aid to communities in areas at the highest risk of famine.  As we have told you several times, famine is knocking on the door in Somalia and millions of people are at risk of starvation unless humanitarian assistance is scaled up and sustained. This new allocation will fund immediate life-saving activities at a time when humanitarian operations are struggling to keep up with the scale, scope and severity of the needs.  The funds will focus on the worst-affected communities in Bay, in Bakool and Mudug. This comes at a critical time as the number of people impacted by the drought has more than doubled since the beginning of the year.  This means that 7.8 million men, women and children are now affected. The Humanitarian Response Plan for Somalia requires $2.27 billion to respond to the needs of all those affected.  Donors have already provided $1.07 billion, which is just under half of what we need.  We need more. **Niger As we mentioned a few days ago, in Niger, the Central Sahel region is currently facing severe flooding.  Today, our latest update from Niger, where heavy rains are continuing to claim lives and wreak havoc on homes and infrastructure. Our humanitarian colleagues tell us that more than 330,000 men, women and children are now impacted by floods in all eight regions of the country.  Since the rain started in July, 195 people have died and more than 200 people have been injured.  More than 36,000 houses have collapsed. The southern regions of Zinder and Maradi have been hit particularly hard, with entire neighbourhoods submerged. The agriculture sector throughout the country is also impacted. We, along with our humanitarian colleagues, are providing support of the Government, delivering essential items. The 2022 Humanitarian Response Plan for Niger is looking for $552 million; it is only 42 per cent funded. **Nigeria In neighbouring Nigeria, the Humanitarian Coordinator there, Matthias Schmale, called on the international community to support the country as it faces unprecedented floods which have impacted more than 3 million people.  More than 100,000 hectares of farms have been flooded, damaging staple food crops such as cassava, rice, and plantain.  This will aggravate the already alarming food and nutrition crisis across Nigeria. As floodwaters slowly recede, the priority is to help people to get back to what is left of their homes and regain lost assets and livelihoods.  We are working together with the Government, doing the best we can to provide aid, but additional funding is needed. **South Sudan One last note on hunger:  The World Food Programme today warned that hunger and malnutrition are on the rise in South Sudan, with some communities likely to face starvation if humanitarian assistance is not sustained and climate adaptation measures are not scaled up. The latest Integrated Food Security Phase Classification (IPC), released today, shows that about two thirds of the South Sudanese people — that is 7.76 million people — are likely to face acute food insecurity during the April-July 2023 lean season, while 1.4 million children will be malnourished.  Much more on the WFP website. **Zambia Some good news from Zambia, which yesterday celebrated getting 70 per cent full COVID-19 vaccination coverage — huge progress from less than 3 per cent just a year ago.  This translates into over 8 million people of the targeted adult population being vaccinated. The UN team, led by Resident Coordinator Beatrice Mutali, has been contributing to this milestone.  With the support of WHO [World Health Organization], authorities upgraded technology and provided vaccination cards, strengthened COVID-19 surveillance and other assistance.  For its part, UNICEF supported the provision of over 20 million doses of various other vaccines and also strengthened the cold chain systems. **Haiti Note from this hemisphere, in Haiti, noting that the High Commissioner for Human Rights, Volker Türk, warned that armed violence there has precipitated Haiti’s descent into the worst human rights and humanitarian situation in decades. Our human rights colleagues in Haiti said that in just over a week in mid-October, more than 71 people were killed, 12 women were raped and hundreds of residents were forced to flee their homes, as a result of turf wars between rival gangs in Croix-des-Bouquets, which is in the Port-au-Prince metropolitan area. According to information received, at least 54 people were killed during protests since August, most of them allegedly because of disproportionate use of force by the police. For its part, the UN Refugee Agency (UNHCR) is calling on States in the region and beyond to suspend the forced return of Haitians to their country. In view of the current situation, UNHCR is encouraging governments to ensure that Haitians have access to protection services and support, regardless of their reasons for leaving Haiti. Also to note, the UN ECOSOC (Economic and Social Council) Ad Hoc Advisory Group on Haiti has also issued a statement today, expressing its concern about the situation there. **Briefings Tomorrow A couple of programming notes.  Tomorrow, my guest will be Upali Galketi Aratchilage, Senior Economist for the FAO [Food and Agriculture Organization].  He will join us virtually to talk about the monthly FAO Food Price Index, and that is for October. Then at 1 p.m., there will be a hybrid briefing by Ambassador Federico Villegas, President of the Human Rights Council. **Middle East Seminar A heads-up that our 2022 UN International Media Seminar on Peace in the Middle East started today and will continue tomorrow in Geneva. The event is organized by the UN Department of Global Communications (DGC) in the context of its General Assembly-mandated special information programme on the question of Palestine. **Ban Ki-moon And lastly, a reminder, if you are interested, our former boss, Secretary-General Ban Ki-moon will be in the building tomorrow at an event at the Dag Hammarskjöld Library, at 3:15 p.m. on Friday for the unveiling of his collection of archives and papers.  You are all warmly invited. **Questions and Answers Mr. Bays? Question:  So, start off with Ethiopia.  You read various humanitarian notes there, but the UN has, all along, wanted unimpeded humanitarian access.  You haven’t got that yet.  What are you hearing from the authorities?  [cross talk] Spokesman:  No, not as of today, which is… I mean, the agreement was agreed upon yesterday.  It’s not surprising that it may take a little bit of time to get the word out to the competent authorities in the field.  We are in touch with them and trying to get that unimpeded access as soon as possible. Question:  And the other thing that you were demanding was the withdrawal of Eritrean forces.  Is that part of the agreement?  And are you expecting that to happen imminently? Spokesman:  It’s something we are still conf… I think… I would refer you to the agreement to see if that’s in there. Question:  I don’t think the full agreement’s been made public. Spokesman:  Okay.  I haven’t… I personally haven’t seen it fully. Question:  Can I ask you about a different subject, which is the shooting of Imran Khan.  He has survived being shot in the legs, but it may well have been an assassination attempt.  What is the Secretary-General’s reaction to that event?  But also, how worried is he about the political situation in Pakistan that was already very tense? Spokesman:  Yeah.  Well, I mean, we’re, obviously, very concerned about the reports that we’ve heard of the… that former Prime Minister Imran Khan and others were wounded today during a rally.  We condemn, in the strongest possible terms, any political violence… any violence — excuse me — against politicians or their supporters. First of all, we hope that Mr. Khan and anyone else who was wounded recovers quickly.  It is very important that there be a full and transparent investigation into what happened.  We very much hope that this will not create further challenges to the political situation in Pakistan. Mr. Klein? Question:  Yes.  Now that Russia has resumed its participation in the Black Sea Grain Initiative through, in part, the efforts of the Secretary-General and Türkiye, could you now provide us a little bit more details on whom the Secretary-General spoke with in the Russian Federation and what concerns and comments he may have on President [Vladimir] Putin’s warning yesterday that Russia reserves the right to withdraw from the initiative at its discretion?  Thank you. Spokesman:  Look, I mean, the parties to the agreement have a right to withdraw.  I mean, that’s just a statement of fact.  We are continuing our contacts with all the parties.  We’ve… the Secretary-General, I think, expressed his clear determination to see the agreement extended and fully implemented, and we very much hope that will happen. The Secretary-General is very wedded to his discreet diplomacy, so I won’t expand on the contacts beyond what I said yesterday. Madame? Question:  Thank you, Stéphane.  Yeah.  Just a follow-up on the Black Sea Grain Initiative.  Today, in the morning, the spokesperson of Putin… he said… announced the information that they will… about the prolonging the Initiative.  They probably… they will just need to go through all this effectiveness of this Initiative for all the sides, and then they will decide.  From your perspective, can it be considered as a hint of another Russian blackmail? Spokesman:  I take the words exactly as they are, is that the parties want to look at the… the Russians want to look at the agreement.  I mean, there’s going to be a lot of public talk.  Our position remains the same.  We are determined to see the extension of the deal.  I’m not going to provide colour commentary on what people are saying.  We’re trying to keep a very serious focus on this. Benno? Question:  Thank you.  I can wait.  I’m sorry. Spokesman:  Well, if you raise your hand, you got to be ready, Benno. Question:  I’m sorry.  I’m a bit confused about the extension of the grain deal because, I mean, like you mentioned more than once, there will be an automatic extension.  It says so in the deal itself.  The Russians, I think, today said, no, there will be no automatic extensions.  What do you make out of this?  Does that mean… [cross talk] Spokesman:  I think… listen, I don’t make anything out of anything.  Right?  We have time until the initial deadline.  Discussions are going to continue.  All that I know right now is that the Initiative is working.  The parties are in Istanbul.  Ships are being inspected.  Food is flowing, and we very much hope that that will continue. Question:  It seems the Russians are pushing for new negotiations or something like this. Spokesman:  You know, you’d have to ask the Foreign Ministry.  I can barely speak for my own boss.  I can’t speak for others. Any other questions?  Ephrem, and then we’ll go to James.  I don’t know if Paulina [Kubiak] is here.  Yeah. Question:  Just curious about Zambia, good story, since we always talk about the discrepancy of Africa and the rest of the world.  What are the elements of success?  How did that happen?  How… what actually worked? Spokesman:  The elements of success is very close cooperation in support of the UN and the Government, ensuring that the solidarity between the North and the South, global North and the global South, exists, to also have strong institutions and, I think, political will from a government to see things through. Mr. Bays? Question:  So, North Korea has launched, it seems to me, a failed launch of an ICBM (intercontinental ballistic missile) and other projectiles.  We seem to get numerous incidents, if not every day, almost every day of North Korea doing something.  And really, there doesn’t seem to be much of a response coming from either the Security Council or the Secretariat.  It’s not something you, every day, come out and, in your opening statement, say, North Korea’s done this; the Secretary-General’s deploring it.  I mean, everyone seems to be ignoring what is a very serious situation. Spokesman:  I can tell you something; we’re not ignoring it in the least.  I think it is very important that we see a stop to these multiple missile launches.  A number of them are clear violations of the Security Council resolution.  It is also important in this to hear strong, unified words from the Security Council. Question:  And has the Secretary-General been in touch with anyone on the North Korea issue in the last week or so? Spokesman:  Not in the last couple of days that I’m aware of. Question:  Okay.  I’ve left this to the end but… Spokesman:  No, no, no, no, no, no.  [cross talk] Question:  The escalator is still not fixed.  [laughter] I wonder if you have any update on this.  Is it the UN facilities department that is responsible for fixing it?  There are signs on it that say “Otis” on it.  Or is it the Otis Elevator Company, which I think has a very long history… [cross talk] Spokesman:  The Otis Elevator Company is a venerable company… [cross talk] Question:  A venerable company on escalators…  [cross talk] Spokesman:  And inventors of the elevator, as well, and the escalator.  [cross talk] Question:  Exactly, exactly.  Escalators and elevators, a very venerable history.  So, can they be happy that, in this historic and politically significant building, right next to the Security Council, there is an escalator that sits and does absolutely nothing? Spokesman:  I have no doubt that Otis is never happy until all escalators and all elevators are functioning properly.  They have a long and successful history in the escalator… [cross talk] Question:  Are you angling for a new job?  [laughter] Spokesman:  I mean, I don’t mean to make light.  They are, indeed, the contractor responsible for the maintenance of the escalators and the elevators.  They are looking for the spare part, trying to… these elevators, unfortunately, are old.  It is not that easy to make these spare parts. They would… I have no doubt that they would like to see that yellow warning sign taken out as quickly as possible. Question:  Maybe they can look in the Otis museum for the spare part and quickly… Spokesman:  I don’t know if there is an Otis museum. Okay.  On that note, I don’t know if… Joe, did you have a question? Question:  Well, it was just sort of a facetious follow-up, but is there… Spokesman:  Go ahead.  It might as well as be Friday.  Right? Question:  Has anyone escalated the escalator situation up the chain of management at Otis?  [cross talk] Spokesman:  Aaah.  Are you here all week? Question:  Up… no, in Otis. Spokesman:  Are you here all week? Question:  Was I here all week? Spokesman:  No, are you here… it’s a comedy joke.  I’m here all week.  I don’t know if you are. Yes, the senior-most management in our facilities department are fully aware of the escalator issue. Question:  Well, no, I’m talking about within Otis’ management.  [cross talk] Spokesman:  I don’t… that I… you know, I don’t speak for the Ukrainian Government.  I don’t speak for the Russian Government, and I don’t speak for the Otis Elevator Company. Correspondent:  That’s fair.  [laughter] Spokesman:  Go ahead, Miriam. Question:  Thank you.  Taliban has stormed a press conference in Kabul. Spokesman:  Sorry? Question:  The Taliban stormed a press conference in Kabul, and they took some of the women with them, charged them.  These women were there to announce a women’s movement organization.  So, nobody knows where are these women right now.  Have you heard anything from your office in Kabul?  [cross talk] Spokesman:  That’s the first I’ve heard of it.  I will look into it right away. Question:  Okay.  Another question.  Amnesty International announced today that 70… almost 800,000 people signed a letter from around the world, asked the United Nations and also Human Rights Council to start a mechanism on human rights repression in Iran.  Have you heard anything about this letter?  And what does the Secretary-General think about it?  [cross talk] Spokesman:  Well, I mean, the Secretary-General, I think, has been very clear in his… expressing his direct concern, both publicly and privately, at the ongoing situation in Iran.  The creation of a mechanism would depend on Member States.  Okay. Question:  What does he think about the mechanism?  Sorry.  [cross talk] Spokesman:  As I said, the decisions whether or not to create a mechanism just depends on Member States. I don’t see Paulina.  She may not be briefing today. Correspondent:  She cancelled. Spokesman:  She cancelled.  Well, then,au revoir.",
    "webUrl": "https://press.un.org/en/2022/db221103.doc.htm"
}