{
    "date": "2022-01-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right.  Good afternoon and happy Friday everyone.  There won’t be a Paulina briefing after this one, so it will just be me. **Burkina Faso First off, we have an update on Burkina Faso.  The Secretary-General continues to closely follow the situation there.  He takes note of the suspension of Burkina Faso from ECOWAS — the Economic Community of West African States — as well as its decision to deploy a mission of the regional Chiefs of Defence staff to the country tomorrow, followed by a ministerial delegation next week. The Special Representative of the Secretary-General for West Africa and the Sahel, Mahamat Saleh Annadif, will travel to Burkina Faso over the weekend on a good offices mission.  Mr. Annadif will also join the ministerial mission along with the President of the ECOWAS Commission and the Foreign Minister of Ghana.  This will take place ahead of a planned ECOWAS Summit in Accra on 3 February, to further discuss the situation in the country.  The Secretary-General continues to call for calm, the release of President [Roch Marc] Kaboré and other officials that have been detained, as well as for a return to constitutional order in Burkina Faso. Earlier today, Mr. Annadif took part in the special virtual summit on Burkina Faso, organized by ECOWAS. In a tweet, he said that in his remarks at the summit, he had reiterated our condemnation of unconstitutional changes of power and called for a swift and unconditional return to constitutional order in Burkina Faso. **Myanmar On Myanmar, nearly one year after the takeover, the High Commissioner for Human Rights, Michelle Bachelet, urged the international community to intensify pressure on the military to stop its campaign of violence against the people of the country and to insist on the prompt restoration of civilian rule. She said that the people of Myanmar — who have paid a high cost in both lives and freedoms lost — continue to advocate relentlessly for their democracy. Ms. Bachelet stressed that it is time for an urgent, renewed effort to restore human rights and democracy in Myanmar and ensure that perpetrators of systemic human rights violations and abuses are held to account. The Secretary-General will also have a statement on the one-year mark of the military takeover, which we will share with you over the weekend. On Monday, the Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, will join us here virtually to speak with you on the situation in the country. Also on Myanmar, the International Labour Organization said today that an estimated 1.6 million jobs were lost in the country in the past year, compounding the impacts of the COVID-19 pandemic. Women have suffered disproportionately more than men in both working hours and employment. **Syria Vladimir Voronkov, Under-Secretary-General in the Office of Counter-Terrorism,briefed the Security Council yesterday afternoonabout the attack that Da’esh launched last week at Al-Sina’a prison in Al-Hasakah city in north-east Syria.  He said that the attack has resulted in the escape of an unknown number of Da’esh prisoners from a facility reported to hold around 3,000 Da’esh fighters.  UNICEF (United Nations Children’s Fund) estimates that the prison also held nearly 700 children.  Mr. Voronkov said that he was appalled by reports that Da’esh has used these children as human shields. Emergency Relief Coordinator Martin Griffithsalso briefed the Counciland expressed his concern about the hundreds of children trapped in a terrifying prison siege in Al-Hasakah.  It is of critical importance that all children are accounted for, evacuated to safety, and supported, he said. Mr. Griffiths warned that, as the country moves further into its second decade of conflict, we are failing the Syrian people, young and old.  He said that we need to expand access.  We need the funds for sustained humanitarian operations.  We need to reach more people with immediate life-saving assistance.  And we need to scale up early recovery programmes. **Yemen Moving on to Yemen, the Emergency Relief Coordinator has just allocated $20 million from the Central Emergency Response Fund, CERF, to support the humanitarian response to newly displaced people in Marib, Al Jawf and Hadramawt.  The CERF allocation will help to provide life-saving assistance to 270,000 people, including internally displaced people and host communities.  It will also help to scale up operational capacities to support the response, including humanitarian air transport. You will recall that on 21 January, three air strikes in quick succession by the Saudi-led Coalition hit a detention facility run by Ansar Allah in the northern city of Sa’ada, causing dozens of deaths. Staff from the UN human rights office in Yemen were in Sa’ada this week as part of an inter-agency mission following the 21 January air strikes that took place there.  The information they have collected paints a chaotic and desperate picture after the prison in Sa’ada was struck. The human rights office is working to verify the civilian casualties but so far, it has received reports that some 91 detainees were killed. The human rights office urges the Saudi-led Coalition to ensure that its investigation is in line with international standards and is transparent, independent and impartial. **Ethiopia On Ethiopia, the World Food Programme (WFP) has a new food security assessment today which found that nearly 40 per cent of people in Tigray are suffering from an extreme lack of food, after 15 months of conflict. WFP’s new assessment says that, across all three conflict-affected regions of the north, more than 9 million people need humanitarian food assistance, the highest number yet. In Tigray, WPF says that 83 per cent of people are food insecure.  Families are exhausting all means to feed themselves. The new survey found that 13 per cent of Tigrayan children under the age of 5 and half of all pregnant and breastfeeding women are malnourished, leading to poor pregnancy outcomes, low birth weight, stunting and maternal death. WFP says this bleak assessment reconfirms that what the people of northern Ethiopia need is scaled up humanitarian assistance, and they need it now. More on this on WFP’s website. **Mozambique On the impacts of Tropical Storm Ana that hit Mozambique on 24 January, our UN Resident and Humanitarian Coordinator in Mozambique, Myrta Kaulard, said that heavy rainfall first hit areas in the south, which are very densely populated areas, moving into the western part of the country.  This brought torrential rains, which led to the overflowing of rivers, destroying key infrastructure such as electricity, roads and bridges. Preliminary assessments show that around 40,000 people have been affected, with 15 fatalities.  But up to half a million people can be affected, according to official estimates.  Basic services, including health and schools, have been disrupted. With 80 per cent of the population’s livelihoods relying on agriculture, the Humanitarian Coordinator is worried that this extensive flooding can have an extensive impact on livelihoods and food security.  She is also concerned that the dams are at full capacity, and this is just the beginning of the rainy and cyclone season. Local authorities have been responding to the needs, with the UN’s support. **Tonga And I have an update for you from our UN team in Tonga.  The Resident Coordinator for that part of the Pacific, Sanaka Samarasinha, continues to work with Tongan authorities and others in the wake of the massive volcanic eruption earlier this month which affected more than 80 per cent of the country’s people. Yesterday’s 6.2-magnitude earthquake had no impact on the people of Tonga or neighbouring islands. The UN Population Fund (UNFPA) is providing psychosocial support to people affected by the eruption and also delivered dignity kits and other supplies that arrived on a ship from Australia yesterday. For its part, UNICEF is working with authorities to send more water and sanitation and dignity kits, as well as recreational and educational supplies to Tonga. Our colleagues on the ground tell us that access to safe water, ash clearance, and ensuring food security are the key challenges.  More personal protective equipment, especially masks and gowns, are urgently required to ensure COVID-19 safety.  The pandemic is also creating other challenges, such as coordinating any assistance coming into Tonga, given that all aid must be quarantined for three days before it can be distributed. **Colombia In Colombia, the UN Mission there condemns the attack suffered by its local team in Puerto Nuevo, Guaviare, when it was carrying out a joint mission with the UN Office for the Coordination of Humanitarian Affairs and a non-governmental organization. The joint mission, made up of three vehicles, was heading to the rural area of Guayabero to meet with the communities in the area, when they were approached by armed individuals who made them get out of the vehicles.  Two of the three vehicles were incinerated a few minutes later at the scene.  The members of the mission were unharmed. The UN Mission reiterates its concern about the persistence of acts of violence in priority areas for the implementation of the Peace Agreement and condemns any attempt to intimidate illegal armed groups against the work of the UN and humanitarian organizations. We will continue to support Colombians in their efforts to consolidate peace in the country. **Peru Turning to Peru, I have an update on the UN technical mission providing support to address the oil spill that caused a major ecological disaster there two weeks ago.  Our team of experts have been working with authorities to design a mechanism to carry out a rapid social and environmental assessment of the impacts.  This will be a steppingstone to manage and coordinate the overall response to the oil spill.  The team’s preliminary information classified this oil spill as severe, based on international standards. **COVAX — Guatemala I have a COVAX update for you, today from Guatemala, which yesterday received nearly 700,000 vaccine doses. As part of the UN team’s support to the national vaccination plan, this latest shipment will be used for young people between the ages of 12 and 17 and for women who are breastfeeding. To date, Guatemala has received nearly 5 million doses through COVAX.  Authorities have administered more than 13 million vaccine doses. **Honour Roll And it is indeed a happy Friday, as we get to thank more friends around the world for their full payments to the regular budget.  We thank Algeria, Azerbaijan, Brunei Darussalam, the Republic of Korea, the United Arab Emirates and Viet Nam and welcome them to the honour roll, which has now reached 37! And with that, I’ll take any of your questions. Okay.  Let me see whether anyone in the chat has any questions.  Is there anyone? **Questions and Answers Yes, Abdelhamid? Question:  Thank you, Farhan.  I have two questions, one about what you just read about the investigation of the detention centre tragedy.  I mean, the Saudi-led Coalition don’t have a presence in Sa’ada.  They cannot inspect the place.  They cannot meet the victims.  They cannot see what happened exactly.  So, how could you ask them for a transparent investigation in line with international standards?  How could that be possible by the party which is maybe accomplice of the incident? Deputy Spokesman:  We expect all those involved to provide necessary information, including those who participated in the air strikes, and we want them to go over what exactly happened. From our standpoint, of course, like I said, there was an inter-agency humanitarian mission that went to the area and themselves are collecting information, and we will try to be as helpful and supportive as we can. Question:  So, you trust that… [cross talk] Deputy Spokesman:  What was your other question? Question:  Do you trust any conclusion that could the Coalition come up with?  Could it be trusted, let’s say for a [inaudible]? Deputy Spokesman:  What I can say is, of course, we expect all of those who are involved in this to cooperate to make sure that the truth can get out.  Like I said, the human rights office wants to make sure that there can be an investigation that is in conformity with international standards. They said a little bit more on this in their briefing in Geneva, and I’d refer you to what my colleague from the human rights office said there. Question:  My second question, Farhan, today, the Israeli Prime Minister, Naftali Bennett, said that he is not… no longer committed to the Oslo Accords, and he will prevent the creation of an independent Palestinian State. The UN has been, all those years, betting on the two-State solution, and now here is the Prime Minister put it in front of your eyes, there will be no Palestinian State.  Can the UN say something to this kind of statement? Deputy Spokesman:  The only thing I really will have to say is that the UN has worked and will continue to work on the basis of a two-State solution that provides for two States, Israel and Palestinian, living side by side in peace and security.  That is something that we are committed to, and we’ve heard different things said by different people and different parties over the years.  But we continue to adhere to this, as we believe that this is the only realistic way of resolving the issues that the communities face. And with that, I wish you all a happy weekend. Correspondent:  Iftikhar has a question. Deputy Spokesman:  Oh, Iftikhar.  Yes.  Sorry.  I didn’t see you.  Yes, what’s your question, Iftikhar? Question:  Thank you.  In the past weeks or so, the Secretary-General has appealed for funds for Afghanistan to deal with the current economic crisis.  What has been done in response?  We have not had any update on that. Deputy Spokesman:  The response to his appeals on Afghanistan? Correspondent:  Yeah, for funds.  There’s one for $4 billion, and then there’s another appeal for 3.9 billion… [cross talk] Deputy Spokesman:  Yeah.  The most recent one was only just announced on Wednesday, so, we’ll start tracking that.  The earlier humanitarian appeals, as you know, were actually very well funded, and the funds were in excess of 100 per cent, but the needs there are greater, so we have added on.  And I’d refer you to the engagement plan that was announced on Wednesday and… including by Deborah Lyons. And so, the overall appeals are now at $8 billion, but, yes, we have been receiving very generous funding, and we appreciate the work of the donors. Correspondent:  Thank you. Deputy Spokesman:  Okay.  Thanks very much.",
    "webUrl": "https://press.un.org/en/2022/db220128.doc.htm"
}