{
    "date": "2022-08-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **International Day against Nuclear Tests I’ll start off with a Day.  Today is the International Day against Nuclear Tests.  In hismessage, the Secretary-General said that nuclear testing has long poisoned our planet’s natural environment and the species and people who call it home.  He underscored that today represents a global recognition of the catastrophic and lingering damage done in the name of the nuclear arms race.  “It is a way to remember those who suffered because of the folly of atomic brinkmanship, and it is an alarm bell for the world to finally put in place a legally binding prohibition on all nuclear tests,” and he called on countries to end nuclear testing now and forever, and consign nuclear weapons to history, once and for all. **Treaty on the Non-Proliferation of Nuclear Weapons You will have seen that on Friday, over the weekend rather, we issued astatementin which the Secretary-General expressed disappointment at the inability of the tenth Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons (NPT) to reach consensus on a substantive outcome and to capitalize on this opportunity to strengthen the NPT and advance its goals.  While [he] welcomed the sincere and meaningful engagement by parties, he regretted that it was unable to address the pressing challenges that are threatening our collective security.  The Secretary-General appealed to all States to use every avenue of dialogue, diplomacy, and negotiation to ease tensions, reduce nuclear risk and eliminate the nuclear threat once and for all. **Deputy Secretary-General As you are aware, the Deputy Secretary-General, Amina Mohammed,attendedthe eighth Tokyo International Conference on African Development — better known as TICAD8 — and that was done on behalf of the Secretary-General.  Speaking at the Conference’s opening ceremony in Tunis on Saturday, Ms. Mohammed stressed the urgent need to show concrete commitments to help Africa achieve the 2030 Agenda.  She also urged all stakeholders to collectively accelerate action to achieve transitions on the continent by including universal access to energy, food and nutrition security and mobilizing investments to rescue the Sustainable Development Goals.  The Deputy Secretary-General also delivered remarks at the TICAD8 special session on \"Society:  Realizing a Sustainable and Resilient Society based on Human Security\".  She highlighted the fact that in a context of little or no social protection floors and tight fiscal spaces, people around the world — especially young people — are under immense stress, and disillusioned and fearing for their future.  On the margins of the Conference, she had bilateral meetings with a number of visiting heads of State and Government. **South Caucasus Just another travel note, Miroslav Jenča, the Assistant Secretary-General for Europe, Central Asia and the Americas, is in Azerbaijan where he held meetings in Baku with Government officials, civil society representatives and the UN country team.  From there, he will head to Georgia, and then Armenia.  The purpose of the visit is to maintain political dialogue between the UN and the three countries and support processes to strengthen peace and stability in the Central Asian region. **Ethiopia Turning to Ethiopia, our colleagues are telling us that the humanitarian situation in northern Ethiopia continues to be alarming.  There are unconfirmed reports of displacement in front‑line areas in Amhara and the Afar regions.  In Amhara, a curfew was imposed in Debark, in Dessie and in Waldiya from 7 p.m. to 6 a.m.  This is impacting the movement of civilians, access to medical emergency services, and of course, commercial services.  Deliveries of humanitarian supplies by road into Tigray have been suspended since last week on 24 August.  Similarly, the UN’s aviation service, the UN Humanitarian Air Service (UNHAS) has been unable to fly in and out of Tigray since 25 August, halting the transport of operational cash, as well as rotation of humanitarian workers.  We along with our NGO partners continue to provide humanitarian aid to the affected people where security allows.  In Tigray, humanitarian partners have resumed distribution of food and other vital humanitarian supplies.  We of course renew our call to all parties to the conflict to immediately facilitate the resumption of rapid and unimpeded passage of humanitarian workers and supplies into all of northern Ethiopia, in accordance with international humanitarian law. **Libya Turning to Libya, I can tell you that we continue to closely monitor the situation in and around Tripoli, following the violent clashes that occurred on Saturday.  The fighting reportedly resulted in at least 32 deaths and 159 casualties, which include children, as well as damage to civilian infrastructure.  We extend our deep condolences to the families who lost loved ones and wish a speedy recovery to all those injured in the clashes and we reiterate our call on the parties to protect civilians and to refrain from taking any actions that could escalate tensions and deepen divisions. You will have seen that in astatementwe issued on Saturday, the Secretary-General said he was following with deep concern the situation in Tripoli.  He called for an immediate cessation of violence in the capital and urged the Libyan parties to engage in a genuine dialogue to address the ongoing political impasse and not to use force to resolve their differences.  He further calls on the parties to protect civilians and refrain from taking any actions that could escalate tensions and deepen divisions.  We remain ready to provide good offices and mediation to help Libyans chart a way out of the political deadlock, which is increasingly threatening Libya’s hard-won stability. **Pakistan To give you an update from Pakistan, our team, led by UN Resident and Humanitarian Coordinator Julien Harneis, is stepping up its response to severe rains and flooding across the country which have reportedly killed over 1,000 people, including hundreds of children.  The situation is expected to worsen with more ongoing rainfall.  We, along with the Government, are planning a flash appeal of $160 million for immediate relief activities to meet the needs of the most vulnerable.  We have already mobilized about $7 million including redirecting existing programmes and resources to meet the most urgent needs.  The ongoing assistance includes food aid and nutrition, medical supplies and services, safe water, maternal health support, vaccination of livestock and shelter.  In addition, the UN Central Emergency Response Fund (CERF) has allocated $3 million to provide immediate health, nutrition, food, water, sanitation and hygiene services to those who most need it.  Tomorrow, we will have the Resident UN Coordinator.  He will join us live via video along with a Pakistani Government minister and that will be as part of the appeal that will be launched tomorrow simultaneously from Geneva and Islamabad. **Mali Turning to Mali, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) has temporarily strengthened its presence in the northern region of Menaka, following an increase in attacks by terrorist groups.  The deteriorating security situation has caused the number of displaced people to triple and has heightened intercommunal tensions.  The decision to deploy an additional company of peacekeepers and two attack helicopters will boost the UN’s rapid response capacity and help deter violence.  The reinforcement follows a visit to Menaka by the Head of the Mission, El-Ghassim Wane.  While there, he met local authorities, signatory armed groups, communities, and other partners.  Mr. Wane expressed the Mission’s ongoing commitment to working closely with national defence and security forces to protect civilians, to create a safe environment for families to return home, and to make progress on the implementation of the peace agreement. **Syria This morning, here, well, via videoconference, Geir O. Pedersen [the Special Envoy for Syria],briefedthe Security Council on Syria.  He said he was worried that in recent months there have been troubling signs of military escalation including an increase in strikes this last month alone.  Mr. Pedersen expressed concern that an escalatory cycle could see events further unravel, with civilians continuing to pay an already immense cost, adding that continued diplomatic efforts to de-escalate the situation can unite to restore the calm across Syria, towards a nationwide ceasefire, something he will underline to the Ceasefire Task Force participants in Geneva. Also briefing was Joyce Msuya, the Deputy Emergency Relief Coordinator.  She said that violence has impeded our ability to deliver assistance.  She strongly appealed to the members of the Council to ensure respect for the rules of war and accountability for serious violations.  She also said that we continue to do everything in our power to make progress on cross-line assistance to all parts of the country and urged all concerned parties to allow multiple cross-line convoys each month and increase the number of trucks in each convoy.  This afternoon, at 3 p.m. there will be anopen briefingon Afghanistan.  And briefing will be the head of the humanitarian department, Martin Griffiths, and he will be joined by the Deputy Special Representative in Kabul, Marcus Potzel, and we'll share those remarks with you ahead of time. **UN Woman Police Officer of the Year A quick note to let you know that the UN Woman Police Officer of the Year isawardedto Chief Warrant Officer Alizeta Kabore Kinda of Burkina Faso.  She will receive the recognition here on Wednesday, 31 August, during the third UN Chiefs of Police Summit.  Chief Warrant Officer Kinda serves as a gender focal point with the peacekeeping mission in Mali.  She supports the Malian Security Forces in the Menaka region to promote and improve understanding of gender, child protection, human rights and civil protection issues.  As a result of her efforts, victims of sexual and gender-based violence are coming forward to report their cases to local authorities and to receive medical care.  The UN Woman Police Officer of the Year award was established in 2011 to recognize the exceptional contributions of women police officers in UN peace operations.  We thank her.  You can put your hand down.  I will call on you as soon as I’m done. **Press Conferences Tomorrow At 11 a.m. tomorrow, in the press briefing room, which is here, there will be a hybrid press briefing by the Independent Expert on sexual orientation and gender identity, Victor Madrigal-Borloz.  And that is in addition to our guests at noon. **Financial Contributions I will end on a positive note, two new Members States have paid up their dues.  That is Belarus and Rwanda, and that takes us to 119 fully paid-up nations.  We thank them both.  You seem very eager.  Go ahead.  Yeah. **Questions and Answers Question:  Did I miss it, or did you not read out a statement regarding the expert mission starting today to the nuclear power plant Zaporizhzhia? Spokesman:  Well, I mean, I… you… I did not read out a statement because the IAEA [International Atomic Energy Agency] announced it.  It's their mission.  We are providing critical and logistics and security support to that mission.  We're delighted that it will go ahead, and we think it's an extremely important mission given all the questions that continue to be raised around the situation in the nuclear plant. Question:  And regarding the shelling of the power plant, does the UN have any assessment who does it? Spokesman:  No.  But, the fact that we have no assessment doesn't mean that we're not calling for it to stop.  James. Question:  Yeah.  One of the most important jobs in the UN system, the High Commissioner for Human Rights, she is leaving, High Commissioner Bachelet.  She's leaving on Wednesday.  Her new… someone should take over on Thursday.  It's the Secretary‑General's decision.  He's known about her leaving for a long time.  Are you confident that you will have an announcement before Thursday of a new High Commissioner for Human Rights? Spokesman:  The process of recruitment is ongoing expeditiously without sacrificing its seriousness, and we will have an announcement as soon as we can. Question:  So, will you have… because the process is supposed to be the Secretary‑General decides and the GA.  I mean, doesn't seem…? Spokesman:  If there is no announcement beforehand, there will be an officer in charge for a short period of time. Question:  Seriously, a lot of important jobs in the UN are not filled.  Can come on to that later, but staying on human rights, that report on China and the Uyghurs, why has that report not been published?  We were told so many times it's coming, it's coming.  We were told it was going to come before Bachelet steps down.  Again, we only have two more days. Spokesman:  That… I… that is a question the High Commissioner addressed.  It's a question to be addressed to her office.  The Secretary‑General fully supports the work of the High Commissioner in that regard, but it is not one that the Secretary‑General has any involvement in. Question:  But, you don't… I mean, there's no worry that this report is just been buried?  Because that's what some human rights groups… Spokesman:  I think Ms. Bachelet answered that question.  Michelle? Question:  A follow‑up to that.  In the interest of transparency, how many people have been interviewed, and how many people applied? Spokesman:  Those are not numbers that we traditionally share.  I can tell you that there was a good number of interviews.  The application process… I mean, the call for candidates was circulated far and wide. Question:  The High Commissioner herself said last week maybe 50‑odd people applied.  Is that accurate? Spokesman:  I don't know is the short answer and the truthful one.  All of the above can be true. Correspondent:  Maybe you should ask some more questions, Steph. Spokesman:  Yes, yes.  Go ahead, Edward.  Yes, go ahead. Question:  Yeah, Steph.  It's been a year since the US withdrew its army from Afghanistan.  How does the UN evaluate the current situation after the withdrawal? Spokesman:  Look, there are enough analysts to do a post‑game analysis on whether… the western withdrawal and what caused it and the impact.  What we do know is that the current situation, especially on human rights, is extremely worrying.  We've not really seen movement forward.  We've seen movement backwards.  But, I think those are issues that will also be addressed by the DSRSG [Deputy Special Representative of the Secretary-General] this afternoon in his briefing. Question:  The Chinese ambassador, Jun Zhang, I believe he repeated many times and probably he will say this again this afternoon that those countries who used to stay in Afghanistan bear more responsibility than others to help Afghanistan to recover.  Does the UN think countries like the United States should bear more responsibility? Spokesman:  Look, the international community as a whole has a very important responsibility towards the men, women and children of Afghanistan.  Ms. Fasulo? Question:  Thank you, Steph.  Following up on the question regarding Afghanistan, I was just wondering if you have information in terms of the status of the Afghan's… the UN appeal for Afghanistan, you know, how much has been…? Spokesman:  Not off the top of my head, but that's on the… on OCHA's website.  We can help you find it, but I don't have it off the top of my head.  But again, I'm sure Mr.  Griffiths will mention that in his briefing this afternoon, and I think his remarks may have been circulated to you under embargo.  Stefano.  Welcome back. Correspondent:  Thank you, Stéphane. Spokesman:  Nice tan. Correspondent:  Like yours almost. Spokesman:  I know.  Mine's from a lamp.  Go ahead. Question:  Mine is from Sicily.  About Libya, I… reading the statement that you issued on Saturday, there is not any mention on the interferences from abroad in Libya, that it's probably also causing this situation.  So, is… does the Secretary‑General believe that this is not necessary to mention to countries to stay out of Libya, or he just… the moment is not the right one? Spokesman:  I mean, I think that's a message that has been repeated often is that it is critical that Libya's neighbours, close and afar, all work together in the interest of the Libyan people and not make the divisions worse.  And that's been our message for quite a long time.  We're very concerned about what's… what we see in Tripoli, what we saw… the violence that we saw over the weekend.  Our Head of Mission, our current acting Head of Mission, Rai [Raisedon] Zenenga, is there.  He and his colleagues are in touch with various parties, but it is very important that we not see a new upsurge of violence.  Grigori? Question:  Thank you, Stéphane.  On IAEA visit, just to clarify, will the mission go from Kyiv? Spokesman:  I will let the IAEA talk about routes and timing, but I think you can infer from what we've said in the past that we have… we are… have had the logistical and security capacity to accompany this IAEA Mission from Kyiv.  But, in terms of the where, when, how, I will let the IAEA colleagues in Vienna speak to that.  Round two.  Welcome back. Question:  Right.  So, the violence over the weekend in Libya, we still… you talk about the political impasse, but we still have an impasse over someone actually to run the UN's Mission in Libya.  You have Stephanie Williams stepping in on a temporary basis, an adviser until the end of last month.  Surely, not having someone in charge of the UN and the UN is the lead in the negotiations here between all the… between the international parties and between the political groups and political leaders in Libya is contributing to this problem, isn't it?  Why does the Secretary‑General not appoint someone now? Spokesman:  Well, let me put it this way.  First of all, we do have somebody in charge.  There's an officer in charge, Rai Zenenga, as I mentioned… Question:  They don't have the same stature…? Spokesman:  No, no, no.  Let me just finish.  So, I just don't want to give the presumption that nobody's in charge.  We have somebody who is in charge and firmly in charge.  It is not a state secret that we do not have an SRSG [Special Representative of the Secretary-General], as called for by Security Council resolution.  And I would venture to say it's also not a state secret that it is not from lack of trying on the Secretary‑General's part to appoint someone.  There is a process going on.  We hope that, this time, it will lead to an approval of an SRSG and someone we can appoint in name here.  But, of course, we would rather have had a Special Representative a long time ago. Question:  And then let me ask you about Afghanistan.  Is it the same situation there?  The SRSG Deborah Lyons has not… not… not had someone for quite so long.  Because you only had a temporary person in Libya.  But, is it the same situation there?  Because that now has been some time… Spokesman:  That process is also ongoing.  I don't want to compare one process… I don't want to equal one process with the other. Question:  No, but are you having problems with the Security Council on…? Spokesman:  Again, I don't want to compare apples and… [inaudible]… I'm not going to… I don't want to compare the two. Question:  Apples and pears?  Can I have one more on Afghanistan, if I can?  As the Security Council meets this afternoon, you know the Security Council is also deadlocked on Taliban travel ban exemptions allowing the Taliban… certain members of the Taliban to travel outside Afghanistan.  What is the Secretary‑General's opinion on this? Is it useful to have some members of the Taliban able to travel in order to have diplomatic contacts around the world? Spokesman:  Look, I think what your point… the thread that you are threading is a lack of unity of the Security Council on many issues, and that is something that is troubling for us, and frankly, makes the Secretary‑General's work that much more difficult. Question:  And on the specific of the travel ban…?  Does he have an opinion of what he would like, what would be best to facilitate the UN's work? Spokesman:  I… I'm not… given the negotiations that are going on, I will refrain from speaking on that. Question:  Just one question about the Black Sea Grain Initiative.  We know that tomorrow there… the WFP vessel would arrive in Djibouti.  Is there any other plans for another UN‑led humanitarian grain vessel? Spokesman:  Yes, there is another… I don't have the… I don't know how much details I can share with you, but there is another WFP… Correspondent:  I am sorry. Spokesman:  I often have that effect on… Correspondent:  Everything drops.  I don't know what happened. Spokesman:  Yeah.  There is another WFP‑chartered vessel that will pick up grain to be then milled into flour and then head to one of our emergency operations, but we'll share those details shortly… Question:  In Africa? Spokesman:  We'll share those details with you shortly.  Frank, and then we'll go back to Michelle. Question:  Just a quick follow‑up on the IAEA.  Can you ask their people to be a bit more expeditious and proactive… Spokesman:  I need you to speak a little louder. Question:  Can you ask their people to be a bit more expeditious and proactive in getting information out to the press on their activities? Spokesman:  I can ask.  I think they're under a lot of constraints in terms of safety of the mission.  I know there was a tweet and a photo released this morning, but we'll talk to them.  But, I think they… they're pretty… their hands are pretty tied in terms of what they can say and give details. Question:  Is that just specific to this mission, though?  This is before this mission.  So, I'm just saying they need to step up a bit. Spokesman:  Okay.  I hear you.  Okay. Question:  Forgive me if I missed it, but was there any reaction to the violence in Iraq that is happening? Spokesman:  I mean, the violence… I think what we're seeing today is a very dangerous escalation.  The Mission in Iraq has very vocally called for all the protesters to immediately leave the international zone in Baghdad, vacate all of the buildings they have occupied and to allow for the business of government to go on.  Our Special Representative is in Baghdad and continuing her work and her contacts. Question:  And we are now three weeks away from world leaders descending on this building for UNGA.  What is the Secretary‑General hoping to achieve?  What events is he planning to host on the side‑lines? Spokesman:  Okay.  I will… what I can tell you, one event that will be of importance to you is that, on the fourteenth of [September], he will be in this room for his annual pre‑GA conference.  And I will let him speak for himself on his expectations and everything else.  James? Correspondent:  [Inaudible]… Spokesman:  What time would you like it? Correspondent:  [Inaudible]. Question:  Just… you sent out various things on the grain initiative over the weekend.  Press release is saying how good it's all been.  Clearly — and I know the Secretary‑General has spoken about this — there's one part of this that doesn't seem to be working, and that's getting the fertiliser onto the market from Russia.  And as you know, all sides have to agree for this deal to go on, and if the Russians were to object because their side was not working, there's going to be a problem down the road.  So, how urgent is it to get that fertilizer moving?  And what's the UN doing to try and make that happen? Spokesman:  I wouldn't categorize it as it not working.  It is a much less visible other half of the coin.  Right?  I mean, the Black Sea Grain Initiative with the ships is visible by nature.  The other exports are going through different routes.  What we are doing is working with, not only the Russian side, but also the EU, the US, commercial entities.  We've set up help lines to make sure that these commercial transactions can move forward.  They're not all going by ship.  They're going through different routes, but we are… our team, led by Rebeca Grynspan, is extremely involved.  She was in Kyiv not long ago when… and just when we were also in Lviv with the Secretary‑General.  And her teams have been really working hand in glove with the private sector to ensure that questions that they may have are answered.  And it's about facilitation of trade because there are no sanctions on these products, but we all know that sometimes and we've seen it in other places that the private sector can be a little skittish in doing business when things are a little murky.  So, we're there to answer questions and make sure that the business does go ahead. Question:  So, exports of fertilizer, the UN says, are actually taking place. Spokesman:  My understanding is that there are… some of this is moving, but we'll try to get you a bit more granular update from UNCTAD [United Nations Conference on Trade and Development].  Okay.  I don't think there are any questions on the… hold on.  Who do we have piped in?  Iftikhar, go ahead. Question:  Thank you, Steph.  Regarding your… the information about Pakistani floods, is this… just clarify, is this briefing that you are organising by UN coordinator in Islamabad and the government minister for the press corps in New York, or it is… are you going to be hooked to the flash appeal broadcast between Islamabad and… Spokesman:  Yes.  It is linked to the flash appeal.  It is linked to the flash appeal.  We'll also have a message… a video message from the Secretary‑General which we'll share with you tomorrow on that.  Okay.  I think there's another question from Mushfiqul.  Please go ahead.  Mushfiqul.  No?  Was there another question online?  Okay.  James? Question:  Can you hear me? Correspondent:  Sorry.  Just on that flash appeal… Question:  Can you hear me? Spokesman:  Yes.  Go ahead.  Go ahead.  Go ahead. Question:  Yes.  I have two questions, one on human rights and another one for… on Rohingya issues.  And Bangladesh Government and ministers of the ruling party and their control media there are circulating the news that UN has a concern on human rights violation of Bangladesh.  The human… outgoing Human Rights Commissioner already visited Bangladesh and expressed her concern, an [inaudible] for a free, fair investigation.  So, what is your comment?  Actually, UN has no concern on human rights violation in Bangladesh? Spokesman:  I think I would refer you to what the High Commissioner has said in her statements as she is the leading voice of the Secretary‑General and the UN system on that.  Your second question? Question:  US has… came one step forward to [inaudible] or resettle Rohingya refugees in the United States as we learned from the Secretary of State.  Can Secretary‑General urge or request other developed countries to contribute that effort as uncertainty is going deeper in Bangladesh [inaudible] refugees as the country is itself in a problematic situation in terms of human rights and economic conditions. Spokesman:  Well, I mean, what we are asking for is global solidarity to help those Rohingya refugees and those who wish to emigrate and be granted refugee status and be resettled.  James? Question:  So, just a clarification.  The appeal you're launching tomorrow, you mentioned $160 million.  You read out a statement earlier on, an appeal.  Is this an init…? Spokesman:  On Pakistan. Question:  Yeah, on Pakistan.  Is this… is that what you're announcing tomorrow, or you announced… $160 million now and you're asking for more tomorrow? Spokesman:  No, no, no.  I think that's what we'll be asking for tomorrow.  I mean, there will be an official launch tomorrow… Question:  Official launch that you've already announced? Spokesman:  Yes, exactly.  And we expect… the pledges and everything we expect tomorrow. Correspondent:  I see.  Okay. Spokesman:  But, we're basically giving a preview so people can prepare the chequebooks.  Okay.  Miss Paulina, you're next… oh, Oscar.  Go ahead. Correspondent:  No, Stéphane. Spokesman:  Go ahead, Oscar. Question:  Yes.  Thank you, Stéphane.  Yes.  Stéphane, do you have any reaction from the Secretary‑General on the [inaudible] by resolution condemnation of the Daniel Ortega Government of the violation of human rights in the country?  And also, if you have any readout about the violence in Haiti, where it's been really, like, overtaken the power in that country. Spokesman:  No, nothing more on Haiti than what we've previously said on this… on the dramatic situation and on the impact the violence is having on our ability to help Haitian men, women and children through humanitarian assistance.  And on Nicaragua, I would just refer you to what we've said in the past, expressing our concern about the human rights situation in Nicaragua.  Paulina.Por favor.",
    "webUrl": "https://press.un.org/en/2022/db220829.doc.htm"
}