{
    "date": "2022-02-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  Thank you for the flexibility on the timing, but, as you know, for all of us, it’s busy days.  I am delighted that Martin Griffiths has agreed to join us.  Martin, as you know, is our humanitarian coordinator and emergency relief chief.  He is here to talk to you about the humanitarian situation in Ukraine, and then I will do my regular briefing and Paulina [Kubiak] will do as well.  Martin, please. [Briefing guest] **Secretary-General’s Travels Thank you.  The Secretary-General will be travelling over the weekend.  He’ll be going to Geneva, where, on Monday morning, he will deliver remarks at the opening of the 49th regular session of the Human Rights Council. Later, he will take part in a press conference to launch the new report of the Intergovernmental Panel on Climate Change — titled “Climate Change 2022: Impacts, Adaptation and Vulnerability”. While in Geneva, he will also have a series of bilateral meetings.  We expect him back here on Monday afternoon, and there’s also a chance that he may appear in front of you later this afternoon at the Security Council stakeout.  And we will keep you posted on that. **Central African Republic Jean-Pierre Lacroix, the head of our Department of [Peace] Operations, is in the Central African Republic today, where he began a four-day visit.  He is expected to meet a number of local leaders, including the President, Faustin Archange Touadéra.  He will also meet civil society representatives and people directly affected by insecurity in the country. As you may have seen, four of our peacekeeping colleagues arrested last Friday were released yesterday.  Mankeur Ndiaye, the head of the UN Mission (MINUSCA), reiterated that the UN will continue to work to ensure the protection of our personnel and assets in all circumstances.  And we’re happy they’ve been released. **Yemen I want to highlight three ongoing humanitarian situations.  As Martin said, we are also keeping a close eye on a lot of other places. On Yemen, we want to reiterate our concern about the grave situation in the country, including the impact of the ongoing conflict, which is causing civilian casualties on a daily basis.  More than 23,000 people have been displaced since the start of the year, most of them in Hudaydah, Marib, Shabwah and Taiz governorates.  They join more than 4 million men, women and children who have been displaced across Yemen since the latest escalation got under way in 2015. Aid agencies are doing everything they can to respond to people’s needs, but acute funding shortages are threatening the flow of humanitarian assistance.  At the start of this year, two thirds of major UN aid programmes had already been forced to reduce or close due to lack of cash.  Further cuts are on the horizon if funding is not received.  As it is, food rations have already been cut by half for 8 million people.  Those people may soon stop receiving food assistance from the UN altogether. We call on donors to pledge generously at a high-level pledging conference for Yemen, which is scheduled for 16 March, co-hosted by ourselves and the Governments of Sweden and Switzerland.  We also urge donors to commit funds before the pledging conference to avoid major disruptions in our humanitarian operations. **Afghanistan In Afghanistan, as we had told you, a group of eight senior emergency experts from UN agencies and international non-governmental organizations have been in the country.  Today, they called for urgent support to life-saving humanitarian action in Afghanistan after a five-day mission to the country.  The emergency experts said they witnessed an enormity of human suffering in Afghanistan, but that they also saw humanitarian organizations able to scale up operations despite massive operational constraints, including the ongoing banking and liquidity crisis. According to our humanitarian colleagues, more than 24 million people — that represents 59 per cent of the Afghan population — now require lifesaving assistance in the country.  That is a staggering 30 per cent increase since 2021.  The Afghanistan humanitarian response plan this year, which is the largest humanitarian appeal ever launched for a single country, calls for $4.44 billion to provide aid to over 22 million people.  It’s only 13 per cent funded. Also on Afghanistan, a quick note to say that the head of UNICEF [United Nations Children’s Fund], Catherine Russell, just concluded a three-day trip to Afghanistan.  In a statement, Ms. Russell noted that in the streets of Kabul, scores of very young children dart in and out of traffic, chasing cars and asking for money.  In a hospital in Kandahar, she saw emaciated babies lie motionless — two to a bed — too weak to even cry amid a spike in cases of severe acute malnutrition.  More on the press release. **Ethiopia On Ethiopia, the conflict in the Afar region continues to cause displacement which worsens humanitarian needs.  Regional authorities estimate that hundreds of thousands have been displaced by fighting in recent months, including some 200,000 people living in areas that are hard for humanitarian workers to reach.  The humanitarian response is scaling up to accessible areas in Afar, but still remains far too insufficient.  Assessments have found priority needs for food, protection for children and health. Humanitarian assistance also continues in Amhara region.  More than 6.8 million people have received food assistance in the past two months, including over 230,000 people have been assisted by ourselves and NGOs [non-governmental organizations] in the past week.  Some areas near the boundary with Tigray, however, remain inaccessible for humanitarians. In the Tigray region itself, we, along with our humanitarian partners, continue to scale back operations due to a lack of supplies, lack of fuel, lack of cash.  No relief convoys have reached Tigray since mid-December, and we are now at the end of February.  During the past week, we, along with our partners, airlifted some 47 metric tons of medical supplies to Tigray, including antibiotics and medicines for malaria and diabetes.  But, as you know, airlifts cannot replace truck convoys in terms of volume and cost.  However, a lack of fuel remains a major setback in Tigray, as an obstacle for dispatching supplies to health facilities throughout the region. **Syria Just a quick note that you will have seen that Geir Pedersen, our Envoy for Syria,briefedthe Security Council on that country this morning.  He said that, militarily, front lines remain unshifted, but we still see all the signs of an ongoing hot conflict.  Any of a number of flashpoints could ignite a broader conflagration, he warned. Mr. Pedersen said we have now set a date for convening the seventh session of the Small Body of the Syrian-owned, Syrian-led, UN-facilitated Constitutional Committee, and that is 21 March. Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs, also briefed the Security Council on the humanitarian situation in Syria.  She said that the world is failing the people of Syria.  Syria now ranks as 1 of the world’s 10 most food-insecure countries, forcing families to pull children out of school or use child marriage as a coping strategy. **Viet Nam A quick update from Viet Nam, where the UN team, led by the acting Resident Coordinator Rana Flowers, continues to support authorities’ health and socio-economic response and recovery efforts due to pandemic.  The team and authorities have trained health-care workers; provided health and nutrition services for pregnant women, mothers and their children; and provided water, sanitation and hygiene supplies to schools and health centres.  The team has also supported the economic recovery of women’s micro and small enterprises.  Viet Nam has achieved the goal of vaccinating 100 per cent of the targeted population — 18 years and above.  Of all vaccines landing in Viet Nam, over 51 million doses were received through the COVAX facility. **Financial Contributions And just to round up this note on a happy note, which country small in size with a very nice beachfront has paid its budget dues in full? [cross talk]  Monaco.  [62].  We thank our friends in Monaco for that payment.  Edie? **Questions and Answers Question:  Thank you, Steph.  A couple of follow‑up questions.  On Ukraine, has the Secretary‑General been speaking to any Russian or Ukrainian officials?  And while he is in Geneva, do you expect him to hold any talks on the Russian invasion of Ukraine?  [cross talk] Spokesman:  I think we have to see who’s in Geneva and what we are doing… what the programme will be… the actual programme will be once he gets there, so we will keep you updated on that. Question:  And…? Spokesman:  No… well, I think, as Mr. Griffiths told you, he spoke to the Ukrainian Ambassador.  The Secretary‑General had been in touch with Ambassador [Vasily] Nebenzia, I think, a couple days ago, but nothing new to report. Question:  And on Ethiopia, are all of those trucks still waiting to get into Tigray? Spokesman:  Yeah, I mean, we haven’t had a truck convoy since December. Question:  Could you get us a number of how many trucks are waiting to get in?  [cross talk] Spokesman:  Yeah, yeah.  Will do. Correspondent:  Thank you. Spokesman:  Okay.  Yes, Lenka? Question:  Thank you, Stéphane.  Follow‑up and just to confirm, the Secretary‑General spoke with Foreign Minister [Sergey] Lavrov on 14 February, but has he spoken to [Vladimir] Putin at all within the past months or something? Spokesman:  No.  He has not. Question:  And one more question, please.  Would he like to go to Moscow, or has he requested a meeting?  [cross talk] Spokesman:  Well, I mean, I think, as he said, his good offices are available.  All the parties involved know that.  Benno and then Stefano. Question:  Thank you.  Did the Secretary‑General lose trust in Russia after [inaudible] war and then actually during it? Spokesman:  I think the Secretary‑General… the Secretary‑General works cooperatively and fully with every Member State in the Security Council — every Member State in the UN — and will continue to do so. Question:  Then I have a follow‑up.  How does the SG intend to work together with one of its most powerful Members, one of the most powerful Members of the UN, when its leader seems to be the opposite of everything the UN stands for? Spokesman:  I think the Secretary‑General has expressed his opinion and his feelings pretty strongly in the last two days about how he feels about the situation.  That remains that lines of communications with the Head of every Member State in this Organization needs to be kept open if he’s going to fulfil his responsibilities as Secretary‑General.  Stefano? Question:  Yes.  It’s a follow‑up on these last two.  So, you said practically the Secretary‑General has been saying, the door is open, I’m here.  But shouldn’t the Secretary‑General be the one that asks actually to President Putin, I think I need to talk to you? Spokesman:  I think it is… and I can’t speak for others, but I think all the parties involved know very well that the Secretary‑General’s good offices are available.  Yes, sir? Question:  Okay.  So, my question is, today, Russian… I mean Kremlin seems to send a conflicting message.  First, they still have this operation near Kyiv, but yet they said they’re open to a negotiation; probably will take place in Minsk.  So, what would be the response from the United Nations? Spokesman:  Well, I think it’s not for the UN to respond.  We are not party to whatever negotiations may happen.  Obviously, we would be… we would encourage all the parties to negotiate.  Right?  I mean to dialogue.  The Secretary‑General’s been very clear that there is a need for restraint, there’s a need to halt the fighting and there’s a need for dialogue.  Okay.  Paulina Kubiak, you are up.",
    "webUrl": "https://press.un.org/en/2022/db220225.doc.htm"
}