{
    "date": "2022-10-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  In just a short while, we are going to be joined in this room by Bruno Lemarquis, who, as you know, is the Resident Coordinator, the Humanitarian Coordinator and the Deputy Special Representative of the Secretary-General in the Democratic Republic of the Congo. He will be here to talk to you about the humanitarian situation in the Democratic Republic of the Congo. **Secretary-General — India For his part, the Secretary-General is in India where, today, he started the day by attending a tribute to the victims of the 26 November attacks that took place at the Taj Mahal Palace hotel in Mumbai. Soon after, he participated in a United Nations Day Public Lecture on the partnership between India and the United Nations and strengthening South-South Cooperation.  The event also marked the seventy-fifth anniversary of India’s independence.  In hisremarksat the Indian Institute of Technology in Bombay, the Secretary-General noted that India is the biggest provider of military and police personnel to United Nations missions — including the first all-women United Nations Police contingent that was sent to a United Nations peacekeeping Mission. The Secretary-General pointed out that as the home of one-sixth of humanity and the world’s largest generation of young people, India can make or break the 2030 Agenda.  He encouraged India’s engagement in deep reform of the global financial architecture, which currently favours the richest countries at the expense of the rest.  He also urged India to become a global superpower in renewables technology, and a manufacturing hub to fuel this revolution around the world.  He added that India’s voice on the global stage can only gain in authority and credibility from a strong commitment to inclusivity and respect for human rights at home. Following the lecture, the Secretary-General headed to Kevadia in Gujarat State, where he met with the Minister of External Affairs of India, Subrahmanyam Jaishankar.  Tomorrow, he will meet with Prime Minister Narendra Modi, and he will also visit a model project site, which has recently been declared India’s first solar-powered village. **Central African Republic Moving on to the African continent, the head of the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), Valentine Rugwabiza, briefed the Security Council this morning. She said that the hope for peace in the country remains.  She noted the Mission’s contribution, in support of national forces, to improve security, which has allowed for the free movement of populations and the increased return of displaced people to areas recently freed from the grip of armed groups.  However, she added, civilians continue to be threatened by renewed activity of armed groups in other parts of the country. In her remarks, Ms. Rugwabiza called on the Central African Government to lift restrictions on night flights, saying they are essential for the safety and security of peacekeepers and our partners on the ground.  She renewed her appeal for continued political efforts to end violence in the country, as well as for sustained support from the Security Council. **Mali Just a quick update on Mali, to let you know that our two peacekeeper colleagues from Chad who were wounded in the improvised explosive device (IED) attack are receiving medical care in Dakar, Senegal. **Ethiopia The Special Adviser on the Prevention of Genocide, Alice Nderitu, expressed grave concern over the renewed escalation of conflict in the Tigray region involving the Federal Government of Ethiopia and allies and forces backing the Tigrayan authorities.  The targeting of civilians based on their ethnicity or perceived affiliation to the warring parties remains a key characteristic of the conflict and one that is worsened by horrifying levels of hate speech and incitement to violence.  Ms. Nderitu echoed urgent calls by the Secretary-General and the Chairperson of the African Union [Commission], Moussa Faki, for an immediate cessation of hostilities. Her statement will be shared with you. **Djibouti From Djibouti, our UN team on the ground, led by Resident Coordinator Jose Barahona, continues to support authorities leading the response to the combined impacts of drought and the global cost of living crisis, among other socioeconomic challenges. The World Food Programme (WFP) launched a food assistance distribution campaign for 90,000 people facing acute and severe food insecurity in the most impacted areas.  As we have mentioned before, WFP’s logistical hub in Djibouti has handled the arrival of two WFP-chartered ships from Ukraine through the Black Sea Grain Initiative.  The ships docked in Djibouti at the end of August and the [end of] September.  They carried 60,000 metric tons of food aid for the Horn of Africa region, including Djibouti. On the health front, the World Health Organization (WHO) and the United Nations Children’s Fund (UNICEF) have supported authorities to vaccinate nearly 40,000 children against measles.  That’s 86 per cent of all children under the age of 5. **Ukraine Moving towards Europe, in Ukraine, our humanitarian colleagues tell us that air and missile strikes continue to impact energy and other critical infrastructure in several Ukrainian cities, including Kyiv, and oblasts around the country.  That is between 17 October and today.  The attacks resulted in massive disruptions to electricity and power-dependent water supply in Kyiv, Mykolaiv, Zhytomyr, Kharkiv, Vinnytsia, and other cities. We and our humanitarian partners continue to support people impacted by the crisis.  Recent interventions include supporting housing repairs through cash assistance or material, including in Chernihiv city in northern Chernihivska oblast. In Zaporizhzhia, the United Nations High Commissioner for Refugees (UNHCR) will provide emergency shelter kits to the local Department of Social Protection to share with communities whose houses were damaged or destroyed in the attacks on 10 and 17 October. Yesterday, our friends at UNICEF delivered 12 generators to the eastern Kharhivska oblast to ensure continuation of healthcare services and water pumping and treatment amid attacks on infrastructure.  They also launched a cash enrolment centre in Kharkiv city in the eastern Kharkivska oblast to support people’s immediate needs. Earlier this week, a UN inter-agency convoy reached the city of Marhanets in the central Dnipropetrovsk oblast.  WFP, the International Organization for Migration (IOM) and UNICEF delivered food and other items to 5,000 people. **Cuba Regarding Cuba, the UN humanitarian Chief, Martin Griffiths, has allocated $7.8 million from the Central Emergency Response Fund (CERF) to support relief efforts after the devastation caused by Hurricane Ian in late September. The funds will help address 575,000 people’s needs for food security, health, water and sanitation, shelter and education.  Hurricane Ian was one of the worst disasters ever to hit Cuba, pummelling the country’s western provinces and affecting an estimated 3.2 million people. Food, health supplies, hygiene kits, shelter supplies and other items that were pre-positioned ahead of the hurricane are already reaching people in need, but they need much more support. The UN system in Cuba, led by Consuelo Vidal, our Resident Coordinator, has launched a $42 million Plan of Action to enable relief efforts and jump-start recovery.  This CERF allocation will support these efforts. **Physical Inactivity A new report published today by the World Health Organization is telling us that, in the current decade, almost 500 million people will develop heart disease, obesity, diabetes or other noncommunicable diseases, all due to physical inactivity.  According to the Global Status Report on Physical Activity, if governments don’t take urgent action to encourage more physical activity among their populations, the costs for societies could reach $27 billion annually. Raising your hand to ask a question is a form of physical activity, so there you go.  Speaking is a form of activity.  If that were the case, I would be much more fit. **Hybrid Briefings Tomorrow, as a reminder, Denise Brown, our Resident Coordinator and Humanitarian Coordinator in Ukraine, who is in New York, will be our guest and your guest. Then at 1:15 p.m., there will be a hybrid briefing by Alexandra Xanthaki, the Special Rapporteur in the field of cultural rights. **Questions and Answers Margaret? Question:  Steph, any reaction on President [Vladimir] Putin’s declaration of martial law in the four regions of Ukraine that he also thinks he annexed? Spokesman:  Well, I would just refer you back to what the Secretary-General said on the whole issue of annexation and in relation to international law. Question:  And will this martial law affect UN operations on the ground, any humanitarian efforts or… is it going to complicate things for you further? Spokesman:  The… we are not able to operate cross-line.  So, the humanitarian operations that we have currently in Ukraine are only in government… in areas that are controlled by the Ukrainian Government.  James and then Michelle and then Edie.  We’ll go down the line. Question:  So, my question is, again, about Ukraine.  The Ukrainians have written a letter urging the UN to go and examine the drones that have been shot down.  Is the UN going to go and do that and work out whether those are Iranian drones? Spokesman:  We are… as a matter of policy, we are always ready to examine any information and analyse any information brought to us by Member States.  And as you know, this will also be discussed this afternoon in the Security Council under other matters. Question:  So, is that a yes, you are going so send an inspection team…? Spokesman:  First of all, we’ll study the letter.  And as a matter of policy, we’re always ready to analyse any information… Question:  And are you always… also always ready to pronounce whether, in a dispute like this, whether an Iranian drone or Iranian drones, multiple, were used, that this is a breach of the relevant Security Council resolution 2231?  Because clearly, there will… the Security Council is meeting on this this afternoon… Spokesman:  Right. Question:  They’ve asked for Under-Secretary-General Rosemary DiCarlo to give them a briefing, and I suspect there will be a division in the Council on whether it is a breach or not… Spokesman:  Well, I think… Correspondent:  So, it’s then, surely, up to the Under-Secretary-General and the Office of Legal Affairs to come up with their opinion. Spokesman:  First of all, one has to analyse the information brought to us, and then our experts will make a judgement.  Michelle? Question:  Can we expect a judgement before the next report from the Secretary-General in January, or do we have to wait till then? Spokesman:  I’m not good with expectations on timelines or predicting anything. Question:  Okay.  Just following on Ukraine again, but moving on to the grain deal, I know my colleagues have asked you a lot about this over the past couple of days, but it’s important; we want to follow up.  How are discussions going?  When can we expect a deal?  Given that the UN and Martin Griffiths has said that the UN wants to try and extend this for a year, can we expect a new sort of Memorandum of Understanding (MoU) between the UN and Russia to be signed at some point? Spokesman:  I think… I’m not going to… you know what our goals are.  We’ve stated them.  There are active and intensive discussions going on on many fronts.  We’re trying to get to what we’ve stated the goal is, but obviously, there will be discussions with… there are discussions with the Russians, with the Ukrainians, and also continued discussion with the European Union, the United Kingdom, and the United States. So, the only thing I can confirm to you is that there is a lot of activity, but I’m not going to characterise that activity at this point. Question:  And then just in relation to some Russian fertiliser, I think it’s several hundred thousand tonnes, which are on ships in some European ports that Minister [Sergey] Lavrov referred to when he was here and said Russia’s willing to donate that to countries that need it, what’s happening with that?  Is the UN involved?  [cross talk] Spokesman:  I don’t have an update for you on this at this very moment. Correspondent:  Okay. Spokesman:  Edith? Question:  Two follow-ups on that.  First, is it possible to get a briefing from either Mr. Griffiths or from our WTO [sic] chief, Ms. [Rebeca] Grynspan, on what actually is happening as the deadline is getting closer? Spokesman:  No.  At this point, I think both… if you can imagine them as submarines, I think both have gone underwater.  They’re doing their work.  This is what the Secretary-General likes to speak about as discreet diplomacy in order to reach our goals. Question:  Okay.  Secondly, is it possible to get Rosemary DiCarlo’s remarks to the Council this afternoon about the drones? Spokesman:  I will see what we can tell you about her closed… her remarks.  She is not… I don’t believe she’s in submarine mode. Question:  And my question is that Germany’s Foreign Minister today said there was no guarantee that this year’s UN climate talks will result in an agreement that’s backed by all sides.  What is the Secretary-General doing to try and promote this agreement? Spokesman:  Well, there clearly is no guarantee.  Nothing is guaranteed, and I mean, I think we’ve all seen the different cycles of discussions related to Conference of Parties.  I can tell you that the Secretary-General is extremely engaged, speaking not only to developed countries and I think sending some pretty clear messages to developed countries, and I would refer you to the speech he gave in Mumbai, but also in discussions that he’ll have on climate with leaders in India, leaders in Viet Nam.  He will be attending a number of summits before COP and in between the start and the end of COP, and those things will continue.  Let’s move to the second row.  Yes?Merci. Question:  No problem.  Thank you, Stéphane.  Just a quick question about Ukraine.  In November, there is a collaboration will begin between UN and Ukraine about the reparation of Russia, reimbursement.  So, is there any additional information about that?  I know that the Ukrainian… some of Ukrainian governments are going to visit New York in… Spokesman:  I don’t know under which format that will take place.  I don’t believe that involves the Secretary-General, but it may be done under other structures. Correspondent:  It doesn’t involve Secretary-General. Spokesman:  Correct.  That’s… I will… but we’ll… I’ll check in terms of what processes this will follow.  Yep? Question:  I have a question about the Global Crisis Response Group.  Are there any updates regarding the war in Ukraine and the impact of that war on… of the war on Sustainable Development Goals? Spokesman:  Yeah, I will… we’ll see when they come up with their next report. Correspondent:  The briefs, yeah. Spokesman:  Yeah, but I… next brief, but I can… unfortunately, the one thing that is guaranteed is that the report will not show a positive trend.  Ibtisam?  I see you’ve got your agent here, yeah, your spokesman, yeah. Question:  So, I have two questions, the first one about the European Union foreign policy chief.  Mr. [Josep] Borrell called Europe a garden and the rest of the world a jungle that could invade that garden while he was speaking at a European Diplomatic Academy.  As you know, he was accused… or maybe, I hope… he was accused of racism and colonialism because such language is rooted in colonialism and racism for many people in the Middle East, in Africa, Asia and Latin America.  Do you have any comments? Spokesman:  Not a description we would use, obviously.  And I think since then, from what I saw this morning, he has… Mr. Borrell has spoken out and issued a clarification or apology, however you want to frame it. Question:  Do you think such language, given the fact that the problems that… or not the problem, but the issue with immigrants, the issue the world is facing, the tensions, do you think such language is helpful, or how would you read it? Spokesman:  What we clearly need these days is language that brings us together. Correspondent:  I have another question. Spokesman:  Yes, ma’am?  Let me know when I can… Question:  Yeah.  That’s about Nablus, and you know it has been under siege for the fifth or sixth day.  I know you said yesterday that Mr. [Tor] Wennesland had talks with people in Nablus and the area, but the party that is… the Israeli Army is the one that is practising the siege on hundreds of thousands of people who live in that city and in the area surrounding.  So, any comments? Spokesman:  I mean, I would refer you to what Lucia Elmi… who’s our acting Humanitarian Coordinator for the Occupied Palestinian Territory.  She was very clear today in saying the Israeli authorities have a legal responsibility to ensure the protection of all Palestinians, and this includes guaranteeing that any measures taken do not affect people disproportionately.  This was a statement she issued yesterday, also raising the alarm at the increase in violence, movement restrictions, as you mentioned, in the West Bank, including East Jerusalem. I think she’s particularly concerned about the increasing movement restrictions and the limiting… the impact that it has on people, including limiting access to health-care, education, and livelihoods.  And I can tell you that, as I said yesterday, Mr. Wennesland also remains in close touch with Israeli authorities.  Dezhi? Question:  Just one question, a follow-up with the grain deal.  I remember last time, when Secretary-General himself here, he talked about the extended and expanded version of the grain deal.  Given the situation now, if we’re going to extend this deal with Russia… both Russia and Ukraine, would… how would the terms and conditions look like?  Will it be any changes or… or… Spokesman:  Well, that’s the… Question:  Like, will… Spokesman:  I know, and I was trying to find something… I was trying to find something colourful to say, but that’s the question.  Right?  That’s why these discussions are going on.  We’ve said we were looking for an expanded and extended deal, facilitation of Russian fertiliser and Russian grain.  Those are all these issues that are being discussed right now.  Betul, you’ve been very patient. Question:  Thank you, Steph.  I’m going to follow up on the grain deal, as well.  We keep hearing that the discussions are going on, but can you tell us what the Russians are telling you, since they are the ones who are going to say yes or no on this deal?  And are you getting help from the Turks, because they were pretty much involved, as well? Spokesman:  Yes, of course, we continue getting help from the Turkish authorities.  We remain in constant touch with them.  They play a critical role.  As for what the Russian Federation is saying, I mean, you need to ask the Russian Federation.  I can’t speak for them. Question:  But what is their concern that they told the UN? Spokesman:  Again, these are pretty intense discussions going on right now.  It’s… I don’t want… I don’t want to speak for them or anyone else besides the Secretary-General, but with the added layer of complexity at this point. Question:  And what indications did you get from them so far from all those discussions going on?  Are they leaning more to the renewing it or maybe not renewing it? Spokesman:  It’s… nice swing at the ball. Question:  And one more question, not on the deal, on Haiti.  Has the Secretary-General heard from the Security Council on his call to deploy international forces? Spokesman:  We’ve heard what you heard also yesterday.  Was it yesterday?  When was the Haiti meeting?  Monday.  We heard what you heard on Monday.  We’re in touch with various parties, but it’s a matter for discussions within Member States as to who will take lead, who will provide police and other assets. Question:  May I have a quick follow-up on that? Spokesman:  Sure. Question:  While it’s not the U… while the Secretary-General has not suggested a UN mission, it was his call, though that people should help.  Has he heard from any countries just sort of saying, hey…? Spokesman:  I mean, we’re aware that discussions are going on between countries.  We’re aware discussions are going on internally within governments as to what they can do in the time frame, but it’s a dish in the making so… Question:  Has he had any letters from any countries offering assistance? Spokesman:  No.  But the letters… again, this is not… as you said, this is not a peacekeeping mission where we expect to get a letter from you saying, this is what I can do.  These are bilateral contacts between Member States and also bilateral contacts between Member States and the Haitian authorities.  Linda, and then we’ll go to our guest. Correspondent:  Regarding the WHO report, I’m not trying to minimise the severity of inactivity, but I believe you said there are 500 million people or… over the past decade who are inactive and, of course… Spokesman:  No, no, hold on.  Listen, if you don’t listen to what I say, how do you expect me to listen to what I say? Question:  I’m too inactive here, my mind. Spokesman:  Exactly.  You need to do some active listening.  Go ahead, Linda.  Sorry. Question:  I believe you said 500 million people at risk because of inactivity?  Correct.  So, my question is this.  In terms of the rapid population growth in the last decade, probably tens of millions and millions of people… Spokesman:  No, I said 500 million people will develop, not have, will develop heart disease, obesity, diabetes or other noncommunicable disease due to physical inactivity. Question:  And do they have the figures for a decade ago? Spokesman:  I’m sure they do. Correspondent:  So, I’m just trying to indicate how much is due to population growth. Spokesman:  No, no, no, that’s a good point.  We can give you the contact at WHO here. Correspondent:  Okay. Spokesman:  Okay.  Yes, Michelle.  So glad to have you back. Correspondent:  I’m back.  Ethiopia. Spokesman:  Yeah. Question:  The World Health Organization Director-General Tedros [Adhanom Ghebreyesus] has just said that there’s a narrow window to prevent genocide in Ethiopia.  Does the Secretary-General have any concerns about genocide in Ethiopia? Spokesman:  I mean, I would refer you to what I just read from our Special Envoy for the Prevention of Genocide — that we are worried about the increase of violence.  We’re worried about the hate speech.  We’re very worried about the violence against civilians, the violence against women, I mean the harrowing violence that we’re seeing against women. Okay.  Don’t move.  I will get Bruno.",
    "webUrl": "https://press.un.org/en/2022/db221019.doc.htm"
}