{
    "date": "2022-05-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Tomorrow Tomorrow is a big day here.  Tomorrow we are marking the International Peacekeeper’s day [at UN Headquarters].  We will have Jean-Pierre Lacroix, the head of Peace Operations department, brief you here and, of course, we will have usual medal ceremonies, as well as the Secretary-General laying the wreath at the Peacekeeper’s memorial in the North Lawn. **United States In astatementwe issued last night, the Secretary-General expressed his shock and sadness at the heinous mass shooting that took place at an elementary school in Uvalde, in Texas.   It is particularly heart-wrenching that most of the victims are children.  The Secretary-General extends his heartfelt condolences to the families and loved ones of the victims and to the entire community. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, is in Indonesia, where, today, she formally opened the seventh session of the Global Platform for Disaster Risk Reduction 2022.  She did this together with the Indonesian President, Joko Widodo; the Special Representative for Disaster Risk Reduction, Mami Mizutori; and the President of the General Assembly, Abdulla Shahid (Maldives).  The meeting, entitled “From Risk to Resilience”, brings together Governments, the UN system and others in how to share best practices and knowledge on reducing disaster risk.  As you will recall, the Global Assessment Report by the UN Office for Disaster Risk Reduction, which Ms. Mizutori presented to you not that long ago here, found that there were from 350 to 500 medium- to large-scale disasters last year, in 2021.  This number could reach 560 — or 1.5 disasters a day — by 2030 without a radical rethink in how risk is managed and financed. At the opening ceremony of the conference, the Deputy Secretary-General said we have a unique opportunity to consider the best policy options to move from risk to resilience, and to take important steps to ensure the recovery from COVID-19 puts us back on track for a safe and sustainable future.  On the side lines of the event, the Deputy Secretary-General met with the Vice‑President of Zambia, Mutale Nalumango, as well as other senior Government officials, as well as UN partners.  Yesterday, in Bali, the Deputy Secretary-General, joined by the Resident Coordinator for Indonesia, Valerie Julliand, visited the Tanjong Benoa Elementary School to observe a tsunami school drill with more than 200 students and teachers. **Ukraine Quick update on Ukraine, where our humanitarian colleagues tell us that over the past two days, fighting has continued in Luhanska and Donetska oblasts, and to a lesser extent in Kharkivska oblast.  Other parts of Ukraine have also been impacted by missile attacks, all raising concerns for the protection of civilians.  Our humanitarian partners also warn that there are critical shortages of medicines in southern Khersonska oblast.  Ninety per cent of the pharmacies across the oblast are closed and prices have increased three to five times.  We, along with our partners, are continuing our life-saving work across the country.  We have supported nearly seven million people out of 16 million who need humanitarian aid in Ukraine.  We thank donors who have generously provided $1.37 billion.  That’s about 61 per cent of the $2.25 billion required through August.  Our humanitarian colleagues stress that turning pledges into commitments is needed for the continuity of humanitarian operations.  As we always say, cash is the best.  We also continue to advocate for humanitarian access to the hardest-hit areas, including those beyond the control of the Government of Ukraine. **Security Council And back here at the Security Council, there is anopen debateon the protection of civilians in armed conflict.  Ramesh Rajasingham, Office for the Coordination of Humanitarian Affairs Director of Coordination, said conflict continued to cause widespread civilian death and injury, damaged and eroded critical infrastructure, including hospitals and also put education at risk.  As an example, he said that over 900 schools in Afghanistan were destroyed, damaged or closed in the first nine months of last year.  Mr. Rajasingham called on all parties to conflict to take practical steps to better protect civilians — from tracking reports of civilian harm to gauge the impact of military operations, to avoiding the use of explosive weapons with wide-area effects in populated areas.  He also called on parties to take steps to facilitate humanitarian activities.  Those remarks were shared with you. **Peacekeeping Update Quick update from the Central African Republic, where we have organized two roundtables on local elections, which are projected to take place this year and next.  The roundtables promoted better female representation, among other things, and brought together authorities from sub-prefectures in Mbomou.  Meanwhile, our colleagues from the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), in West Africa, have just concluded a three-day course on International Human Rights and International Humanitarian Law for the benefit of the Malian Armed Forces. **Philippines A couple of updates from Asia.  On the Philippines, our humanitarian colleagues are telling us that more than 85,000 people from Marawi City in the Lanao del Sur province remain displaced five years after clashes between Government forces and militant groups displaced about 350,000 people — or about 98 per cent of the city’s population.  We are working with our partners to continue to help the displaced people, who need assistance in the areas of food, livelihood assistance, water, sanitation and hygiene, education, health and nutrition, and protection.  In April of this year, more than 700 families were relocated to permanent shelters.  Last week, UN-Habitat provided 1,000 shelters in five sites.  A team from the Office for the Coordination of Humanitarian Affairs is currently in Marawi to discuss outstanding needs.  As of yesterday, in all of the Philippines, more than 119,000 men, women and children remained displaced due to armed conflict, earthquakes, flooding and typhoons. **Fiji/COVID From Fiji, our UN team, led by the Resident Coordinator Sanaka Samarasinha, continues to help respond to the pandemic, including by supporting the national vaccination efforts.  To date, 95 per cent of the adult population is fully vaccinated.  Through COVAX, Fiji has received more than half a million doses from Japan, New Zealand and the United States — and we thank these Governments for their donations.  The UN team has helped people in numerous areas, including in trade, social protection, emergency aid and advancing the Sustainable Development Goals. **Africa Day Today is… who said Africa Day?  Excellent, it is Africa Day.  In avideo messageto mark the day, the Secretary-General said we celebrate the enormous promise and potential of this diverse and dynamic continent.  But as we mark the day, he added, we are also reminded of the multiple challenges preventing Africa from reaching its full potential – the COVID 19 pandemic, climate change, as well as the war in Ukraine that is creating a perfect storm for developing countries, especially on the continent.  The Secretary-General said we must intensify our efforts to end the pandemic, reform the global financial system, stop climate change and silence the guns across Africa.  Tomorrow morning, the Secretary‑General is scheduled to speak at the opening segment of the high-level policy dialogue that is part of the Africa Dialogue.  Ray, and then we'll go to Edie. **Questions and Answers Question:  Thank you, Stéphane.  This morning, in the Security Council, Mr. Rajasingham said, and I quote:  \"The prospect of nuclear conflict, once unthinkable, is now back within the realm of possibility.\"  He said that by his own word.  Do you have any details to share with us about this prospect of nuclear conflict?  Thank you. Spokesman:  Well, I mean, I think what… I'd refer you to what the Secretary‑General has said, which is it would be unthinkable, but I have nothing else to add to what Mr. Rajasingham said.  Edie? Question:  Thank you, Steph.  The Democratic People's Republic of Korea launched three ballistic missiles, one of them possibly an intercontinental ballistic missile, earlier today/last night.  Does the Secretary‑General have any comment on these launches? Spokesman:  Well, I mean, I think what we saw happened, the launch of these three missiles, only contributes to increasing regional and international tensions.  I will say it again — and the Secretary‑General has said it numerous times — that he calls on the DPRK to fully comply with its international obligations under all relevant Security Council resolutions.  Diplomatic engagement remains the only pathway to sustainable peace and complete and verifiable denuclearisation of the Korean Peninsula. Question:  I have one other question.  There were talks today in Amman, Jordan, between the Houthis and the Government.  Is there any readout from the conclusion or what happened during these talks? Spokesman:  No, I have… I did not receive anything from our team on the ground on that.  Betul, and then we'll go to Edward. Question:  Thank you, Steph.  Did the Secretary‑General talk to the Human Rights Commissioner after her visit to China's Xinjiang region?  Did she inform him about her trip?  And my second question, you already read out a statement on the Texas school shooting, but I am wondering if the SG thinks that guns should be controlled, regulated universally.  Thank you. Spokesman:  Okay.  On your first… on your question on the first part of the world, no, he hasn't.  The visit is ongoing.  He has no… there's no plans for the Secretary‑General to speak to the High Commissioner while the visit is ongoing.  I have no doubt that she will check in.  I mean, they will speak at some point afterwards, but let's be clear.  This is her visit.  Right?  She will… so, it's not… she's there on her terms and within her mandate.  This is, however, a visit that the Secretary‑General has more than fully supported and has engaged with Chinese authorities with over the past few months, if not a bit longer. Question:  And on the first question, gun control? Spokesman:  Okay.  So, on gun control, I mean, what is clear and what we've always said is that the ready availability of small arms, automatic weapons and ammunition is a clear enabler of violence, and we see that across the world. Correspondent:  I have a follow‑up… Spokesman:  Happy for a follow‑up, but let me finish before you follow up, if you don't mind.  From the UN's standpoint, from the global standpoint, you may recall, I think, in 2001, Member States adopted a UN Programme of Action to Prevent, Combat and Eradicate the Illicit Trade of Small Arms and Light Weapons.  This tool, which is a political agreement, right — I mean, it is not a treaty, but it's a political agreement — is meant [to bring] Member States together to counter the illicit trade and control the negative consequences of small arms and light weapons.  They also, through this mechanism, agree to improve national small arms regulations, to strengthen stockpile management, to ensure that weapons are properly and reliably marked, and to improve cooperation in weapons tracing.  But, in the end, Member States will have to enact the policies that they wish to take their own domestic action. Question:  Does he believe that there should be a gun control bill or act or regulation in the US? Spokesman:  Look, that is up for… this is a debate in the US, a very… it is up to the US to take the decisions it wants.  From our standpoint, we do strongly believe that the fact that small arms, accompanying ammunition is available widely in many parts of the world, right, is a driver for violence.  And we saw it yesterday here.  We saw it, what, a week ago or 10 days ago in Buffalo, but we see it all over the… in many, many places in the world where… in the developing world and other places where, if there is ready availability of weapons, there is violence, and civilians pay the price. Question:  And I have one more follow‑up on my first question.  You said that it is her trip, Ms. Bachelet's trip, but does the SG not want to know what the Chinese authorities convey to the High Commissioner? Spokesman:  He's not… let me rephrase that.  He… it is her trip.  She's going there as High Commissioner for Human Rights.  He has publicly, in this room and in interviews, said that he encouraged the Chinese authorities to allow a visit to go forward.  It is going forward.  I have no doubt she will report back, and I have no doubt she will speak to the SG at some point.  Edward and then Benno. Question:  Hi, Steph.  Two questions, first, on Ukraine, yesterday, the Foreign Ministry of Russia said that they would support a humanitarian corridor in Odesa if the Ukrainian side would demining the… demine in the waters.  So, what's the response from the Secretary‑General?  Do you think it's, let's say, a positive move from Russia, and will the UN encourage the Ukraine side to do so? Spokesman:  We are not going to engage publicly in our efforts, in the Secretary‑General's efforts, to bring to the global market grain from Ukraine, food and fertiliser from Russia.  I mean, he's said publicly what he's trying to do, but we're not going to start to do this… we're not going to get into the minutiae of the discussions publicly. Question:  Okay.  The second question is on Afghanistan.  Yesterday, the Security Council released astatementconcerning the sit… the de facto authority Taliban's policy on women and girls.  We knew that, in the past few weeks, there are many… there were many policy reversals from Taliban, and every single time… actually, I believe I asked you several times on this, and every time you said the UN would engage with the authorities there.  I just want to know, first, does the Secretary‑General have any new comments on the situation that the Taliban forbids women to show their face on to the TV?  And second, if every single time the UN has the contacts with the authority in Afghanistan, I mean, what happened?  What's their reply?  It seems like they do this, like, term… like, one by one, getting worse and worse. Spokesman:  I'm… that's a statement of fact, what you just said, that things are getting worse and worse, and I think we're increasingly concerned by all of these measures that are not just chipping away but hacking away at the rights of women and girls.  And you're also right that this is something we raise repeatedly with the de facto authorities, with the Taliban, when we meet with them.  What their response… exact response is, I don't know.  What I do know is that there's no forward positive movement on it, and I also think you've… a number of senior Taliban leaders have been interviewed recently and have publicly stated their position and the rationale for their position.  Benno and then Grigory. Question:  Thank you.  I want to follow up to Betul.  During Michelle Bachelet's visit, there was that incident in China that she was portrayed as saying that she admired China's protection of human rights.  Can you rule out that she said these words? Spokesman:  I'm not aware that she said these words.  What I would… as with any case, when others are portraying what UN officials would say, I would look into what she's said herself.  There are… I think she had two tweets recently, and I would take that.  But, otherwise, if you have further questions, talk to her office. Question:  But, may I ask you, would the UN in this case address with the Chinese authorities that this is not right? Spokesman:  I don't know if they've taken it up… if her office has taken up with her interlocutors.  Grigory, and then we'll go to Abdelhamid, who's on the screen. Question:  Thank you very much, Stéphane.  Some experts said that there are only global stockpiles of wheat only for three months, so does the UN share this focus?  Thank you. Spokesman:  Who said there was only… Correspondent:  Some experts, some experts. Spokesman:  I mean, there are a lot of experts in a lot of things that say things publicly.  Right?  Sorry.  I don't know what the exact number is.  We could ask WFP [World Food Programme], but I think the fact that the situation is dire and is critical is clear for everyone to see, and I think the Secretary‑General has made it… has said it so publicly, and David Beasley is always… has also said it very eloquently.  Betul, I'm going to ask you to pause for a second.  I'm going to go to Abdelhamid on the screen. Question:  Thank you, Steph.  I have a few questions as well.  This morning, a young boy, a 16-year-old in Nablus — his name is Ghaith; that's G‑h‑a‑i‑t‑h, Yameen his last name, Y‑a‑m‑e‑e‑n — was gunned down by Israel.  And on Saturday, another child was killed in Jenin.  His name is Amjad al‑Fayyed.  He was 17 years old.  So, those two children added to the about 59 Palestinians killed during this year, about 12 or 13 of them children, two women, and yet these two children have passed unnoticed by any UN official.  Why is that? Spokesman:  As we've said to you repeatedly, we report regularly, monthly, to the Security Council on the violence that we've seen, and we will continue to do so.  But, you're also free to get in touch with Mr. [Tor] Wennesland's office.  Your other question, sir? Question:  Yeah.  My second question, on Sunday, Israel is planning a flag march day to mark what they call liberation Jerusalem, and they preparing 3,000 security officers.  The Palestinian factions in Gaza threatened that, if this march goes through, as what happened last year, they will fire.  Now, which is more wise from the UN Secretary‑General, to issue a statement calling on Israel to call off the march or to wait until the Palestinian factions fire…? Spokesman:  Our message has… on Jerusalem has always been very clear, which is for a call to uphold the status quo and a call for restraint.  Betul? Question:  Thanks, Steph.  On the grain export from Ukraine, Russian authorities are saying that they would allow the grain export if the sanctions imposed on Russia are lifted.  Any reaction to that, on the conditions?  Thank you. Spokesman:  I would refer you to my answer to Edward, exact same issue a few minutes ago.  I'm happy to reiterate.  I keep reiterating things here all the time.  The short answer is that we are not going to engage publicly on what we're… on the substance of what we're doing.  I mean, I think the SG's goals are very clear.  Okay.  Happy to reiterate anything on anything for anyone? Excellent.  Happy Wednesday.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2022/db220525.doc.htm"
}