{
    "date": "2022-03-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Climate This morning, the Secretary-General of the United Nationsannouncedthe launch of his High-Level Expert Group on Net-Zero Emissions Commitments of Non-State Entities.  He was joined by the Chair of this Group, Catherine McKenna, who is the former Canadian Minister for Environment and Climate Change.  In his remarks, the Secretary-General said that, while Governments have the lion’s share of responsibility to achieve net-zero emissions by mid-century, we also need every business, investor, city, state and region to walk the talk on their net-zero promises and this is why he is launching this Expert Group.  The Group will make recommendations for more credible and robust standards and criteria for measuring, analysing and reporting on the net-zero pledges by non-State entities.  And after my briefing, we will be joined by Ms.  McKenna, as well as Selwin Hart, who, you know, is the Secretary-General’s Special Adviser on Climate Action, and they will brief you on this new group of experts. **Afghanistan Also this morning, a bit earlier, the Secretary-Generalspokevia live video link, to the high-level pledging event on Afghanistan.  He noted that, despite our collective efforts, the already‑dire humanitarian situation in Afghanistan has deteriorated alarmingly over the past months.  The Secretary-General pointed out that some 95 per cent of people do not have enough to eat, 9 million people are at risk of famine and global food prices are skyrocketing, as a result of the war in Ukraine.  Afghanistan’s own economy has effectively collapsed and more than 80 per cent of the population are in debt, he added. The Secretary-General stressed that the international community must find ways to spare the Afghan people from the impact of the decision to halt development support to Afghanistan, and to freeze nearly $9 billion in Afghan assets overseas.  At the same time, the Secretary-General said he deeply regrets that girls’ education above sixth grade remains suspended in Afghanistan — a violation of the equal rights of girls that damages the entire country and leaves girls more exposed to violence, poverty and exploitation.  He stressed that there is simply no justification for this discrimination.  The Secretary-General noted that the funding appeal for Afghanistan this year is $4.4 billon — the world’s largest appeal for a single country, and so far, the appeal is less than 13 per cent funded.  A press release about the event and the pledges received will be on the Office for the Coordination of Humanitarian Affairs’ website a bit later on today and they will also be doing the accounting with the money. **Ukraine Moving on to Ukraine, I have quite a bit of an update for you.  Our humanitarian colleagues have just told us that today, another UN-led inter-agency humanitarian convoy safely reached Sumy — a city that, as we all know, has been heavily impacted by the war.  This is the second time that we and our partners have managed to deliver much-needed assistance to people living in Sumy and nearby communities.  This follows the first UN-led convoy which arrived in Sumy on 18 March, and the third successful inter-agency humanitarian convoy in the past two weeks.  In today’s convoy, which included seven trucks delivered food, medicines and hygiene products that will be distributed by the Ukrainian Red Cross Society and its local partners, and that will take place in the days ahead.  This included food for nearly 6,000 people provided by World Food Programme (WFP) and the non-governmental organization (NGO) “People in Need”; hygiene products for about 6,000 people also from the same NGO; blankets, sleeping bags and solar lamps for more than 1,500 people from Office of the United Nations High Commissioner for Refugees (UNHCR); and critical medical supplies for over 10,000 people for the next three months from our colleagues at the World Health Organization (WHO). In a statement issued today, the Humanitarian Coordinator for Ukraine, Osnat Lubrani, said the humanitarian notification system with Ukraine and the Russian Federation, which has been facilitated by our colleagues at the Office for the Coordination of Humanitarian Affairs, enabled safe passage for today’s convoy.  But, this is clearly not enough, she stressed.  She added that we need to reach the most vulnerable people affected by the grave humanitarian crisis across Ukraine.  We and our partners have still not been able to reach areas where people are in desperate need of support, including Mariupol, Kherson and Chernihiv, despite extensive efforts and ongoing engagement with the parties to the conflict.  We are continuing our dialogue with both parties to the conflict with the aim of urgently, immediately and consistently negotiating and facilitating the delivery of critical humanitarian assistance to the people who have been hardest-hit by this ongoing war.  For its part, the UN Population Fund (UNFPA) tells us that today, it has transported 3,000 dignity kits, containing soap, underwear and other basic items, but essential hygiene items to social service centres, shelters and crisis rooms for gender-based violence survivors in Dnipro, Poltava and Zaporizhzhia. Also today, in a statement, the head of UN-Women, Sima Bahous, noted that women and girls constitute approximately 90 per cent of all the people that have been displaced from Ukraine.  This is a very high number.  She warned that they are uniquely exposed to gender-based specific risks such as trafficking, sexual and gender-based violence and denial of access to essential services and goods.  Our friends in Geneva at the International Organization for Migration (IOM) have received a shipment of 20,000 high energy biscuits to its warehouse in Lviv.  The mission will send the stock to eastern Ukraine and distribute to those most in need, targeting children and pregnant and lactating mothers in particular.  IOM is providing food assistance for certain isolated areas in Luhansk and Donetsk oblasts.  Also, we have just received nearly $80million in the last few days on our humanitarian appeal for Ukraine, which puts the $1.1 billion appeal at about 51 per cent funded. **Syria Turning to Syria:  Yesterday, a UN inter-agency cross-line convoy of 14 trucks carrying food for some 43,000 people, non-food and health assistance items crossed from Aleppo to Sarmada in the north-west of the county.  There are 4.1 million men, women and children in the north-west of Syria that rely on aid to meet their most basic needs, and 80 per cent of them are women and children.  Eighty per cent.  Humanitarian conditions in the area are deteriorating due to the ongoing hostilities and a deepening economic crisis.  This is the third cross-line convoy reaching the north-west, in line with the UN inter-agency operational plan and backed by UN Security Council resolution 2585 (2021), which calls for both cross-line and cross-border convoys.  We continue to urge increased access to all communities in Syria in need of humanitarian assistance.  Cross-line missions are complementary to the cross-border operations, which includes 800 trucks a month delivering food and other life‑saving aid to 2.4 million people. **Middle East/North Africa Today, WFP said that, as the month of Ramadan begins, the soaring cost of food staples in import-dependent Middle Eastern and North African countries is creating ever greater challenges for millions of families already struggling to keep hunger at bay.  WFP warned that, this year, millions will be struggling to buy even the most basic food items for their families as the conflict in Ukraine has pushed food prices evenhigher than the troubling levels at the start of the year.  According to WFP, the prices of wheat flour and vegetable oil — two key staples in the diet of most families — have consistently risen across the region.  Cooking oil is up 36 per cent in Yemen and 39 per cent in Syria.  Wheat flour is up 47 per cent in Lebanon, 15 per cent in Libya and 14 per cent in Palestine.  With global food prices rising, WFP’s meagre resources for operations in the region, especially in Yemen and Syria, will be under more pressure than before.  In both countries, conflict and the related economic shrinkage have left more than 29 million people in need of food assistance.  WFP is supporting nearly 19 million people in those two countries. **Democratic Republic of the Congo And an update on the ongoing operations following the helicopter crash in the Congo.  Our colleagues at the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) report that the site where the helicopter carrying eight of our peacekeeping colleagues crashed has been secured by the mission, and a preliminary investigation is under way.  A ceremony to honour the fallen peacekeepers from Pakistan, Serbia and the Russian Federation is planned for Saturday in Goma. **South Sudan In South Sudan, we, along with our partners, have launched the Humanitarian Response Plan for 2022.  To reach the targeted 6.8 million of the most vulnerable people, we need $1.7 billion for that.  More than two thirds of the people in South Sudan — that’s 8.9 million people — are estimated to be in need of humanitarian assistance.  A majority of them, that’s 8.3 million, are expected to experience severe food insecurity by the peak of the lean season, which is from May to July.  Last year, we reached 5.3 million people with food, health, water and sanitation, education, livelihoods, nutrition, as well as protection. **Mali Quick update from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) says they are deeply concerned by the deteriorating security situation in the tri-border area — which is between Mali, Niger and Burkina Faso — as well as its impact on the civilian population.  Our peacekeeping colleagues say that attacks by armed terrorist groups have had a devastating impact on the already distressed civilian population.  The localities of Tessit, Talataye, Ansongo and the Ménaka region have been particularly impacted.  Dozens of people have died, and there are also significant population displacements to the towns of Gao and Ansongo.  In response to this situation, peacekeepers deployed a unit to the area over a week ago and is in the process of deploying another one today.  Mission teams have also been mobilized to better assess the impact of the violence on communities.  A fact-finding team of human rights violations and abuses has been initiated.  The Mission remains in close contact with that Malian authorities to determine what additional support could be provided to the population. **Sierra Leone Quick travel announcement for you:  The Head of the United Nations Office for West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, is in Sierra Leone for a two-day visit.  He will meet with President [Julius Maada] Bio, as well as the former President [Ernest Bai] Koroma and he will have meetings with various Sierra Leonean stakeholders.  This mission is part of his activities to support the countries of the subregion in their efforts to consolidate peace and development. **Albania The UN team in Albania, led by Fiona McCluney, the Resident Coordinator, continues supporting authorities to respond to the COVID-19 pandemic, ensuring the continuity of essential services, while boosting laws to protect vulnerable groups, including people with stateless status and children.  On the health front, we provided ambulances, equipment for rapid COVID-19 detection, and reached more than 100,000 children in over 300 schools with COVID-19 prevention material last year.  More than 60,000 health staff and volunteers were trained on infection prevention, control and surveillance, while 7,000 new-borns benefited from improved quality of neonatal care.  Our team also reached 10,000 children and parents with hygiene supplies, 9,000 women got tested for cervical cancer and over 1,500 patients received radiotherapy. **Financial Contribution One second.  You have to pass today’s geography quiz.  We have now reached 80 fully paid-up Member States.  This particular Member State is a favourite of our friend Matthew Nimetz.  It’s the Republic of Northern Macedonia.  There you go — you didn’t even try.  I'm going to go up to Ibtisam, then you, Michelle. **Questions and Answers Question:  Thank you, Steph.  So, the German Defence Minister said in a short stakeout after she met the Secretary‑General that she's sceptical that the Russians are going to hold their promises when it comes to Ukraine, given the fact that they broke them more than on one occasion.  So, does the Secretary‑General share her opinion?  And could you please say more on her meeting with the SG?  Thank you. Spokesman:  Sure.  I don't have much more on the meeting with the SG.  I have not had a chance to talk to him since the meeting.  You know, we are obviously, very much following the situation on the ground in Mariupol and in other places.  With reports or promises by various entities of opening up corridors, of cessation of hostilities, what we need is for those statements to be transferred into concrete action.  We are… I've just said, we are desperately trying to reach people in Kharkiv, Mariupol and other places that need our help.  We are not so much in the prediction business.  We just want statements and promises to be turned into concrete action that will benefit people. Question:  Until now the promises you were given, they were not…? Spokesman:  I mean, these are not promises made to us.  What I will say, and I think needs some underscoring, we've just gotten our third convoy through, thanks to the coordination with the military, whether it's the Ministry of Defence in Moscow or the Ministry of Defence in Ukraine.  This is part of the coordination work that we started over two weeks ago now, which mirrors similar arrangements we have in different parts of the world.  So, you know, we have seen some progress in certain parts.  We've got a second convoy into Sumy.  Obviously, it's not nearly enough, but those are things that are progressing in the correct way.  Michelle? Question:  Thanks Steph.  The Chinese special representative for the Korean Peninsula is in town.  Has he met with the SG or any other… or does he plan to meet with the SG or any other UN officials? Spokesman:  I didn't see him on the SG's schedule.  But, let me… I will double check. Question:  Okay, I appreciate any kind of readout you can offer.  And then on Ethiopia, the Human Rights Council approved the independent investigation in December, which is on top of the joint UN-Ethiopia Human Rights Commission investigation.  Ethiopia has proposed that it not be funded.  What are the Secretary‑General's thoughts on an independent investigation into what has happened in Ethiopia? Spokesman:  Look, as a matter of principle, we believe that our Commission agreed on by Member States, by the Human Rights Council should be funded.  They are an independent and very important part of the human rights architecture.  We also believe that, whether it's in Ethiopia or anywhere else in the world, human rights violations need to be investigated, which is a critical part of the accountability pillar.  Yes? Question:  On Tunisia, the President announced there is a resolution of the suspended and elected Parliament.  Do you have any comment on that? Spokesman:  Yeah, I mean, we note with concern the decision taken to dissolve Parliament.  We urge all Tunisian actors to avoid actions that may increase political tensions any further. Correspondent:  Another question if I may, on the situation in Jerusalem, the far-right Israeli Knesset member, Itamar Ben‑Gvir, stormed Al‑Aqsa compound under the Israeli police for protection… for protection, in a time the tension is already high and ahead from Ramadan. Spokesman:  We believe two things very strongly as a matter of principle — that no actions should be taken to further raise tensions, especially at a month where we have three major religions.  kind of, because of the calendars, coinciding with their major holidays, and we've always believed that the status quo around the Holy Sites in Jerusalem should be preserved.Oui? Question:Merci.  The IAEA [International Atomic Energy Agency] Director General, he was in Ukraine this week.  I don't know if he is still there.  And my question is:  Is he supposed to brief the Security Council or has he been approached?  Thank you. Spokesman:  The short answer is I don't know.  He has previously briefed the Security Council.  Remember there was a rather dramatic briefing from the plane, which I think was the first even by our standards.  So, I mean, I can't speak for him; but I have no doubt if the Council Presidency requests a briefing, he will brief.  I don't have any updates on his activities today, but you should check with our IAEA colleagues.  We can give you some contacts.  Alan and then… Question:  Thanks so much, Stéphane.  Today the UK Government announced sanctions against a number of States, Russian State media, including journalists; those sanctions imply assets freeze.  Just any comment regarding that, how does that correspond with the principles of freedom of media? Spokesman:  Well, we've, you know, we've seen a lot of bilateral sanctions being posed during this conflict.  We feel, I mean, our field is really the UN‑imposed sanctions.  As a matter of principle, we very much do believe in the right of journalists to do their work everywhere.  Ms. Fasulo? Question:  Thank you, Steph.  I'd like to talk to you about the… if UN agencies are buying food from Russia.  You mentioned that there were soaring prices around the world.  Russia has provided wheat, food, et cetera in the past.  And I was just wondering if the UN is continuing to buy from Russia, or is there a policy about not buying or how is the UN implementing the western sanctions? Spokesman:  Well, I mean, you know, we've always strongly believed that humanitarian work should not be impacted by sanctions.  I can check with WFP where they're purchasing their wheat and their… whatever grains they buy.  As you mentioned, they have said that globally the prices have gone up.  What I do know is that the vast majority of the food they're distributing in Ukraine is purchased on the local market.  But, I will… we will have our friends at WFP get back to you.  Yes, Fathi, and then… Question:  Thank you, Steph.  With regard to the pledging conference for Afghanistan, my question is, is there any conditions attached from the United Nations while negotiating with Taliban to provide the aid, the necessary aid for the… its people, to link it to the girls' education as a way of behaviour? Spokesman:  I would encourage you to read or listen to what the Secretary‑General just said this morning, which he said that the people of Afghanistan should not be held hostage by certain policies of the de‑facto authorities.  We've all expressed our disappointment, our outrage at this ongoing suspension of education for girls over the sixth grade.  But, I think the question that you asked is very clearly answered by the Secretary‑General in his text. Question:  Is there… does the Secretary‑General have any ideas about any tactics that might…? Spokesman:  Again, I would encourage you to read the text because he does call on those who are able to bear pressure on the Taliban to do so.  Ms. Saloomey? Question:  Thanks, Steph.  Does the UN have any presence in Mariupol?  I don't… I'm looking back… Spokesman:  No.  I do not believe we do at this point. Question:  Okay, any knowledge… we've seen that a Red Cross warehouse was hit there, Russia has said that they were not stopping anyone from getting out of Mariupol and accused Ukraine of using human shields as preventing people from leaving.  I'm not sure if you have been asked about it before; what do you know about that? Spokesman:  We have seen a lot of back and forth on that, on that file.  Out colleagues at the ICRC, the International Committee for the Red Cross, are in the lead on the issue of people.  We are focusing on moving goods.  They are focusing on moving people out of harm's way.  I would encourage you to reach out to them.  But, I think it's been, whether these corridors are working, it’s pretty clear to see, either people are moving out safely to where they want to go, or they are not.  And I don't think we have seen the kind of movements of people to safety that we would like to see.  Let's go to the Celias —en Españolanden Francais,— she was asking, as well.  Go ahead. Question:  Thank you.  Thanks, Steph.  Quick question about… the numbers have surpassed completely the possibility of the worst-case scenario of 4 million refugees, half of them children.  How is the United Nations preparing for what comes next?  I mean, we are over a month on this situation.  Some of the people are actually coming back into Ukraine, some of the ones that have fled are trying to come back to their houses.  Have you seen that combination of people trying to go back into some of the areas?  And then the second question I have, is there any possibility for the Secretary‑General to get more involved on questioning the possibility of denouncing war crimes, as Michelle Bachelet did yesterday?  Thank you. Spokesman:  Well, I think everybody… let me take your last question first.  Every part of the UN system has its role to play.  The High Commissioner for Human Rights is very much playing her role.  The Secretary‑General fully backs her in those actions.  For the Secretary‑General, it's very clear that we are continuing to denounce human rights violations, the possibility of crimes, war crimes being committed.  But, the Secretary‑General is not a judicial authority.  So there are parts of the UN system, whether it's the ICC, International Criminal Court, and others that have been seized, they are doing their job.  The Secretary‑General fully supports all of the mechanisms we have towards accountability of war crimes.  We had planning figures, worst-case scenarios.  We are sadly at the worser case scenario now.  So, plans are being updated very quickly.  We have a lot of, you know, we have a lot of people on the ground.  And we have no choice but to adapt to the worsening humanitarian situation, which I think increases even our efforts and our voice to find a humanitarian ceasefire, to get a humanitarian ceasefire as quickly as possible to avoid things getting even worse.  Okay, Iftikhar.  I will go online, Iftikhar, then we will go to Abdelhamid. Question:  Thank you, Steph.  I heard the update you have given on the tragic helicopter crash in the Democratic Republic of the Congo.  But, two more points.  When are the bodies of the foreign UN peacekeepers going to be repatriated?  And number two, all the reports coming out of Goma have stated that the helicopter was shot down but there has been no comment from your side? Spokesman:  Of course, I mean, you know, we take these investigations very seriously.  Forensics needs to be done.  The aircraft has to be examined; other things have to be looked at.  So, we don't want to jump to any conclusions.  On the issue of the bodies, the work on the repatriation of the bodies is under way to Pakistan, to the Russian Federation, and to the Republic of Serbia.  Abdelhamid? Question:  Thank you, Stéphane.  Today, Israelis invaded the refugee camp in Jenin and killed three Palestinians; one of them is 17‑year‑old.  Do we expect a statement from the SG or his special envoy in Palestine, Tor Wennesland, or the Palestinian blood is cheaper than that of the Israelis? Spokesman:  Look, on your last editorial comment, I think I would just refer you to all the things we've said over the years, the reporting we've done on what is going on.  Human blood is human blood.  And they all have the same value.  On your first part, we will check with the Special Coordinator's office. Question:  The Israeli… also today, he called on Israelis, anyone who has a gun to keep it on and to carry it.  Do you have any comment on that? Spokesman:  I do not have any comment.  Okay, I will get our guests and we will be right back.",
    "webUrl": "https://press.un.org/en/2022/db220331.doc.htm"
}