{
    "date": "2022-07-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Democratic Republic of the Congo We are going to do something a little bit different today.  We will start with our guest who is going to speak to us by video teleconference from Kinshasa, and our guest today, we are very fortunate to have with us, is Khassim Diagne, the Acting Special Representative of the Secretary-General for the Democratic Republic of the Congo.  And he will brief you on the latest developments there.  As you are well aware, we issued astatementyesterday on it, strongly condemning yesterday’s fatal attack on peacekeepers serving in the UN Mission, MONUSCO. With that, let me turn the floor over to Khassim. […] Great.  Now I turn over to the rest of the briefing, starting off with some good news. **Joint Coordination Centre The Joint Coordination Centre (JCC) was officially inaugurated today in Istanbul, with representatives of Ukraine, the Russian Federation, Türkiye and the United Nations.  The JCC will facilitate the implementation of the Black Sea Grain Initiative to establish a humanitarian maritime corridor to allow ships to export grain and related foodstuffs from Ukraine. Welcoming the launch of the JCC, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, noted that the swift opening of the Joint Coordination Centre was made possible with the invaluable support from Türkiye in providing the parties with a physical platform to help operationalize the Black Sea Grain Initiative and with the commitment by the Russian Federation and Ukraine in nominating and sending quickly their senior representatives to work together, directly and in partnership in implementing the agreement. Present at the ceremony was the UN interim representative to the JCC, Frederick J. Kenney Jr., who is leading the UN’s efforts on the ground in facilitating the parties’ efforts to operationalize the agreement. The JCC will enable the safe transportation, by merchant ships, of commercial foodstuffs and fertilizer from three key Ukrainian ports in the Black Sea: Odesa, Chornomorsk and Yuzhny.  The Centre will monitor the movement of commercial vessels to ensure compliance with the Initiative, focus on export of bulk commercial grain and related food commodities only, as well as ensure the on-site control and monitoring of cargo from Ukrainian ports and report on shipments facilitated through the Initiative. **Mali Turning to Mali:  The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, is continuing to meet key stakeholders in Mali to discuss the renewal of the peacekeeping mission’s mandate as well as a strategic review, requested by the Security Council. So far, he has held discussions with Prime-Minister Choguel Maïga and a number of other ministers, including Foreign Affairs Minister Abdoulaye Diop. Speaking to media after the meetings, Mr. Lacroix stressed the importance of the UN and national authorities working together.  He noted that the review of MINUSMA (United Nations Stabilization Mission in Mali) will help define how the peacekeeping mission can better support efforts to achieve the common objective of a smooth political transition. **Philippines In the Philippines, a 7.0-magnitude earthquake struck the mountainous province of Abra in northern Luzon today, triggering landslides and the collapse of several structures.  Assessment teams have been deployed in the affected areas together with local disaster response teams who are conducting search, rescue and clearing operations. We are liaising with national authorities and humanitarian partners to determine the impact of the earthquake.  The International Organization for Migration (IOM) will deliver 3,000 tarpaulins and will send an assessment mission to the affected areas tomorrow. **Pakistan Turning to Pakistan, the country has received 60 per cent of total normal monsoon rainfall in just three weeks since the start of the monsoon season.  Heavy rains have resulted in flash floods and landslides across Pakistan, including in urban areas. As of 25 July, the floods have resulted in 312 deaths and some 300 people have been injured since 1 July.  More than 10,000 families have been affected, 60 per cent of them in Balochistan.  More than 8,200 houses have been partially or fully damaged. In Balochistan, at least 150,000 people require humanitarian assistance, 30,000 people have been severely affected, and 400 families have been displaced, according to initial assessments. Authorities and our humanitarian partners are distributing relief items such as tents, food packets, tarpaulins, mosquito nets, kitchen sets and jerry cans to the affected people. **Iraq Yesterday afternoon, Jeanine Hennis-Plasschaert, the Secretary-General’s Special Representative for Iraq,briefedthe Security Council on the situation in that country.  Mentioning the artillery shelling in the Kurdistan Region of Iraq, she said that the horrific attack on a well-known and clearly identifiable tourist site demonstrates a shocking disregard for civilian life and for the universally accepted standards of international humanitarian and human rights law which seek to protect civilians. Ms. Hennis-Plasschaert stressed that it is of the greatest importance that all attacks on Iraqi territory cease.  Her remarks were shared with you. **South Sudan In South Sudan, our Mission there (UNMISS) today condemned the attack which happened last Friday in Mayom County in Unity State, which resulted in the death of several people including the Mayom County Commissioner. The Mission appealed to all armed groups to put down their weapons and participate in peace efforts, adding that this is the only way to break the cycles of violence and revenge killings and pave the way for durable and sustainable peace. **Joint United Nations Programme against HIV/AIDS I want to flag that this afternoon at 2:30 p.m. in Montreal, UNAIDS (Joint United Nations Programme against HIV/AIDS) will release its Global AIDS Update for this year ahead of the opening of the International AIDS Conference. The report contains new data showing that the AIDS response is under threat.  It shows how progress on HIV prevention has faltered, how global shocks have exacerbated risks ahead, and how resources for HIV are depleting. **Noon Briefing Guest Tomorrow And tomorrow, my guest, by VTC, will be Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, and I am sure that you will be looking forward to that. **Questions and Answers For questions, yes, Edie? Question:  Thank you very much, Farhan.  A couple of follow-ups on the grain deal and the JCC.  You mentioned Frederick Kenny as the UN's interim head of the JCC.  Can you tell us a little more about him?  And is this temporary pending another appointment soon?  And… Deputy Spokesman:  I think in the coming days, we'll have some more appointments to make… announcements to make about people, so this is our initial announcement.  And yes, he will be our interim representative, and he will, as I've pointed out, lead the UN's efforts on the ground in facilitating the parties' efforts.  That's as much I have on him for now.  I believe we will be issuing to your e-mails fairly soon a full press release about the opening of the Joint Coordination Centre. Question:  Will it include some… something else about him? Deputy Spokesman:  I do not think so, but I'll see whether I can get more about Mr.  Kenny.  [His biodata was later shared with the press.] Yes, Ibtisam? Question:  Hi, Farhan.  Thanks for the briefing.  I want to follow up first on Iraq and the meeting yesterday.  The Foreign Minister had a list of requests to the Security Council, but one of them can also do with the SG, and that's the independent committee to investigate the attack.  Since Iraq is requesting this, the country that the attack happened on its territory, is there any requests… were there any talks about this with your office? Deputy Spokesman:  On that, I think, since this was, as you know, a briefing to the Security Council, we'll have to see how the Council itself responds to this request and if we… and if they are wanting to provide us with a mandate for this… And by the way, regarding Edie's question, we will try to provide a biography… a bio on Mr. Kenny, as well. Question:  Just a follow-up… a quick follow-up on that, but you don't… since the country who's… the attack happened in its territory, you don't… I understand that you want to wait for a Security Council mandate, but it doesn't… this is not the only way that such a committee could be appointed; am I correct? Deputy Spokesman:  Yes, that's largely correct, but as you know, since this is a matter that has been brought to the attention of the Security Council, we will wait to hear what they have to tell us on it. Question:  Okay.  I have a question on Tunisia and the referendum.  Do you have any comments on that? Deputy Spokesman:  Yes.  On Tunisia, yes.  What I can tell you is that we do take note of the preliminary results of the constitutional referendum that was held on Monday, 25 July, as announced by the electoral commission.  The UN remains available to support the Tunisian people in addressing any existing challenges. We'll now turn… Question:  Can I have a follow-up on that? Deputy Spokesman:  Let me share this round and I'll get back to you.  Yes, James, and then you can come back. Question:  You were talking about Iraq a moment ago.  There are large-scale protests in Baghdad right now, Moqtada al-Sadr seems to be leading them.  They seem to have infiltrated in… in… in recent… the last few minutes, the Government and embassy area, the Green Zone.  What's the UN's message? Deputy Spokesman:  On that, one of the things is in response to the latest reports, we would encourage everyone to respect the sanctity of consular buildings as indicated under different international norms and international treaties.  You're aware of the concerns that Ms. Hennis-Plasschaert expressed yesterday, and I think this illustrates some of the problems that she was bringing to the attention of the Security Council, and the need for all parties, all political groups in Iraq, to work together at a time when disunity has been a source of great concern. Question:  Can I ask one too about UNAIDS conference?  The head of UNAIDS, Winnie Byanyima, tweeted, \"I'm at Geneva airport at the gate, boarding pass in hand, on my way to UNAIDS 2022.  I'm almost refused to board.  All documents scrutinized over and over again, calls made, I board last, hundreds of people in the South have been denied visas and won't attend UNAIDS 2022.  Unjust, racist.\" That's where her tweet ends. This seems to… to… I think draw some light perhaps into… Canada, which is hosting this conference, has not let in lots of people that wanted to attend it.  Does… does the Secretary-General share the concern of his head of the UNAIDS about this? Deputy Spokesman:  Yes, we believe that all of those who are traveling to Canada to attend this conference should be able to attend and obviously, clearly, there should be no discrimination between who gets in and who does not.  That said, of course, we'll leave it to the local authorities to investigate fully what their officials have been doing at the visa desks, and we'll leave that matter in their hands. But yes.  We're well aware of what Ms. Byanyima said. Yes? Question:  Thank you, Farhan.  Also on Iraq.  The Iraqi Foreign Minister said yesterday that his Government is ready to work and cooperate with the United Nations and the other countries to force PKK out of Iraq.  What's your response?  Does the SG support such an initiative? Deputy Spokesman:  I think… again, I would refer you to what Ms. Hennis-Plasschaert said, including, of course, the importance of everyone respecting the sovereignty and territorial integrity of Iraq. Yes, Linda? Question:  Thank you, Farhan.  This is an SG question.  I was just wondering logistically and in terms of what his schedule is and how much contact he's… he's had with, you know, those involved with the Black Sea Grain Initiative, and also with the Russian, you know… the Russian deal to get food and fertilizer to world markets. Deputy Spokesman:  He's been in contact throughout, even during his so-called leave and he's been working the phones.  We don't have a list of all of the people he's been talking to, but he has been in touch with all of the various sides, as well, of course, with both Rebeca Grynspan and Martin Griffiths, the two key people dealing with the individual aspects of these particular initiatives. Yes, in the back.  Yeah, please press down. Once the light comes on, you can talk.  Nope.  Now it should be working. Question:  Okay.  Thank you.  This is Diyar Aziz from Rudaw TV, from Kurdistan Region Iraq.  Just a follow-up on the yesterday meeting. Iraq requested the UN to demand Türkiye to withdraw their forces in their territory.  What's your position on that? And do you see the Turkish military bases in Iraqi Kurdistan illegitimate, as Iraq defines? My second question:  Türkiye has a plan to conduct another operation in north Syria against SDF, Syrian Democratic Forces.  What's the UN position on that? Deputy Spokesman:  I… on the first question again, as I've pointed out to your colleague, what we're stressing is the importance of respecting the sovereignty and the territorial integrity of Iraq.  We would be concerned at any measures that work against that. You'll have seen the statement we issued last week on this particular attack that we were mentioning earlier on in western Iraq.  And, of course, you'll have also seen what Jeanine Hennis-Plasschaert has said to say, and so I would just draw your attention to that. Yes? Question:  Türkiye has a plan to conduct another operation, military operation, in north-east Syria against the Syrian Democratic Forces.  What's the UN position on that? Deputy Spokesman:  Again, this is something we've spoken out in the past on and have again encouraged all parties to step away from any further militarization of the conflict, and, of course, to work with respect for the sovereignty and territorial integrity of Syria. Yes? Question:  Given how strongly the Secretary-General has made his point about the breach of the Charter with regard to the invasion of Ukraine, I would like your reaction to the comments just made by the Russian Minister of Defence:  \"Soon, there will be the Soviet Union again, and we will be able to live in peace.\"  What's the UN's reaction to that? Deputy Spokesman:  I'm not going to comment on all the individual bits of rhetoric that have flown about.  We have repeatedly said, as a general rule, that all sides need to avoid not just the military actions that have characterized this conflict, but the unhelpful rhetoric that has also been part of this. Yes? Question:  My follow-up on your answer regarding Tunisia.  There are a lot of… many human rights organizations that are worried about this referendum, and I just will read one by Amnesty International, and they… like a comment, they say they are deeply worried that Tunisia has adopted new constitution that undermines human rights and jeopardizes the progress made since the 2011 revolution.  Do you share their opinion on… on this?  What's your comment? Deputy Spokesman:  I think I've said as much as I've said on this, and we'll review this legislation, this referendum… this language in the referendum that has now been certified. And with that, I wish you all a good afternoon, and see you again tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220727.doc.htm"
}