{
    "date": "2022-07-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Climate This morning, the Secretary-Generaladdressedthe Petersberg Climate Dialogue in Berlin, Germany, in a pre-recorded video message.  He said that eight months ago we left the twenty-sixth session of the Conference of the Parties (COP26) with 1.5°C on life support and since then, its pulse has weakened further.  No nation is immune, he said, yet we continue to feed our fossil fuel addiction.  The Secretary-General said he was most troubled by our failure to work together as a multilateral community, and he called on countries to rebuild trust and collaboration on all fronts.  This includes mitigation, adaptation, finance and loss and damage.  We have a choice, he said:  collective action or collective suicide.  His full remarks have been sent to you. **Nelson Mandela International Day This morning, the Deputy Secretary-General, Amina Mohammed, addressed the Nelson Mandela Day event, organized by the General Assembly.  She first read a message of the Secretary-General in which Mr. [António] Guterres reminded us that today, the world honours a giant of our time; a leader of unparalleled courage and towering achievement; and a man of quiet dignity and deep humanity.  He also called on all of us to honour Nelson Mandela’s legacy by taking action. Then, speaking in her own capacity, Ms. Mohammed said that Madiba has been an inspiration for her ever since she was a young person trying to find her path.  She added that she has taken to heart his profound lesson that we all have the ability — and responsibility — to take action.  Our best tribute to Madiba, she concluded, is to realize the promise of the Sustainable Development Goals (SDGs), to stand united against hate, and to work for peace, prosperity, and human rights for all.  And before this morning’s event, the Deputy Secretary-General met with the Duke and Duchess of Sussex and SDG Advocate Eddie Ndopu of South Africa.  The Deputy Secretary-General welcomed the commitment of the Duke and the Duchess, as well as their work towards the Sustainable Development Goals.  The Deputy Secretary-General emphasized the urgent need for global unity and solidarity and the empowerment of young people to fight for global change. **MH17 This past Sunday, 17 July, marked the eighth anniversary of the downing of Malaysia Airlines flight MH17, in which 298 innocent lives were lost.  The Secretary-General acknowledges the important work of the independent Joint Investigation Team and takes note of the legal proceedings taking place in the Netherlands.  He once again calls on all States, in accordance with Security Council resolution 2166, to fully cooperate with these efforts in order to establish the truth and achieve justice for the victims and their families. **Sri Lanka Our UN team in Sri Lanka, led by Resident Coordinator Hanaa Singer-Hamdy, is scaling up efforts to respond to the needs of millions of people impacted by the ongoing economic crisis, also in line with the Humanitarian Needs and Priorities Plan.  Nearly 5.7 million people are in need of life-saving assistance.  In the past year, the price of rice — a staple of the Sri Lankan diet — has more than doubled, while the price of wheat flour has almost tripled, reaching unprecedented high levels and affecting millions of Sri Lankans.  Similarly, prices of a wide range of imported basic food items, including sugar, dried milk, onion, and locally-produced chicken, meat, eggs and coconut oil were at record or near-record levels last month. The World Food Programme (WFP) is currently implementing programmes to reach 1.4 million food-insecure beneficiaries by this December, with cash and voucher assistance to vulnerable households, food assistance vouchers for pregnant women and one million schoolchildren with school meals.  Also, the Food and Agriculture Organization (FAO) will supply 100 kilograms of fertilizer to over 15,000 small-scale farmers and will work with them to bolster seed production and increase fertilizer efficiency.  For its part, the UN Development Programme (UNDP) has mobilized funds for seeds and cash assistance for close to 15,000 affected people.  And to support long-term economic reforms and governance, UNDP is facilitating dialogue and countering misinformation to create awareness on the current socioeconomic crisis and path forward.  Also, the International Labour Organization (ILO) is providing direct support to 400 vulnerable farming households, through the provision of seeds at subsidized rates, enabling them to grow in the next harvest season.  ILO is also providing support to farmers and fishermen and cash-for-work for rural communities, including women and persons with disabilities. **Democratic Republic of the Congo The UN Mission in the Democratic Republic of the Congo, MONUSCO, reports that suspected Allied Democratic Forces (ADF) attacked Otomabere in Ituri province.  The attack was repelled by the Congolese Armed Forces with the support of MONUSCO.  Alleged ADF opened fire against MONUSCO and Congolese Armed Forces troops, who responded again and repulsed the second attack.  The attacks happened overnight between 16 and 17 July, with two Congolese soldiers and one civilian killed. **South Sudan The UN Mission in South Sudan (UNMISS) welcomes steps taken by the Government to pursue accountability and justice for survivors of sexual violence in Yei, in Central Equatoria State.  A General Court Martial that took place from 1-27 June resulted in the convictions of 21 individuals for serious crimes committed earlier this year and last year.  These crimes include murder and rape, including the rape of a minor.  The Mission provided funding for survivors and witnesses to receive counselling before and after the trial, as well as interpretation and logistics assistance.  The survivors were also assigned a dedicated support person during the proceedings.  Across South Sudan, our peacekeeping mission and its partners have been supporting processes for accountability and access to justice, including justice for children, through a range of special and mobile courts.  The Yei General Court Martial is part of the Mission’s ongoing collaboration with the Military Justice Directorate to strengthen accountability within the country’s armed forces. **Syria The Special Envoy for Syria, Geir Pedersen, announced over the weekend that it was no longer possible to hold the Ninth Session of the Small Body of the Syrian-led, Syrian-owned, UN-facilitated Constitutional Committee in Geneva from 25 to 29 July.  Letters have been sent to the members of the Small Body informing them of the same.  The Special Envoy stresses the importance of all the stakeholders in this conflict protecting and firewalling the Syrian political process from their differences elsewhere in the world and encourages them to engage in constructive diplomacy on Syria. **Chad The head of the UN Refugee Agency (UNHCR), Filippo Grandi, concluded a visit to Chad this weekend by calling for greater humanitarian and development support.  Chad is home to more than 1 million forcibly displaced people, including 580,000 refugees from conflicts in neighbouring Sudan, Central African Republic and Cameroon.  In addition to this, there are 380,000 Chadians who have fled insecurity to other areas, and 100,000 former refugees who have returned to the country.  Chad is one of UNHCR’s largest operations in the region.  In addition to more humanitarian funding, the High Commissioner called on the international community to prioritize longer-term solutions to the challenges facing the country. **Children and Armed Conflict Today, the Office of the Special Representative of the Secretary-General for Children and Armed Conflict is launching a guidance note on the abduction of children in armed conflict.  The new guidance was produced to strengthen the monitoring and reporting of this violation, and to provide practitioners with additional tools to address the abduction of children.  The office says that in recent years, the abduction of children has risen steeply in situations on the children and armed conflict agenda.  In response to this worrying trend, the Security Council adopted a resolution in 2015 that formally recognized the importance of holding parties accountable for this violation.  The guidance note is available online. **Financial Contribution And I’ll end with a little quiz.  Do we have any Scrabble fans out there?  Spelled out in Scrabble tiles, this Member State’s name would score more than any other one-word country.  And the country is also our 113th fully paid-up Member State.  Can you guess which country we’re talking about?  I’ll give you a hint, it’s got a Z and a Q.  It’s Mozambique, someone got it.  It’s Mozambique and we thank our colleagues in Maputo very much.  Yes, James? **Questions and Answers Question:  Back to the grain deal that we heard from the Secretary-General about before he went off on holiday on Thursday.  Any updates for us?  And second part of that question:  there is a meeting in Tehran tomorrow, involving President [Ebrahim] Raisi, but also President [Recep Tayyip] Erdogan and President [Vladimir] Putin.  Are you expecting anything on the sidelines of that meeting, considering two of the main participants in the grain deal, President Erdogan and President Putin, will be meeting? Spokesman:  Well, on the latter question, we don’t have any particular expectations from that meeting regarding this process, which is a separate topic, but, of course, we will keep an eye out on the proceedings there and see what the results are.  You know, we welcome any coordination among the main participants in the sort of discussions that we’ve been having, and so anything that brings those discussions forward will be good. As for news, I think it’s safe to say that we feel that incrementally, there’s been a little bit more progress made, but there’s nothing to announce at this stage.  The Secretary-General, as he told you last week, remains ready to travel to Istanbul if he needs to do so, and we’ll see how that goes.  We’re currently still holding discussions at various levels, and we’ll see how that goes. Question:  The meeting between President Raisi, President Erdogan and President Putin is a trilateral meeting on Syria, is my understanding, so it brings me back to that announcement you made about the special envoy, Geir Pedersen, cancelling the latest round of the Constitutional Committee.  The reason… you have not given that reason… but the reason is that the Syrian Government says that the host country, i.e.  Switzerland, is no longer neutral because of Swiss support for EU sanctions on Russia.  What is the UN’s reaction to that?  Does the UN feel that Geneva is no longer a neutral location?  Because a lot of your diplomacy is done in Geneva, and if Geneva is not a neutral location, then a lot of diplomacy is done in New York, and you certainly can’t describe the host country here as particularly neutral. Spokesman:  Well, in this case, yes, first of all, we do reaffirm the neutrality of Switzerland as a venue for much of the work that the United Nations does, but beyond that, Geir Pedersen did make a comment, which I would like to repeat in regards to your particular question, which is:  the Special Envoy stresses the importance of all the stakeholders in this conflict protecting and firewalling the Syrian political process from their differences elsewhere in the world, and encourages them to engage in constructive diplomacy on Syria.  And this is something that we feel is very crucial.  Syria has been a conflict that has lasted and has destroyed people’s lives over the course of a decade.  It needs to be kept… discussions on Syria need to be kept as much as possible separate and apart from discussions on other topics. Question:  But isn’t the reality that Mr. Pedersen is just getting the run-around from the Syrian Government in exactly the same way that his predecessor, Mr. [Staffan] de Mistura, got delayed… constant delaying tactics?  Is there actually any benefit in this process, which seems to just be kicking the can down the road, particularly kicking it with a Syrian boot? Spokesman:  I think Mr. Pedersen in his briefings to the Security Council, and his discussions with you in media stakeouts, has been very clear about some of the frustrations in terms of being able to bring the parties together and actually make substantial progress.  He’s doing what he can, but as he showed over the weekend, when it was conclusive to him that the talks could not take place in Geneva next week, he doesn’t want to hold any sorts of events that are just for show.  He wants there to be actual substantive results.  And he’ll keep working to see what actual substantive results he can make for the Syrian people, who have been waiting for far too long for progress on this.  Yes, Ibtisam. Question:  Thanks, Farhan.  My initial question was asked, actually, by James, so I have a follow-up.  It was about Syria.  I have a follow-up.  Is Mr. Pedersen looking for a new place to hold these talks?  And if not, then what? Spokesman:  Well, at this stage, I don’t have any other venue, and as I just mentioned to James, we reaffirm the neutrality of Geneva as a venue.  That said, of course, we want to make sure that substantive talks can be held, and we will see what happens next.  At this stage, Mr. Pedersen will continue his discussions with the parties.  Yes, Mariam? Question:  Another earthquake shook today in Afghanistan.  Forty people died, and 390 people affected with [inaudible].  What is the UN plan, in the long term, to help people in these particular issues, in these particular areas?  In Afghanistan. Spokesman:  Yes, first, we’ll need to evaluate what the sort of damage was as the result of this latest earthquake.  We sent our condolences to all those who have lost their loved ones in the course of this earthquake, but we’ll try to make an evaluation and then see what sort of humanitarian assistance is needed. Question:  And what about cholera? Spokesman:  Yes, the UN has already been working with authorities on the ground to deal with cholera, and so that work will continue.  Yes? Question:  Sorry, me again.  So… this is… I’m quoting now a news agency, report from Reuters.  The UN proposing a six-month extension of the Yemen truce, which expires on 2 August.  Can you confirm?  Can you confirm what Mr. [Hans] Grundberg’s are here? Spokesman:  I cannot confirm the duration of that.  What I can say is that Mr. Grundberg has been in touch with the parties, and he’s trying to get an extension of the truce.  As you know in his recent briefing, just about a week ago or so to the Security Council, he spoke about what the truce has accomplished so far, and about the need and the importance of extending it further, and so he is going to see what can be achieved, and how long an extension of the truce can be obtained. Question:  I have another question on Afghanistan, if I can.  Very disturbing report… well so many disturbing reports out of Afghanistan, but this one out of the Finance Ministry today, that women who have been suspended from their jobs in the Finance Ministry, officials… male officials now have come to Taliban officials and have said there’s a lot of work on at the moment at the ministry, so can they recommend male relatives to come and do their jobs?  I mean, it’s just another indication of how women are being marginalised in Afghanistan.  What is the… what ongoing efforts is the UN making to… to pressure the Taliban on this?  And who’s making those efforts, now that your Special Representative is… is gone and not replaced? Spokesman:  Well, there will… we have named Deputy Special Representatives, as you know, and they are in charge until a full-time replacement is made.  They are in charge of the mission, including the Deputy Special Representative on political affairs, who was… who has just been named, I believe, two weeks back.  So we are conveying the messages that we, and the international community as a whole, continue to expect the Taliban to live up to the previous commitments that have been made to not go backwards on human rights and specifically on the rights of women and girls. At the same time, we’re not blind, and we’ve seen that in the last year, every so often, there have been extremely disturbing signals from the Taliban that, in fact, they specifically are trying to move backwards and roll back on human rights that took a long time to be achieved and were tremendously welcomed by actually all of Afghan society once they were achieved.  So we will continue to push this and the Taliban knows at a time when they need help from the international community, that in order to really be a part of the broader international community, they actually need to live up to these commitments, hold up to basic human rights standards and human rights norms and they cannot continue with this process of going occasionally a step forwards, and then going backwards again. Correspondent: I’m not sure I’m seeing the step forwards, but it seems to be… Spokesman:  Well, we’ve seen some promises from them, pledges that they would not roll back, but then we see these actions which are much more disturbing. Yes, Mariam? Question:  Another question about Afghanistan.  So Türkiye, among Russia, Iran, China and Turkmenistan, accepted Taliban’s diplomats into Türkiye, even though the UN didn’t accept Taliban and doesn’t recognise them, but all these countries, including Türkiye, which is a country that holds negotiations, like grain negotiations are happening, and the Government is working with the UN closely, accepted the Taliban’s diplomats in their country.  What is that, like, your… your takeaway on that? Spokesman:  Well, you’ll recall that the United Nations doesn’t confer recognition to different governments.  It’s the role of other Member States individually to do that, so I wouldn’t be able to comment on decisions taken by Member States.  As… in terms of the United Nations, the Taliban is not seated as the delegation here. And with that, I wish you all a good afternoon and I call up my colleague, Paulina Kubiak, the spokesperson for the President of the General Assembly.",
    "webUrl": "https://press.un.org/en/2022/db220718.doc.htm"
}