{
    "date": "2022-10-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  I have quite a bit of stuff for you today.  Some of it even may be news. **Secretary-General’s Travels As you know, the Secretary-General delayed his departure for Algiers by a day to focus on the ongoing situation regarding the Black Sea Grain Initiative.  He will be flying out to Algiers in a few hours, and tomorrow, he will deliver  remarks during the opening session of the League of Arab States Summit.  That will be late tomorrow afternoon, early evening in Algiers.  He is expected to highlight the strong partnership between the United Nations and the League of Arab States and will also emphasize the vital role of the organization to advance peace, sustainable development, and human rights.  He is also scheduled to meet with Algerian senior officials.  He will be back in New York on Wednesday. **Deputy Secretary-General’s Travels For her part, the Deputy Secretary-General Amina Mohammed is in Spain, where, a few moments ago, she took part in the opening of the Local2030 Coalition Secretariat, that took place in the city of Bilbao.  The Local2030 Coalition is a United Nations system-wide platform to accelerate the localization of the 2030 Agenda for Sustainable Development.  The Coalition “will bring together the combined resources of the United Nations family in enabling the energy, digital, and green and blue transitions needed for sustainable development,” she said.  Earlier in the day she was in Madrid, where she met with Prime Minister Pedro Sánchez, the President of the Spanish Government, and other senior officials.  She also held a dialogue with youth leaders on how to advance the Sustainable Development Goals (SDGs).  And tomorrow she’ll be back in Madrid to tour the United Nations Hub Site at the IE Business University and address students studying international relations. **India I have astatementfor you on India.  The Secretary-General is deeply saddened by the tragic news of the collapse of the Morbi bridge in Gujarat that took place yesterday, on 30 October, and reportedly killed more than 134 people and injured many others.  The Secretary-General expressed his condolences to the families of the victims, as well as the people and Government of India, and wishes a quick recovery to those injured. **Ukraine On Ukraine, I can tell you that the Secretary-General continues to be in intense phone, email and other contacts aiming towards the end of the Russian suspension of its participation in the Black Sea Grain Initiative.  The same engagement also aims at the renewal and full implementation of the initiative to facilitate the exports of food and fertilizer from Ukraine, as well as removing the remaining obstacles to the exports of Russian food and fertilizer.  I won’t repeat what Rebeca Grynspan and Martin Griffiths just said in the [Security] Council, and you heard extensively from Martin Griffiths just a few minutes ago at the stakeout. **Tunisia I wanted to just flag an update from our team in Tunisia, which is linked to what we are talking about.  In Tunisia, the third of nine vessels from Ukraine arrived over the weekend, through the Black Sea Grain Initiative, bringing more than 78,000 tonnes of soft wheat to the country.  A fourth vessel is scheduled to land today in Tunis, with 30,000 tonnes of corn.  The supply from these shipments is expected to cover one third of monthly import needs of wheat and corn to Tunisia.  These are commercial vessels.  They are not humanitarian shipments. In the past months, the Tunisian population faced high inflation and continued shortages of basic food items.  To alleviate the situation, the World Food Programme (WFP) will distribute some 600 tons of food to 7,500 vulnerable households in rural areas starting in the next few days.  For its part, the United Nations Children’s Fund (UNICEF) will expand a monthly cash transfer programme to families with children in need, for a period of up to 18 months. **Ukraine Humanitarian update, this time, from the ground in Ukraine, where our colleagues on the ground tell us that a new wave of missile attacks on urban centres this morning has, once again, left a number of civilians injured and caused large-scale disruption to electricity and water supplies.  We are understanding that the attacks happened in the early hours of the morning, when people were commuting to work.  This is the fourth time this month that we have seen a massive wave of attacks on energy infrastructure across Ukraine, which are leaving millions of people across the country, not only without power, but also limited access to clean water as the pumps to supply water depend on electricity. In the capital, Kyiv, most people are without water in their homes and some 350,000 houses and businesses have no electricity; that is according to Ukrainian authorities.  Access to water continues to be a major challenge also in the eastern Donetska oblast, in areas beyond the control of the Government of Ukraine or close to the front line.  As we have told you before, the backbone of the water system there was damaged in the early months of the war and hostilities have prevented any repairs.  Our humanitarian colleagues stress that in times of war, civilian infrastructure must be protected under international humanitarian law.  With the harsh winter in Ukraine approaching, it is particularly important to preserve energy and water supplies, which are also necessary to run heating systems in most of the country. **Security Council Just to round out news from that part of the world, before the meeting on Ukraine, the Security Council held a meeting on Threats to International Peace and Security.  Briefing Council members was the President of the Council of the [International] Civil Aviation Organization (ICAO), Salvatore Sciacchitano.  He briefed Council members on the forced landing of the Ryanair flight by Belarus and detailed the work undertaken by the Fact-Finding Investigative Team set up by the Secretary-General of the International Civil Aviation Organization. **Democratic Republic of the Congo Moving on to Africa:  Our colleagues in the Democratic Republic of the Congo say that fighting over the weekend between the Congolese armed forces and the Mouvement du 23 mars (M23) in North Kivu has led to additional population displacement towards our peacekeeping base in Kiwanja.  UN Peacekeepers continued to provide logistical and medical support to the Congolese armed forces, and also maintained a robust posture to protect civilians.  It is estimated that in the past 11 days, about 50,000 men, women and children have been displaced, including around 12,000 people who have sought safety in Uganda.  In Goma, following calls from civil society members, demonstrations were held yesterday and today at the border with Rwanda.  We also have news about the four peacekeepers injured last week near Kiwanja, during clashes between the M23 and Congolese forces.  They are now in stable condition and were evacuated to Goma. Separately, on Saturday, in Ituri, UN peacekeepers deployed a quick reaction force to Roe — a site hosting displaced people, following fighting there between the Congolese armed forces and suspected members of the Zaire militia.  No injuries were reported but the attack prompted displaced people to seek refuge at the UN peacekeeping premises there.  You saw over the weekend that we issued astatementfollowing the Secretary-General’s phone calls with the Presidents of Angola [João Lourenço], of Rwanda [Paul Kagame], of the Democratic Republic of the Congo [Félix Tshisekedi], of Kenya [William Ruto] to express his deep concern at the resumption of hostilities in the eastern Democratic Republic of the Congo.  He called for immediate de-escalation and reiterated the full support of the United Nations for the ongoing mediation by the President of Angola, and for the Nairobi process under the facilitation of former President [Uhuru] Kenyatta. **Somalia We also issued astatementlast night on the attack that took place in Somalia, on 29 October, which killed over 100 people and wounded many more.  The Secretary-General condemned these heinous attacks and reiterates that the United Nations stands in solidarity with Somalia against violent extremism.  With the attack’s many victims in need of urgent blood transfusions, UN staff in Somalia have started voluntarily donating blood for the survivors. **Republic of Korea We also issued astatementexpressing our deep sorrow following the tragic incident Seoul, which left more than 146 people dead and injured many more. **Haiti The United Nations Integrated Office in Haiti (BINUH) has condemned the assassinations on Friday of Éric Jean Baptiste, a political leader in the country and former candidate for the presidency, along with his bodyguard.  The Mission called for accountability for these crimes, adding that Jean Baptiste was a committed politician, serving the consolidation of democracy and the rule of law in Haiti. Our colleagues also called for accountability for other serious crimes committed recently, the murder of Tess Gary, a journalist with Radio LeBon, who was found dead in Les Cayes on 24 October, and the attempted assassination of another journalist, Roberson Alphonse, who worked for Le Nouvelliste.  That [attempted] assassination took place on 25 October.  We add our voice to our colleagues in Haiti to offer our condolences to the families of those killed and to the Haitian people.  We wish a full and speedy recovery to the wounded journalist. **Colombia Just a quick note, Christian Saunders, the Special Coordinator on Improving the UN Response to Sexual Exploitation and Abuse, is in Colombia for a week-long visit to assess the coordination and implementation of the Secretary-General’s systemwide strategy to prevent and respond to sexual exploitation and abuse.  More in a note online. **Afghanistan Today, at 8 p.m., the United Nations Office on Drugs and Crime (UNODC) will launch its Afghan Opium Survey report.  I think that has been shared with you.  The embargo lifts at 8 p.m. tonight.  “Opium cultivation in Afghanistan – latest findings and emerging threats” is the first report on the illicit opium economy since the Taliban took over in August last year and banned cultivation of opium poppy and all narcotics in April of this year.  The report will be available online. **Senior Personnel Appointment Senior personnel announcement:  Today, the Secretary-General isappointingFaisal Shahkar of Pakistan as the new UN Police Adviser, who sits in the Department of Peace Operations (DPO).  Mr. Shahkar succeeds Luis Carrilho of Portugal, who recently completed his assignment and to whom the Secretary-General is grateful for his exemplary leadership.  Mr. Shahkar brings to the position more than 30 years of national and international experience.  He currently serves as Inspector General of Police in Pakistan. **Hybrid Briefing Tomorrow Tomorrow, there will be a hybrid briefing at 12:30 p.m., and that will be with Ambassador Harold Adlai Agyeman, the President of the Security Council for the month of November and Permanent Representative of…? Correspondent:  Ghana. Spokesman:  Ghana, exactly. **Questions and Answers James, should you wish to ask a question, you may be first. Question:  Okay.  So, the Secretary‑General is working the phones.  Sorry.  I missed the very top of the briefing.  I assume he is going to Algiers now… Spokesman:  Yes, he's going tonight.  He’s been delayed. Question:  So, who has he been phoning?  Has he managed to get a call in to President [Vladimir] Putin or President [Volodymyr] Zelenskyy or President [Recep Tayyip] Erdogan? Spokesman:  Yeah, I'm not going to get into the details of his phone calls at this time, but he has been speaking and seeing representatives of all countries in…  all the countries concerned. Question:  Okay.  I know we've done this in some detail with Martin Griffiths, but I've now got a statement which I hadn't seen before.  That stakeout, Martin Griffiths was very clear that Russia is still a party to this agreement because it is only suspended, not withdrawn.  There's now a statement from the Russian Defence Ministry:  “The movement of ships along the security corridor is unacceptable, since the Ukrainian leadership and the command of the Armed Forces of Ukraine use it to conduct military operations against the Russian Federation.”  Does that worry you that Russia is putting out such statements? Spokesman:  I mean, obviously, we've seen…  I just spoke to my colleagues in Istanbul, who had…  and we're just, I think, in real time, discovering the statement.  They'll be having discussions with their Russian counterparts within the framework of the Joint Coordination Centre to try to get some clarity.  We also expect a…  one of the regular updates from the Joint Coordination Centre to be published by COB today. Question:  And last one on this, if I can, in the Security Council, Kenya suggested that the best way forward was a fact‑finding mission of the Secretary‑General to go and investigate the attack on the Russian fleet.  Is that something the Secretary‑General will consider? Spokesman:  We heard that.  Thank you.  Pam? And then Veronika. Question:  Thanks, Steph.  Same question as I asked to the Under-Secretary-General Griffiths.  What would your…  what do you perceive the Russians need to unsuspend?  In other words, have they given any…  I mean, there was a back‑and‑forth about what the attack was and what the deal was and who violated it, but they have suspended.  Griffiths says they're still part of it.  So, what do they need to get back? Spokesman:  I mean, Martin Griffiths has many more stars in his epaulets than I do, so I think he gave you an answer.  I really have nothing to add.  And as I think he would say, you should also speak to representatives of the Russian Federation. Question:  Right, but the Secretary-General is speaking with people… Spokesman:  I understand.  A lot of phone calls are being had, but we can only speak for ourselves. Correspondent:  Thank you. Spokesman:  Veronika, then Natalie. Question:  Thank you.  I want to ask you, so, yesterday it was announced that you agreed 16 vessels movement through the corridor today, and we saw at the maritime bases that they left Odessa and were, like, heading to Istanbul and other Turkish ports.  Can you please update us on how are things going, whether everything is safe, do you know? Spokesman:  I mean, so far, we have not heard of any incidents, thank God.  By the end of the day, our colleagues in Istanbul who monitor…  who do the minute‑by‑minute monitoring will put out an update in giving you the results of the day.  Natalie? Correspondent:  Stéphane, you mentioned that your Turkish colleagues is on the phone with the Russians, that they are just getting… Spokesman:  No, what I mentioned was our colleagues in Istanbul… Correspondent:  Yeah.  In Istanbul. Spokesman:  In Istanbul.  Right? Question:  Any terms of the conditions…? Spokesman:  …At the Joint Coordination Centre are having discussions, obviously, with our…  with the other parties involved, which is Türkiye, Ukraine and, of course, the Russian Federation, the representatives that are there, trying to get a bit more clarity on the meaning of the statement that was issued. Question:  When are we going to know the results of these conversations? Okay.  Okay.  Got it.  And the second question is about that Russia is constantly attacking the hydroelectric power plants of Ukraine.  Today, you mentioned there was like three attacks in Ukraine, no water supply, no electricity.  Did this affect the UN Mission in Ukraine?  And now will you kind of change the number of generators and — I don't know — warm blankets that's sending to Ukraine? Spokesman:  I mean, it's impacted, first and foremost, Ukrainian…  the Ukrainian people.  The vast majority of our staff in Ukraine are Ukrainians.  Right?  So, it's, obviously, impacted them in their daily lives.  It's impacting our operations.  Obviously, our humanitarian colleagues are monitoring the needs on the ground and adjusting accordingly.  Madame? Question:  Thank you, Stéphane.  This…  on Lebanon, despite repeated calls from the international… Spokesman:  The microphone closer to your mouth.  Thank you. Question:  Despite repeated calls from the international community, it's the first time ever Lebanon finds itself without a president of the republic, without a prime minister, without a banking system, without a state.  The implications are very serious.  What can really happen? How much the Secretary-General is concerned about this awkward situation?  In Algiers, will the Secretary-General raise this topic during his discussions? Spokesman:  We will give you readouts as they come in terms of what the Secretary‑General's discussions in Algiers.  Lebanon is a very special place in the Secretary‑General's heart from his time as High Commissioner for Refugees, from the visit of solidarity that he made in December of last year.  He's, obviously, concerned about the state of affairs in Lebanon.  Working with the International Support Group, the UN is delivering, I think, a unified message on behalf of the international community to encourage, to say the least, Lebanese political leaders to make the right decisions and put the interests of the Lebanese people first and foremost.  Stefano? Question:  Thank you, Stéphane.  Election in Brazil, [Jair] Bolsonaro didn't talk yet.  Is the Secretary‑General worried that this could cause problems in recognizing the new President, Lula? Spokesman:  The Secretary‑General spoke to President‑elect Lula a few hours ago.  They've known each other for quite some time, as you may know.  He congratulated…  and he congratulated him. Question:  And is he worried that… Spokesman:  My answer would be the same one we give for every country that has an election.  We would hope and want to see anyone who has grievances with the electoral results to go through established constitutional and legal processes.  Madame? Question:  Hi.  The United States plans to hold an informal meeting in the Security Council about Iran on Wednesday.  However, Iran's intelligence community believes that the United States Government is the main suspect and the first defendant of in…  of unrest in Iran.  The Islamic Republic of Iran says the United States and its lies have continuously abused the UN platform of…  to advance their political agenda, and that often has come at the cost of violating international law and the UN Charter.  Now, what's the reaction of the UN Secretary‑General to the double approach of the US? And why the Security Council does not condemn the terrorist attack in holy shrine of Shah Cheragh In Shiraz? Spokesman:  Quite a bit to unpack in there.  Trying to take things backwards, I can't speak for the Security Council.  That's for them to speak.  It's a question you could ask the outgoing President or the incoming President.  I think the Secretary‑General's condemnation was extremely clear, firm and timely of that terrorist attack on a holy shrine.  How…  and I think…  this was an answer raised by…  a question raised by one of your Ukrainian colleagues about Member States calling for various meetings at various times in the Security Council.  Member States are free…  have a Charter that they follow, and they're free to call and say what they want during meetings.  It's not for us to comment on that.  And I think, in terms of what's going on on the ground, we've also been very clear at our concern at the safety and the health of the demonstrators. Question:  So, reports have emerged earlier today that there is going to be a trial of at least 1,000 protesters who have been arrested recently in Tehran, the capital of Iran.  And you had previously voiced concerns about due process being applied to those who are detained.  Do you believe that a mass trial of 1,000 protesters is going to ensure that the due process is also applied? Spokesman:  I have not seen the details, whether it's a mass trial or individual trials.  What is important is that there is due process and that there is transparency in any judicial process anywhere.  Round two.  It is Halloween after all. Question:  So, Twitter.  Elon Musk has fired the board of Twitter.  He's now the sole director.  Number one, is the UN concerned — I know it's a private company but given its influence — that one man is going to be the sole director and have complete, sole control?  And secondly, is the UN, either the Secretary‑General or the Under-Secretary-General for Global Communications, reaching out to Twitter?  I mean, you have your verified initiative.  Are you going…  because they're rethinking their whole content moderation strategy. Spokesman:  I mean, I think I've also…  already…  not for me to…  the Secretary‑General to comment on decisions taken by a majority shareholder on a company.  Sorry.  We have…  I mean, other of your colleagues have raised this issue.  We've expressed our concern that Twitter and other social media companies not be used as a platform for accelerating hate, accelerating disinformation or discrimination.  I'm not aware of any specific contacts we've had with Twitter, but I can tell you we are watching the situation extremely closely. Correspondent:  And finally — I'm sorry to do this on Halloween — I'm going to ask about the escalator. Spokesman:  Oh, I was…  I saw it today.  I saw that Benno cursed the fact the escalator wasn't working, and I was like, damn, James is going to talk about the escalator. Correspondent:  I gave you a week's grace to fix it. Spokesman:  James, I'm responsible for quite a bit here… Correspondent:  I know, but honestly… Spokesman:  My hands are so delicate that I will… Question:  It’s a serious inconvenience, and we know they're old.  We know they always break down.  The excuse “we don't have the spare part,” honestly, why is the person in charge of procurement not have all the spare parts for the escalator for when it next breaks down? Spokesman:  I will find out what the spare part is, if we can maybe manufacture it ourselves.  James, it could be your project for the week in your shed.  Yes, Pam? Correspondent:  Just one follow‑up to James' last question, not on the elevator.  The UN uses Twitter as a principal means of getting… Spokesman:  I mean, we use Twitter.  We use Facebook.  We use TikTok.  We use Instagram. Correspondent:  A lot of people are…  yeah. Spokesman:  Most governments in… Correspondent:  Yes, right. Spokesman:  I mean, many governments in the world use Twitter…. Correspondent:  US Pres…  yeah, they all do… Spokesman:  And I think…  I can only speak for us, and I said, we will be following very closely what is happening with Twitter.  We would not want to be part of any platform… Question:  You have to start texting us and things? Spokesman:  Well, listen, you text me. Correspondent:  Thank you. Spokesman:  All right.  Goodbye.",
    "webUrl": "https://press.un.org/en/2022/db221031.doc.htm"
}