{
    "date": "2022-11-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **International Day to End Impunity for Crimes against Journalists Today is the Day to end impunity for crimes against journalists.  In his message to mark the Day, the Secretary-Generalreminds us that a free press is vital to a functioning democracy, to expose wrongdoing, to navigate our complex world, and to advance the Sustainable Development Goals (SDGs). As we mark the tenth anniversary of the UN Plan of Action on the Safety of Journalists, the Secretary-General calls on governments and the international community to take the necessary steps to protect our journalists, to end a common culture of impunity and to enable journalists to do their essential work. And a quick note to add that UNESCO’s (United Nations Educational, Scientific and Cultural Organization) report on the safety of journalists is out on the agency’s website. Okay.  Once more with feeling.  Right?  What?  Yeah.  I’ll do the first one last… because… all right.  Somebody clearly joined us. **Black Sea Grain Initiative You saw a bit earlier today we issued a statement in which the Secretary-Generalwarmly welcomes the announcement from the Russian Federationon its resumed participation in the implementation of the Black Sea Grain Initiative to facilitate the safe navigation for exports of grain, foodstuffs and fertilizer from Ukraine.  He is grateful for the diplomatic efforts of Türkiye and thanks the UN Coordinator, Amir Abdulla, and his team for their work in keeping this vital food supply line open. The Secretary-General continues his engagement with all actors towards the renewal and full implementation of the Initiative, and he also remains committed to removing the remaining obstacles to the exports of Russian food and fertilizer. **Secretary-General’s Travel Speaking of the Secretary-General, he is, as we speak — hopefully — in the air on his way to New York, and we expect him back later this afternoon. As you know, he was in Algiers yesterday, where he addressed the opening session of the League of Arab States summit.  In his remarks hesaid he looks forward to continuing our work together with the League of Arab Statesto address the challenges across the region and to advance peace, sustainable development, and human rights.  Turning to the issue of climate, the Secretary-General said that COP27 (twenty-seventh Conference of Parties) in Sharm el-Sheikh will be another vital opportunity for restoring trust between developed and developing countries.  His remarks are online and shared with you. **Democratic Republic of the Congo Quick update from the Democratic Republic of the Congo, where, as we mentioned before, renewed fighting between the Congolese army and the M23 armed group has forced thousands to flee their homes in Rutshuru Territory in North Kivu. Many of those displaced have been living in schools, hospitals, churches, and other sites, although the majority are living with host families. Despite severe access constraints, humanitarian workers have started helping displaced people in Nyiragongo territory, providing them with water and health care.  Our partners were also able to distribute food to some 50,000 people. More than 180 unaccompanied children have been identified and assisted by child protection workers, while some 2,000 others are receiving psychological support. The needs still exceed present capacities, especially in the south of Kayna health zone in Lubero territory, which was already home to some 50,000 displaced people. The most urgent needs include water, hygiene and sanitation, as well as essential household items, shelter, food, health care and protection. For its part, the peacekeeping mission in the country [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO)] continues to protect civilians and to work alongside the Congolese army to deter the M23 and other armed groups in the eastern part of the country. To do so, the Mission is maintaining multiple positions, where possible, in the zone of hostilities. Following consultations with national partners, the Mission withdrew peacekeepers from its base in Rumangabo, in North Kivu province, an area where the Congolese army is no longer present. Sadly, we have to report an incident against peacekeepers that took place yesterday.  A crowd of people threw stones at a peacekeeping convoy, which was at an army checkpoint near a site for displaced people about 8 kilometres north of Goma.  Two peacekeepers were injured and [at least] one Mission vehicle was set on fire.  Peacekeepers fired warning shots to ensure safe passage of the convoy.  Our colleagues note that this type of violence and destruction of equipment limits the Mission’s capacity to carry out its mandate to protect civilians and support the delivery of humanitarian assistance to vulnerable communities. **Central African Republic Just north of the [Democratic Republic of the Congo] in the Central African Republic, you saw that last night the Secretary-General welcomed the completion of the first trial of the Special Criminal Court in the Central African Republic. The UN mission in that country [United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA)] reports to us it’s continuing efforts in support of national authorities to protect the population around the country.  Over the past week, military peacekeepers conducted over 1,600 patrols, nearly 20 per cent more than the previous week.  This included Operation Zangba, on the border with the Democratic Republic of the Congo, that has now covered more than 280 kilometres over one month and is showing results. This week, the peacekeeping Mission repelled armed groups in Gbada in Basse-Kotto prefecture, seizing weapons and materiel.  The operation is accompanied by the repairing of roads and bridges, as well as community engagement activities to improve ties with the population and better understand their problems. Meanwhile, in Bangui, peacekeepers are continuing to patrol, providing convoy escorts to help secure the capital and its periphery.  Peacekeepers also conducted medical camps this week in Bangui among other places and distributed 47,000 litres of drinking water benefiting 1,500 people. **Haiti Moving on to Haiti:  Our human rights colleagues say that at least 243 civilians were killed and another 198 injured in September and October. Regarding cholera, the data collected by authorities shows a continued increase in the number of suspected cholera cases, with close to 3,400 cases recorded as of yesterday.  The Pan American Health Organization (PAHO) continues to provide technical assistance to the Ministry of Health, while procuring medical supplies and equipment, including 300 additional beds to increase the capacity of the 15 currently functioning cholera treatment centres. In October, UNICEF (United Nations Children’s Fund) and the national water distribution authority distributed over 331,000 litres of safe drinking water at a site for displaced people.  UNICEF and their partners have also reached over 11,500 households in Cité Soleil with cholera prevention communication.  Our humanitarian and health partners also provided health care to 600 people, including 400 children across Cité Soleil. In the past few days, our colleagues at the World Food Programme (WFP) carried out special food distributions in Cité Soleil, as well as in Cap-Haïtien and in Maissade in different departments.  They reached close to 22,000 people, which is nearly double the total number of people reached since the fuel crisis began mid-September. Finally, during the past week, the International Organization for Migration (IOM) provided 29,000 non-food items to health partners working in cholera treatment centres. **Lebanon Just a note from Lebanon, the International Support Group for Lebanon, which includes the United Nations, issued a statement today that notes with concern the continued lack of cooperation among Lebanese political actors that has precipitated a presidential vacuum.  That vacuum comes at a time when Lebanon most requires quick and decisive action to address its dire economic, financial and [humanitarian] crises. More than ever, the Support Group says, Lebanon needs fully functioning State institutions that can pursue comprehensive reforms with a strategic vision that generates substantive change for the public good. It calls on the Members of Parliament to elect, without delay, a new President of the Republic who will unite the Lebanese people in the national interest. **Ban Ki-moon Couple of notes to share with you.  Tomorrow, there will be an event at 3:15 p.m. in the Dag Hammarskjöld Library.  It will be done in partnership with City College of New York, and it is to launch the selected papers of former Secretary-General Ban Ki-moon. The collection of selected papers now available online provide a previously unseen look into the work and thoughts of our previous Secretary-General during his 10 years in office.  Mr. Ban will be there in person at 3:15 p.m. and he’ll be joined by the Deputy Secretary-General; Amina Mohammed will be there to open the event. **Journalists Today is the International Day to End Impunity for Crimes Against Journalists.  The Secretary General reminds us, that a free press is vital to functioning democracy to expose wrongdoing, navigate our complex world and to advance the Sustainable Development Goals. **Guided Tours Lastly, big shoutout to our friends the tour guides today who are all in their own way spokespeople for this Organization.  They celebrated the seventieth anniversary of the Guided Tours operations, the same day that the doors of the UN Headquarters in New York City were opened to the public in 1952. To mark the occasion, an exhibit on the history and role of the tour guides as “Ambassadors to the Public” is on view in the UN Visitors Lobby.  The UN Postal Administration has issued a special commemorative stamp sheet for purchase at the stamp shop. A press release on the seventieth anniversary is being shared with you.  Being a tour guide is a great vocation for UN staffers. **Questions and Answers Michelle and then Edie. Question:  Thanks, Steph.  First of all, sorry, did you say anything on Ethiopia? Spokesman:  No.  Would you like to ask me something on Ethiopia? Question:  Yes.  First, I have a couple of questions.  Do you have a reaction to the announcement of the ceasefire? Spokesman:  Yes, we’ve just seen the announcement.  We, obviously, will be looking into the details, but this is very much a welcome first step, which we hope can start to bring some solace to the millions of Ethiopian civilians that have really suffered during this conflict. Question:  Thank you.  And on Ukraine and the grain deal and Russia’s resumption of its participation, can you now give us more of an idea of what the Secretary-General has been up to over the past few days in terms of trying to get this deal back on track? And how does he now feel about the chances of actually getting it renewed again before 19 November? Spokesman:  Well, we very much hope that the deal will be renewed, fully implemented. I think the Secretary-General had been working a lot of phone call… a lot of phones over the last three days, speaking to a wide array of Member States. I think what is clear is that the world as a whole has a stake in the full implementation of the initiative, as well as in the removal of any obstacles in the trade of Russian grain and fertiliser. Edith? Question:  Can you tell us who he spoke to?  [cross talk] Spokesman:  I will not go any further. Question:  And just, sorry, one more thing.  Iran is a member of the Commission on the Status of Women (CSW).  Does the Secretary-General believe they should remain a member of the CSW? Spokesman:  Who gets to sit on which commission is a decision that Member States themselves take through an electoral process.  The Secretary-General has no role or voice in that decision.  What I would say is that — I’ve said this before — is that for any country that is a member of a council or a commission on a certain issue, I think, has even greater responsibility in ensuring the full implementation of the mandate of that commission or group. Ms. Lederer? Question:  Just one more follow-up on the grain deal.  We know that President [Recep Tayyip] Erdoğan had direct talks with the Russians, as did the Turkish and Russian Defence Ministers.  Was the Secretary-General involved personally in any talks with Russian leaders? Spokesman:  Yes.  I mean, the… I’m not hiding anything from you.  The Secretary-General did not have a direct conversation with President [Vladimir] Putin in the last three days.  He did, however, have a number of conversations with various Russian officials. Question:  Okay.  And secondly, the DPRK (Democratic People’s Republic of Korea), North Korea, launched its greatest missile barrage today, including one missile that went across the demarcation line, and the South Koreans responded.  Does the Secretary-General have any response to this escalation? Spokesman:  The Secretary-General remains seriously concerned about the increasing tensions that we’re seeing on the Korean Peninsula.  The DPRK’s continued launches of missiles using ballistic missile technology are clear violations of relevant Security Council resolutions and contribute to increasing regional and international tensions. There is an urgent need to renew diplomatic efforts.  The Secretary-General urges the DPRK to immediately return to the negotiating table.  He also urges the key parties to resume their diplomatic efforts with a view to achieving sustainable peace and a complete and verifiable denuclearization of the Korean Peninsula and to foster an environment that is conducive to dialogue. Benno? Question:  Thank you.  Another follow-up on the grain deal.  Are you aware of any conditions under which Russia joined the initiative again? Spokesman:  No. Question:  Then a question about Haiti.  Can you give us an update about the SG’s efforts of establishing a supporting force…?  [cross talk] Spokesman:  I mean, the SG’s recommendation was that Member States gather together and come up with a plan to send a force to help deal with the police situation and the security situation.  We understand those talks are still ongoing, but we have not been… nothing, at least, has been shared with us, as far as I know, of any breakthrough on that front. The situation is not improving on the ground, so it becomes more and more important for Member States to heed the Secretary-General’s call. Betul? Question:  Steph, I’ll just follow up on the grain deal.  You talked about the phone calls the SG had.  Can you please elaborate on these phone calls?  Did the SG talk to any Turkish officials?  And what did he talk about with… did he also talk to the Ukrainian officials?  And if he did talk to the Turkish officials, did he get anything on the renewal of the grain deal? Spokesman:  I mean, the renewal is automatic unless there is an active no.  He spoke to… I know he spoke to the ambassador here.  I’ll have to check if he spoke to anybody else, but our colleagues in Istanbul were in constant contact with the Ministry of Defence in Ankara, the Ministry of Foreign Relations, as well.  The Secretary-General spoke to President [Volodymyr] Zelenskyy. I mean, I know he was on the phone almost constantly all day on Sunday, most of Saturday, and I know he didn’t leave his house on Sunday, because he was just on the phone literally all the time. In these types of crises, I think the Secretary-General is one to involve himself directly and speaking to his advisers and speaking to PRs (permanent representatives) and ministers and whatever he needs to do. Question:  Is he hopeful about the renewal of the deal following his conversations with various… [cross talk] Spokesman:  Mr. [Martin] Griffiths, I think, stated his optimism.  We very much hope it will be done.  As I said, this is not… this is something for the benefit of the sake of the world. I mean, we saw, if I’m not mistaken today, a downward trend in the wheat future prices as soon as the announcement was made.  So, we know this has real-life consequences for millions of people. Victoria… Veronika. Question:  Hello.  Thank you.  Whatever… Spokesman:  Whatever.  I’ve been called worse. Question:  Yeah.  I want to ask also about grain deal.  So, Russians said that they joined the… re-joined the grain deal after they got written security guarantees from Ukraine.  I wonder whether you heard about the written security guarantees and whether Russians gave some guarantees that those vessels they value so much, I mean, the military ships Ukraine attacked, would not bomb Ukrainian cities and towns in future. Spokesman:  Look, you’re basically asking me to speak for both the Ukrainian Government and the Russian Government, which is not something I can do.  Our colleagues in the Joint Coordination Centre (JCC) in Istanbul, throughout the weekend, were talking to the Russian delegation, were talking to the Ukrainian delegation, obviously, the Turkish delegation. We know there were contacts, I mean, reported in the press between Türkiye and the Russian Federation.  What is important for us is that the suspension is no longer in effect, and we expect ships to start moving tomorrow. Madame, and then Grigory. Question:  Thank you.  Stéphane, two questions.  The first one is, what the feeling of the Secretary-General on what is happening in Brazil?  We know there has been protests in the streets but also the President [Jair] Bolsonaro hasn’t really publicly conceded. And the second question, it has to do with the Venezuela talks.  We know that yesterday, the President of Colombia met with the President of Venezuela, and one of the points that says that hopefully they will restart the talks in Mexico.  The UN had the possibility of getting involved.  Can you give us any advance on that? Spokesman:  Okay.  I’ll go backwards.  Therapprochementbetween Colombia and Venezuela is something that we very much welcome.  It is good for both countries.  It is good for the region and also good for the humanitarian situation. I don’t have any updates on the talks themselves. On your first question, my answer is the same I give about every country after an election, is that we hope that all those who have issues with the elections or the election results use the existing constitutional or legal avenues to address whatever concerns they have.  The Secretary-General spoke on Monday with President Lula.  He congratulated him.  They’ve known each other for quite some time. Question:  A quick follow-up.  Is any concerns of this rhetoric of before the election happening to have politicians and, in this case, the President of Brazil and his team to question the transparency of the election, to question the system, the machines?  Does that create a worry for the Secretary-General of this type of rhetoric, creating a seed of doubt on people? Spokesman:  I think it’s very important in any country that citizens have full faith in the electoral system and those who are part of that electoral system support the institutions. Grigory? Question:  Thank you.  Thank you very much, Stéphane.  Russian Foreign Ministry, in its statement today, said that Russia is strongly committed to inadmissibility of nuclear war and also committed to any confrontation of nuclear States.  So, do you have any comment on that? Spokesman:  Well, I mean, that certainly is the goal of the Secretary-General — to never have to see any nuclear conflict. Yep? Question:  Thank you.  My first question is about the call for… of the Secretary-General to Lebanese parties to end the presidential vacuum and to elect a President of the Republic of Lebanon.  So, what are the measures that the UN could do to help? Spokesman:  I mean, we… the UN and the international community cannot substitute itself for Lebanese political leaders.  There are… there’s an elected parliament. People… leaders, whether it’s in Lebanon or wherever, need to live up to their responsibilities.  A President needs to be elected in a country that faces institutional crises, financial crises and also cholera, all sorts of crises for which it… and in order to deal with those crises, you need strong institutions. We will… we, through the International Support Group, will always be there to help, in any way we can, the Lebanese people and to help Lebanese leaders move forward on a positive path, but we can’t substitute ourselves for them. Question:  [inaudible] the cooperation of the Governments in Syria and Lebanon with the UN.  Are there… are they cooperating with you as UN in term of fighting cholera, or how do you assess their cooperation? Spokesman:  Well, I mean, it… first of all, it is the responsibility of any State to take care of its own people.  So, they are in the lead in dealing with these crises.  Right?  We are there to support state institutions.  You’re dealing in Lebanon with a country that has had, for years now, severe financial institute… challenges, which has an implication on the health-care system, on the water distribution system. In Syria, you have a country that has… faces years of conflict, and we know that… for a fact that sometimes water distribution system has been purposely targeted.  And so, there is… when you’re dealing in a conflict zone, the access to fresh potable water for everybody becomes a challenge. So, we’re working with both the Government in Syria, the Government in Lebanon to try to help them address the crisis with the full support of the UN system. Ms. Fasulo? Question:  Thank you, Steph.  Going back to the Black Sea deal, we know that the Secretary-General advocated that the arrangement be a two-part deal, the second, of course, being that Russia be allowed to ship its fertilizer and food, etc., around the world. Last week, you mentioned that it’s primarily a commercial deal and that the UN doesn’t have a big role.  My question is that, given the SG’s major support of this, do you know if there’s any communication going on with the countries, perhaps, that would have clout with the… with… in other words, we’ve heard that country ports are blocking the exports… some ports and that insurance companies… ship… shipping companies are not providing whatever’s needed to ship out goods.  So, the question I have is, the countries that have clout, perhaps, giving assurances to the commercial companies, is there any pressure or, shall I say, discussion from the UN in facilitating that?  [cross talk] Spokesman:  Yeah, I mean… Exactly.  The discussions the Secretary-General is having on that… on the facilitation of trade of Russian fertilizer and food products is primarily with the European Union, the United States, and the United Kingdom.  Right?  And we very much hope to see progress in that department. Madame? Question:  Hi.  It’s my debut, Amanda, CNBC.  I just wanted to get your reaction.  Earlier today, the White House accused North Korea of supplying Russia with weapons, which they believe will make an appearance on the battlefield in Ukraine.  And so, I’m wondering what the UN reaction is to this, considering this comes on the heel of allegations that Tehran is also supplying the Kremlin with weapons. Spokesman:  Well, we have no… we, from the Secretariat point of view, have no way of verifying that or another.  There are existing sanctions against the DPRK.  I have no doubt that this will be an issue that will be seen by the group of experts, by the sanctions experts. Our feeling is that we do not want to see more weapons go into that theatre.  We want to see relief for the civilians that have been suffering. Ms. Kubiak, you are up to brief.  And thank you.  Andhasta… Question:La vista. Spokesman:La vista.",
    "webUrl": "https://press.un.org/en/2022/db221102.doc.htm"
}