{
    "date": "2022-06-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Prohibition of Nuclear Weapons This morning in Vienna, the Secretary-Generalspokeby pre-recorded video message to the first meeting of States Parties to the Treaty on the Prohibition of Nuclear Weapons.  He said that the once‑unthinkable prospect of nuclear conflict is now back within the realm of possibility.  The Secretary-General reiterated that the Treaty on the Prohibition of Nuclear Weapons is an important step towards the common aspiration of a world without nuclear weapons.  He told participants that the decisions they make at this meeting will help cement the Treaty’s position as an essential element of the global disarmament and non-proliferation architecture.  These decisions will also, hopefully, convince more countries to get on board.  His full message is online. **Deputy Secretary-General’s Travels This evening, our Deputy Secretary-General, Amina Mohammed, will depart New York for Kigali, the capital of Rwanda, to attend the Commonwealth Heads of Government Meeting and to meet with United Nations officials and other stakeholders.  On 26 June, she will go to Paris to participate in the Transforming Education Pre-Summit and meet with Member States and other stakeholders.  On 30 June, she will then travel on to Lisbon, where she will participate in the UN’s Oceans Conference.  The Deputy Secretary-General will be back in New York on 4 July. **Ukraine Turning to Ukraine, I can tell you that together with our humanitarian partners, we were able to deliver yesterday 12 trucks of critical supplies to help nearly 64,000 people in the cities of Kramatorsk and Sloviansk.  Those are close to the front lines in the Government-controlled areas of Donetska oblast.  Humanitarian needs have increased over recent weeks in these two cities and are particularly concerning in Sloviansk.  Sloviansk, which is just 10 kilometres from the front line, has experienced intense shelling over the past weeks.  Previously home to about 100,000 people, about a quarter of the population remains.  Those are mainly the elderly who are among the most vulnerable, and who are spending their days hiding from the constant bombardment.  People in that town, we are told, have no piped water and electricity is quite limited.  Basic supplies are lacking in the few shops that remain open and, of course, as usual in these situations, prices have gone up markedly. Yesterday’s humanitarian convoy reached Sloviansk with water purification tablets and vital hygiene supplies to cover the needs of 20,000 people, critical household items for around 2,000 people and enough food to feed around 5,000 people for a month.  We also went to Kramatorsk, where kits to purify water and hygiene supplies will be provided for more than 20,000 people, and food assistance for at least 10,000 men, women, boys and girls.  This humanitarian convoy was possible thanks to the support of several UN agencies, as well as non-governmental organizations.  The international community has now stepped up and generously provided nearly 70 per cent funding to our humanitarian appeal for Ukraine, which stands at $2.25 billion. **Mali Turning to Mali, we add our voice to the strong condemnation by our colleagues in the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), following attacks by extremist groups on a number of villages in the Bandiagara region of Central Mali.  This happened over the weekend, and according to the Mission, more than 100 civilians were killed, and several homes and shops were burned.  These attacks also led to the forced displacement of several hundred civilians.  The Mission says that attacks also took place in several localities in the Gao region of Mali, causing the death of dozens of men, women and children, as well as the displacement of populations fleeing insecurity.  We extend our condolences to the families of the victims and to the people of Mali and we wish a speedy recovery to those wounded. In accordance with its mandate given to it by the Security Council, MINUSMA facilitated a visit for the region’s authorities to the areas impacted by the violence.  An integrated team from the Mission, operating from Mopti, took part in this visit.  At the request of the Malian armed forces, MINUSMA also assisted in the evacuation of wounded civilians to Sévaré town.  The Mission is ready to support national authorities, assist the population and strengthen security, depending on the needs and based on close coordination with the Malian armed forces, including ground patrols, and aerial reconnaissance or aerial deterrence.  The Mission will also continue to pursue its actions to support the stabilization of Central Mali, which is a strategic priority. **Kinshasa Hate Speech Forum And in Kinshasa, starting today and until Friday, the authorities are hosting a forum to develop a draft regional strategy and action plan to prevent and combat hate speech in Central Africa.  The meeting gathers communications professionals, as well as media regulators and civil society from countries in the Economic Community of Central African States (ECCAS).  The forum is jointly organized by the Regional Office for Central Africa and ECCAS, with support from several UN offices, including peacekeeping missions in the region and the International Organization for La Francophonie. **Gaza Today marks 15 years since the start of the blockade of the Gaza Strip.  Our humanitarian colleagues say that — largely due to the blockade, poverty, high unemployment rates and other factors — nearly 80 per cent of Gazans now rely on humanitarian assistance.  More than half of Gaza’s more than 2 million people live in poverty, and nearly 80 per cent of the youth there are unemployed.  This year, humanitarians need $510 million to provide food, water, sanitation and health services to 1.6 million people.  The appeal is currently just 25 per cent funded.  The UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) needs an extra $72 million by the end of September for its Gaza emergency food programme, to meet the food needs of 1.1 million Palestinian refugees through the end of the year.  The World Food Programme (WFP) also needs an extra $35 million to compensate for increasing commodity prices.  More needs to be done to alleviate the humanitarian situation, with the eventual goal of a full lifting of the Israeli closures, in line with Security Council resolution 1860 (2009).  Only sustainable political solutions will relieve the pressures on the long-suffering people of Gaza.  Efforts must also continue to encourage all Palestinian political factions towards political consensus and bringing Gaza and the occupied West Bank under one legitimate, democratic Palestinian authority. **Bangladesh Turning to Bangladesh, our friends at the United Nations Children’s Fund (UNICEF) say they are providing emergency relief to children stranded by the recent floods.  Four million people, including 1.6 million children, need urgent help.  UNICEF has already dispatched 400,000 water purification tablets that can support 80,000 households with clean water for a week.  The agency is also working to support the Government’s response with millions of water purification tablets, more than 10,000 water containers, and thousands of hygiene kits for women and adolescent girls.  UNICEF is also procuring emergency medical supplies for district health facilities. **Bosnia and Herzegovina The High Commissioner for Human Rights, Michelle Bachelet, began a four-day official mission to Bosnia and Herzegovina today.  This is the first visit by a High Commissioner for Human Rights to Bosnia and Herzegovina since 1998.  She will meet senior Government officials, representatives of civil society, survivors and families of victims of the conflict that took place in Bosnia and Herzegovina, members of the judiciary, and representatives of the international community. **Comoros/COVID-19 Quick update from the Comoros, where our UN team there, led by Resident Coordinator François Batalingaya, just completed a 25-day campaign to support the national vaccination programme and boost the number of people, particularly adolescents, vaccinated against COVID-19.  Our team, including the World Health Organization (WHO) and UNICEF, provided technical support to more than 70 per cent of adolescents in the country with the COVID-19 vaccine.  UNICEF continues to train a group of young people to mobilize their communities on the importance of vaccines.  The team is also gearing up for a follow up three-day vaccination campaign to support national authorities in reaching 100 per cent vaccine coverage for adolescents. **Syria Yesterday, you will have seen, the Secretary-General told the Security Council that humanitarian needs in Syria are at their highest since the start of the war 11 years ago.  The massive humanitarian response that the UN and our partners is conducting in Syria has staved off the worst, but more is required.  He added that while increasing cross-line assistance was an important achievement, in the present circumstances, it is not at the scale needed to replace the massive cross-border response.  He called on Security Council members to maintain consensus on allowing cross-border operations to continue. **Colombia And we also issued a statement in which the Secretary-Generalcommendedthe people of Colombia for their participation and historic voter turnout in the second round of the presidential elections that resulted in the election of Gustavo Petro and his running mate, Francia Marquez, to the leadership.  And that was shared with you. **International Days Today is the International Day of something I am physically unable to do, and that is the International Day of Yoga.  But, I do hope to get there at some point.  In a message for the Day, the Secretary-General notes that this year’s theme — Yoga for Humanity — reminds us how yoga is truly universal.  In a world beset by disaster and division, he says, yoga’s values of mindfulness, balance, moderation and discipline are essential as we seek out a new relationship with one another and our planet.  On this important Day, he adds, let us be inspired by this timeless practice and values of yoga.  And it’s also the International Day of the Celebration of the Solstice.  I’m surprised James, you’re not at Stonehenge partying and running around. **Noon Briefing Guest Tomorrow Tomorrow, my guest will be Valentine Rugwabiza, who is our recently appointed Special Representative for the Central African Republic and Head of the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA).  She is briefing the Council, but she will then join us afterwards.  James? **Questions and Answers Question:  First, can I start with the DSG’s trip to CHOGM?  So, she’ll be in Rwanda… Spokesman:  To CHOGM… oh, yes, sorry. Question:  She’ll be in Rwanda and Kigali, and we’ve noted the UN’s very strong opposition to the refugee resettlement from the UK.  One assumes she’ll see President [Paul] Kagame and Prime Minister [Boris] Johnson.  What will be her message for them?  And the second part of the question, what will she also be saying to the President about the resurgence of M23 [23 March Movement] and the very difficult relations between Rwanda and DRC [Democratic Republic of the Congo] now? Spokesman:  On your first part, I don’t know if she’ll see Prime Minister Johnson.  I mean, if this comes up in any of her meetings, she will restate our positions and the Secretary-General’s very clear position on this.  On the situation of the M23, I think we’ve been very clear for a need for de-escalation for… and not just the M23, but I would say other armed groups operating in the Eastern Congo, for the need for countries to stop using proxies, right, to find ways to bring the region together.  We noted, I think, the declaration that was adopted yesterday in the meeting in Nairobi.  The Secretary-General, for his part, fully supports the decision taken by the leaders of the East African Community.  He hopes this will help countries in the region come together.  And of course, I think what’s very important if there… if this… in the eventuality of a deployment of a regional force that there be coordination and very active coordination between all militaries operating in eastern Congo. Question:  The Secretary-General had a discussion with the Turkish President, [Recep Tayyip] Erdoğan.  We know that from a Turkish readout.  We don’t know it from a UN readout.  We have not had any readout of that discussion.  Can you tell us what they discussed?  And can you tell us what they discussed specifically?  I mean, I’d like to know the wider discussion but specifically on the grain deal and how close that is now. Spokesman:  The Secretary-General and President Erdoğan did have a conversation.  It was focussed on this grain deal that you referred to, on how to get grain to market from the war-impacted area.  The discussions are continuing actively, but I’m not in a position to give any prediction or time frame. Question:  I’ll have one more for now.  I’ve got more, but I’ll have one more for now if I can, which is, there seems to be considerable tension now between Lithuania and Russia regarding Kaliningrad.  As you know, Lithuania is applying EU sanctions on the land route… the train route into Kaliningrad.  Russia has now said… the head of the Russian Security Council has said Russia will respond to such hostile actions.  What’s the Secretary-General’s reaction? Spokesman:  I mean, we’re, obviously, following these developments very closely in and around Kaliningrad, including, I think, the warnings we have seen of possible escalation, which are very concerning.  It’s very important for us that all sides deal with their concerns through effective dialogue with appropriate diplomatic channels, in accordance with international law, and to refrain, I think, from any statement or from any action that could aggravate the tense situation.  Edward and then Linda. Question:  Okay.  Today, I’ve just got one question on Afghanistan.  There’s the travel ban and related sanctions on Taliban, and there’s the waiver for some certain top officials from Taliban to travel, but that waiver expired on Monday, this Monday, 20 June.  And I believe the Security Council would discuss this issue maybe next week.  So, I just want to know, for the Secretary-General, what’s his position on the extension?  And what might be the pros and cons for this? Spokesman:  Look, analysing the pros and cons, I will leave that to you.  That’s your job.  The Security Council has sanctions in place.  It is part of the authority of the Security Council.  Our concern continues to be with the lack of progress and then the… I guess, the continued backwards progress on human rights in Afghanistan, especially when it comes to women and girls.  I mean, it’s clear for us that no country, let alone Afghanistan, can ever hope to develop its full potential while not allowing half of its population to gain an education, and that’s a message we continue to convey to the authorities in Kabul. Question:  But, do you think the extension of the waiver of travel ban could help this talk with the Taliban? Spokesman:  Look, I think there are different ways [that] different parts of the UN system is pushing, hopefully, towards the same goal.  Linda Fasulo? Question:  Thank you, Steph.  Following up on the package deal, I was just wondering, it’s… is it about a month, maybe three weeks, since the whole… the Secretary-General launched his attempt to get an agreement.  And of course, early on, he visited key players.  I was just wondering… I mean, I know about the Erdoğan meeting, but I was wondering if perhaps any kind of meetings are in the offing to… again, maybe a second round of meeting with Russians, Kyiv, US, et cetera? Spokesman:  We’ve seen a lot of reports of that.  I think meetings will happen when they need to happen, when we think we’ve got something concrete.  At this point, there’s an enormous amount of phone diplomacy going on with, hopefully, everybody working in the same direction. Question:  I just wanted to follow up regarding Security Council members.  I was just wondering what the level of communication or support or action, individual action, by Security Council members might be in terms of trying to aid the Secretary-General in this…? Spokesman:  I think, a few weeks ago, the Security Council passed… issued a press statement backing the Secretary-General’s efforts, which we very much welcome.  So, we saw that as a voice of unity, and frankly, I think it’s the only piece of paper on Ukraine that has received unanimity from the Security Council, and I think that was very important.  I think every Member State wants to be helpful and is being help… and we hope… wants to be helpful, and we continue to be in touch with the key players to try to put this puzzle together for the benefit, let’s remind ourselves, of hundreds of millions of people, especially in the developing world, who are seeing a huge increase in their food bill and even their access to food — and not only food but, of course, fertilizer.  And part of the grain is… which is also important thing to remember, is not only for humans, but a lot of it is for animal feed.  Right?  So, the repercussions are actually multiple.Monsieur…? Question:  Thank you.  Any comment on the Russian announcement that Geneva Convention protections do not apply for the Americans fighting for Ukraine? Spokesman:  No, I do not have a comment on that.  Okay.  Ephrem, and then we’ll go back to James, and then I’m feeling Edward and then… okay.  Thank you. Question:  I have two questions today, actually.  Just to go back a little bit to Ms. Mohammed’s visit to Kigali, I know you said, if the conversation comes up, she will reiterate the UN position, but we just celebrated World Refugee Days.  We have a new report from UNHCR [Office of the United Nations High Commissioner for Refugees] that sets the number of people on the move at 100 million, and Mr.… High Commissioner Filippo Grandi, in his press conference last week, particularly singled out this UK deal as particularly bad for his work and for humanitarian agencies’ work as it sets a precedent for other countries who would follow suit with the UK and start exporting their responsibility.  So, don’t you think this should be on high priority on her visit? Spokesman:  I mean, it is particularly bad.  The Secretary-General is… has been very clear in his view on the deal, and I have no doubt that the issue will be raised. Question:  And another question on the 800… the figure of 800 Syrian refugees leaving Türkiye weekly these days.  Just wonder what your… Secretary-General, the UN thoughts on President Erdoğan’s plan to relocate the millions of Syrian refugees in his country to the border and building cinder block houses for them, and what does the UN think about that…? Spokesman:  I think, on Syria, we’ve been very clear in calling for all Member States to uphold the territorial integrity of Syria.  And also, as a matter of principle, our position has always been that people should… refugees should only return when they feel it is safe and in a way that is dignified.  James? Question:  Two more.  One, first, a follow-up to Morad’s question.  You said you had no comment on it, but two US soldiers or two US citizens are being held by the Russians, who claim they are soldiers of fortune, who say the Geneva Conventions don’t apply.  This is why I want to know…? Spokesman:  Sorry.  Maybe I misheard.  I maybe misunderstood Morad’s question.  I thought it was on the comments on Russia… Correspondent:  They could face execution. Spokesman:  …saying they did not want… had to do with the Syria talks. Question:  No, no, it’s about the two US soldiers being held by Russia, who… Russia says the Geneva Conventions don’t apply.  They’re soldiers of fortune, according to Russia.  And what… why I think the UN should have a comment is potentially they face execution. Spokesman:  Right.  I mean, then I clearly did not understand in… did not understand the question.  Combatants should be treated and held according to international law.  We stand firmly, firmly against the use of the death penalty in any matter, shape or form or in any case.  As far as the Geneva Conventions, it’s the ICRC [International Committee of the Red Cross] that is the holder of those Conventions and should comment in further detail. Question:  And my other question is about another organization’s journalism, but the BBC has come up with some claims, very worrying claims, of further sexual abuse in the UN system and corruption in the UN system.  I’m sure you’ve seen these whistle-blower claims.  What is the Secretary-General going to do to try to get to the bottom of this? Spokesman:  Well, first of all, I think, when it comes to people who feel they have suffered sexual harassment or abuse within the UN system, our heart goes out to them.  And they need to be heard, and they need to be seen.  Since the beginning, since he took office, the Secretary-General has focused on strengthening the whistle-blower protection.  He did it when he first came into office.  He did it a short while later.  There is a very robust programme.  I think, since 2017, about 68 people have been given some sort of protective status because they reported wrongdoing.  I think we have done a huge amount in trying to address the issue of sexual harassment, for one, through the creation of new units within OIOS [Office of Internal Oversight Services] focusing solely on sexual harassment, staff mostly with female investigators, the creation of a hotline.  I think one very important tool, which was put in place just a few years ago, is what we call the Clear Check System, which basically stops this loophole where people could leave one part of the UN in one part of the world and join another part of the UN.  Now anyone who has been dismissed for sexual abuse, for sexual harassment, or who has left prior to an investigation on those things and decide to leave the Organization before an investigation is concluded is now on sort of a UN no-fly list.  Right?  And we now have about 568 names… 564 names on that list [keeping in mind that there are more than 110,000 civilians and 90,000 peacekeepers who work for the United Nations and its agencies].  That’s a hugely important tool, because we kept hearing of people who would be able to leave one and join the other.  I think, like any organization in the private sector or in the public sector, it is a constant struggle to better our systems, to create the atmosphere where people feel they can come forward without fear, without retaliation to report not only sexual harassment but any sort of wrongdoing, and we are constantly looking at our systems and trying to improve them. Question:  But, given that background and context, is the Secretary-General concerned that, clearly, there are still cases; the system isn’t catching them all?  There are fresh reports here.  What is his reaction to those reports?  And is he going to launch a specific investigation into the…? Spokesman:  We haven’t been able to see the full documentary yet because we can’t see from it from here, so we’ll see… we’ll look at the new… at the documentary.  I think a lot of the people, from what I gather, they’ve interviewed people who have been… these are cases in the past but… which doesn’t make them any less bad, but I think we have… and I think, especially since Mr. [António] Guterres came into office, taken a very, very strong stance on ensuring accountability.  And I would say the… we are more transparent than, I think… we explain and [are] more transparent than people give us credit for.  There are… as you know, we produce a lot of reports, and maybe there’s an overload of information, but there are reports produced annually or biannually of disciplinary measures.  Cases of sexual abuse in peacekeeping missions are done… are updated on daily basis on a website.  So, I think there is a huge amount of transparency, but that does not mean that we cannot do better and that we will continue to try to do better.Señora? Question:  Stéphane, yesterday, it was confirmed that an American citizen who has been jailed with terrorism charges in Venezuela tried to kill himself over the weekend.  The family is asking Governor Richardson to get involved.  Has the UN got any requests from any organization to try to request his…? Spokesman:  I’m not aware here.  You may want to try with our human rights colleagues, the different human rights mechanisms in Geneva. Question:  Any concerns of a political detainees, according to…? Spokesman:  Well, I mean, we’ve expressed our concern… I don’t know the details of this particular case, but we have expressed our concern of the continuing presence of detainees in Venezuela.  Speaking of someone who is not a detainee, Paulina.  You’re a prisoner of the podium. Correspondent:  I asked for a question… Spokesman:  Sorry.  I’m sorry.  I’m sorry.  Sorry.  Sorry.  Sorry.  Sorry.  It is not a statement.  It is an oversight.  Please, sir. Question:  That’s okay.  My question is about Libya.  The Libyan sides did not agree on constitutional rules, and the news says that the days of Stephanie Williams are numbered.  Now, there is a meeting of the Security Council next week on Libya, and there are two on the short list for a Special Envoy, one African and one European.  The Security Council, as you know, is divided.  Do you expect the meeting next week to… because of the urgency of the situation, to name or to agree on a Special Envoy to Libya? Spokesman:  I’ve been at the UN slightly less… fewer years than you have, Abdelhamid, and I think we both know to temper expectations for things that may or may not happen.  So, let’s see what happens.  I think we can only be disappointed by the fact that the various Libyan factions failed to come to an agreement for the sake of people of their own country, for the sake of the millions who registered to vote, who wanted to be able to express their political opinions freely.  My understanding is that there may be another meeting within the next 10 days.  I think it’s never too late to come to some sort of an agreement, and we hope that Libyan leaders will put, first and foremost, the interests of the Libyan people at the top of their agenda.  Thank you.  Paulina?",
    "webUrl": "https://press.un.org/en/2022/db220621.doc.htm"
}