{
    "date": "2022-06-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Stockholm+50 This morning, in Sweden, the Secretary-Generalspokeat the opening of the Stockholm+50 conference.  He said that, today, global well-being is in jeopardy, in large part because we have not kept our promises on the environment.  As we have become more populous and more prosperous, our environmental footprint has become unbearably heavy. The Secretary-General added that we know what to do to address the crises that our planet faces, and, increasingly, we have the tools to do it.  But we still lack the leadership and cooperation. The Secretary-General appealed to leaders in all sectors to lead us out of this mess.  He called on G20 Governments to dismantle coal infrastructure, with a full phase-out by 2030 in OECD (Organization for Economic Cooperation and Development) countries and 2040 for all others.  He called on all financial actors to abandon fossil fuel finance and invest in renewable energy. The Secretary-General added that we must place true value on the environment and go beyond gross domestic product as a measure of human progress and well-being.  \"Let us not forget that when we destroy a forest, we are creating GDP.  When we overfish, we are creating GDP.  GDP is not a way to measure richness in the present situation in the world.” On the sidelines, the Secretary-General also had an audience with His Majesty Carl XVI Gustaf, the King of Sweden, and Her Royal Highness, The Crown Princess Victoria. He also had a conversation with six members of the Stockholm+50 Youth Task Force and a courtesy greeting with the Speaker of the Swedish Parliament, Andreas Norlén. Yesterday afternoon, the Secretary-General met with John Kerry, the US Presidential Envoy on Climate Change.  They discussed the implications of the ongoing geopolitical situation on global efforts to combat the climate crisis.  The Secretary-General emphasized that the war in Ukraine must be used as a moment to accelerate the transition away from fossil fuels and towards green energy and renewable energy. The Secretary-General asked for Mr. Kerry’s continued support in mobilizing private and public financial institutions around the goals of the Paris Agreement. They agreed to continue working together to ensure that COP27 (Conference of Parties) in Egypt demonstrates the urgency of responding to the climate crisis. **Yemen Turning to Yemen, the Secretary-General very much welcomes the positive news we heard on Yemen this morning. As you will have seen, Hans Grundberg, our Special Envoy for Yemen, announced today that the parties to the conflict have agreed to the UN’s proposal to renew the current truce in Yemen [for] two additional months.  The extension of the truce comes into effect when the current truce period expires, which is today at 7 p.m., Yemen time. The Special Envoy commended the parties for taking these steps and for agreeing to extend the truce.  He said the truce represents a significant shift in the trajectory of the war and has been achieved through responsible and courageous decision-making by the parties. He added that he will continue to engage with the parties to implement and consolidate all elements of the truce in full and move towards a sustainable political settlement to the conflict that meets the legitimate aspirations and demands of Yemeni women and men and children. **Security Council This morning, back here, the Security Councilheldan open debate on strengthening accountability and justice for serious violations of international law.  Briefing the Council members was Michelle Bachelet, the High Commissioner for Human Rights, who did so by video.  In her remarks, she noted that impunity fuels and intensifies many of the crises currently on the Council’s agenda, adding that this emboldens perpetrators, silences victims and undermines prospects for peace, human rights and development. Her full remarks have been shared with you. Also briefing was the President of the International Court of Justice (ICJ), Joan Donoghue. **Mali An update for you from Mali, following the attack yesterday that left one Jordanian peacekeeper dead and three Jordanian peacekeepers wounded.  This, as you will recall, took place when their logistics convoy was attacked near Kidal. I can tell you that the three are currently receiving medical care in Bamako, in a peacekeeping hospital.  We, of course, wish them a speedy recovery. And you will have seen that yesterday in astatementwe issued, the Secretary-General condemned the attack and called on the Malian authorities to spare no effort in identifying the perpetrators so that they can be brought to justice swiftly. He also reaffirmed the United Nations determination to support the people of Mali in their quest for peace and security. **Chad A humanitarian update for you from Chad, where the Government has issued a decree yesterday declaring a food and nutrition emergency. I want to give you a bit of a grim picture.  At least 2.1 million people are expected to be severely food insecure during the lean season in Chad, which begins now and will continue until September. Around 1.8 million children under the age of five are expected to suffer from acute malnutrition, especially in the capital, Ndjamena, where cases of severe acute malnutrition increased by 121 per cent in the past three months — that’s according to UNICEF (United Nations Children’s Fund) and Government estimates. The crisis is driven by a combination of insecurity, deep poverty, erratic rainfall, record-high food prices and a deterioration in the economic situation. Last month, in anticipation of the lean season, and considering the low level of humanitarian funding — our appeal for Chad is only 15 per cent funded — $8 million was allocated from the UN’s Central Emergency Response Fund (CERF).  This will help humanitarians provide food and nutritional assistance in the most affected provinces and nutrition services to children and women in Ndjamena. Also in Chad, our humanitarian colleagues are telling us that clashes have been reported since last week between groups illegally controlling gold mines in Kouri Bougoudi.  This is in the Tibesti province, in the north of the country. According to the International Organization for Migration (IOM), some 10,000 people in the area need water, food and non-food items, protection as well as safe relocation. According to the Office for the Coordination of Humanitarian Affairs, there is currently no humanitarian presence in Tibesti and access is limited. Coordination between the humanitarian community and the Government is ongoing to respond to the needs of the population there. **South Sudan In South Sudan, the Secretary-General’s Special Representative, Nicholas Fink Haysom, spoke at a meeting in Juba earlier today on the implementation of the Revitalized Peace Agreement in the country. Mr. Haysom noted some positive developments, such as the swearing-in of all state assemblies and progress made on a truth, reconciliation and healing commission. He did, however, express his concern over what he called the alarming scale of subnational violence, particularly in the states of Eastern Equatoria, Unity, Warrap and Jonglei.  Mr. Haysom said this violence continues to sow divisions amongst communities and unleash suffering on innocent women, men and children, including through sexual and gender-based violence. The UN Mission (UNMISS) continues to try to protect civilians in these areas, he said. With the end of the current transitional period fast approaching, Mr. Haysom urged the Government of South Sudan and the parties to urgently pass key legislative bills that are necessary to galvanize the permanent constitution-making process and ensure that a free, fair and peaceful election can be held on time. **Madagascar Some positive humanitarian news from Madagascar, where our humanitarian colleagues tell us that food and nutrition security has improved in the Grand Sud region.  This is an area we have been talking to you about, which has been severely hit by the hunger and the climate crises. The improved situation follows the large-scale mobilization of humanitarian assistance in 2021 and this year, and we have been responding to the worst drought in more than 40 years in Madagascar. Since January last year, we, along with our humanitarian partners, have reached 1.1 million drought-impacted people in the Grand Sud with critical assistance, which has played a vital role in averting the risk of famine.  This has been possible due to the generosity of our donors, who contributed $196 million out of the $231 million required for the Grand Sud drought response between January of last year and May of this year. However, our humanitarian colleagues warn that the situation in the Grand Sud remains fragile, with 7 out of 10 districts still in the “crisis” food insecurity phase and global acute malnutrition at emergency levels in many places. It is imperative that the response continues and continues to be funded in the months ahead. At the same time, in recent months, food insecurity has unfortunately risen in the south-east of Madagascar, in the aftermath of Tropical Cyclones Batsirai and Emnati in February of this year.  From April to August 2022, five out of the six districts in the south-east will be in “crisis” phase and about 67,000 people will face emergency food insecurity.  This is the first time these high levels have been projected in this region of Madagascar, which is ordinarily a crop-producing area. Voila!  Edward, then and we will go to Edie. **Questions and Answers Question:  Hi, Steph.  Several questions.  First on the truce of Yemen, first today there is an extension of the two months' truce.  And for the last two months, there is a significant drop of death and injuries of civilians and also there is commercial flights.  What would be the next target?  For example, would the UN to push the relative parties to open the main roads leading to the third biggest city, Taiz, because that is many people demanding it? Spokesman:  Yes, that would definitely be a goal.  I mean, I think we've been dealing with the conflict in Yemen for a long time.  So I think we need to be, continue to be… to show determination in adding to the building blocks that we are able to create with the parties.  We had a two months' truce.  We are going through another two months' truce.  That is all positive momentum.  There is good news to the people of Yemen who have suffered so much in this manmade crisis.  Mr. Grundberg will now continue his efforts to really solidify the gains that we have already seen. Question:  My second question is concerning Iran.  It's been reported yesterday that US, Britain, Germany, and France pushed IAEA (International Atomic Energy Agency) to pass a draft resolution to condemn Iran on some… the uranium trace on some undeclared sites.  And it's been reported that some people, they worried it would sabotage the JCPOA (Joint Comprehensive Plan of Action) resumption and negotiation process.  I just want to know what would the Secretary‑General's view on this issue? Spokesman:  Look, let's separate a couple of things.  The push by member States within the IAEA to pass a resolution or a statement, whatever, that is a member State issue.  That's not for us to comment. The Secretary‑General has always called for Iran to live up to its IAEA commitments in answering questions that the IAEA submitted.  And he has expressed concern about Iran's continued…  as Iran continues to enrich uranium, as described in the latest IAEA report. Question: cBut, you know, Iranians, they replied, we will naturally respond in a strong and appropriate matter to any unconstructive action by the board of IAEA. Spokesman:  Let's leave that to member States.  Edie? Question:  Okay. Question:  Thank you, Steph.  You said you were going to look into any follow‑up on theSafertanker.  Is there… is there a follow‑up on that? Spokesman:  No.  There is nothing new to report on that. Question:  Okay, a couple of other things.  On the attack in Mali, were any of the attackers injured or killed? Spokesman:  Not that I've seen.  Okay. Question:  Okay.  And, thirdly, you talked about the appeal for Chad being 15 per cent funded.  How big was the appeal? Spokesman:  You know, that's the question I was asking myself as I was reading the note, with nothing to compare it to.  So… as always, Majeed? Question:  Thank you, Stéphane.  My question is on Syria.  Türkiye announced that they will launch military campaign into two major Kurdish cities and in order to cleanse those two cities.  And I quote the President of Türkiye.  Any reaction from Secretary‑General to this new development? Spokesman:  Well, I mean, I think we would urge all the parties to exercise maximum restraint.  There's been a ceasefire agreed in northern Syria since really October 2019 and 2020 between various parties.  We are very attached to the importance of that ceasefire, and we hope it's maintained. Question:  Follow‑up on that.  You said all parties, but there is one party announcing a military operation? Spokesman:  Well, I mean, I think our critical message is for all countries involved to respect the territorial integrity of Syria.  Ms. Saloomey? Question:  Thanks, Steph.  Just following up on Yemen, positive step forward, some Yemenis are understandably still concerned and a little skeptical and worried going forward.  I'm wondering if you think this step is enough to maybe reassure them or, more importantly, international donors?  Do you think it will be enough to have an impact on fundraising efforts or do you see the two connected in any way? Spokesman:  I mean, how different people interpret this is up to them.  I mean, it is…  if you're asking me is this a positive step or a negative step, it clearly is a positive step.  I think one can understand the skepticism of the people of Yemen, given what they've endured.  It is the responsibility of the parties to ensure that this truce holds.  We encourage them to work actively with Mr. Grundberg in his efforts to find a sustainable political solution.  And I think that the longer we can create and keep and uphold a kind of truce bubble, the more we hope that donors will continue to fund our operations.  And also, as important, this truce allows humanitarians greater access to people they may not have been otherwise able to reach. Question:  Thank you, Stéphane.  Tunisian President has fired 57 judges over claims of corruption and protecting terrorists.  This step rejected and condemned by the judges’ association and some in the Tunisian opposition.  Any comment on that? Spokesman:  I think, you know, we've always…  we are concerned of the developments in Tunisia, which we continue to follow very closely.  Okay, Paulina.  Oh, sorry, Edward; Edward and then… Question:  Actually, I have the third question. Spokesman:  That is the fourth. Question:  I don't know if you have already mentioned this or not.  If you mentioned this, just forgive me.  You know, a couple of days ago, there was a big flooding in north Brazil that already had a death toll over 100 people and 14 still missing.  Any response from the Secretary‑General on this? Spokesman:  I will check with our humanitarian colleagues.  I'm not aware that we've been asked to assist.  We, of course, you know, our team in Brazil stands, and our humanitarian colleagues stand ready to assist in any way.  And we extend our condolence to the people and the Government of Brazil for this…  for these horrendous floods.  I mean, I've seen the video.  They are heartbreaking. Alan, speaking of heartbreaking.  [laughter] Question:  Thank you, Stéphane.  Appreciate it.  I have a question.  Some media referring to sources in Türkiye report that the meeting between Ukraine, Russia, UN, and Türkiye is going to be held in the upcoming days.  It's kind of a technical meeting, as far as I understand.  It would refer… it will be about the issue of the grain, Ukrainian grain, transportation via Black Sea.  Do you have details?  Any dates?  Who will participate in this meeting?  Where will it be held?  Thank you. Spokesman:  No, nothing more to share with you at this point.  There's, as you know, lots of activities going on.  Mr. [Martin] Griffiths is in Moscow today and tomorrow, where he is meeting a number of officials from the Russian Government.  Ms. [Rebeca] Grynspan was also in Russia.  She then went to Washington.  We've seen a lot of positive statements coming from various capitols.  We also very much appreciate the role that Türkiye is playing in all of this.  If we have something concrete to announce, we will do so.  Okay, you may follow‑up. Question:  Thanks, Steph.  We know that the Russian Foreign Minister will be in Türkiye on 8 June.  I'm just wondering if any UN people will be there as well? Spokesman:  I mean, I've nothing to share with you now because no one has shared anything with me as of now.  But, listen, the situation remains fluid.  The Secretary‑General, and the two main people he has tasked to work on this, Rebeca Grynspan and Martin Griffiths — we will do and go anywhere we need to go to push this project forward. Question:  Has the UN been invited since it is very much involved? Spokesman:  I have really nothing else to share with you at this point.  Okay, Paulina [Kubiak], please.",
    "webUrl": "https://press.un.org/en/2022/db220602.doc.htm"
}