{
    "date": "2022-04-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Noon Briefing Guest Today After you are done with me, we will welcome back to the briefing room virtually the World Food Programme’s Regional Director for East Africa, Michael Dunford.  He will brief you and us on the current drought in the Horn of Africa that we have been telling you about quite a bit. **Ukraine Moving to Ukraine.  This morning, the Crisis Coordinator for Ukraine, Amin Awad, and the Humanitarian Coordinator for Ukraine, Osnat Lubrani, briefed the media in Kyiv.  In the briefing, Mr. Awad noted that 15.7 million people in Ukraine now need humanitarian assistance and protection.  In her briefing, Ms. Lubrani announced an additional $50 million from the Ukraine Humanitarian Fund to support non-governmental organizations and UN agencies in the country.  With this new disbursement, the Office for the Coordination of Humanitarian Affairs’ humanitarian funds will have allocated over $158 million for life-saving operations in Ukraine since 24 [February].  To date, 68 per cent of the initial $1.1 billion that was requested in the initial Flash Appeal has been funded.  And as you know, there was an additional appeal, as well.  For its part, our colleagues the International Organization for Migration (IOM) said that more than 600,000 additional people were internally displaced in Ukraine in the first 17 days of April, pushing the total number of internally displaced since the beginning of the war to more than 7.7 million men, women and children.  This represents 17 per cent of Ukraine’s population. IOM’s new assessment reveals that women represent at least 60 per cent of those displaced.  More than half of internally displaced people — mainly in the east of Ukraine — reported a lack of some food products.  In addition to ongoing large-scale deliveries of humanitarian supplies, IOM has identified cash-based interventions as one of the most feasible, efficient and effective ways to reach people in need both inside Ukraine and in neighbouring countries.  Preparations are ongoing to scale up the assistance in close coordination with other UN agencies and the Government of Ukraine and local authorities.  For its part, the World Food Programme (WFP) is appealing for continuous, unimpeded access to families trapped in hard-to-reach, embattled cities in Ukraine.  They warned that these families are facing critical shortages of food, water and other essential supplies.  Lack of access to conflict zones is the biggest obstacle to providing life-saving food assistance.  WFP said the encircled city of Mariupol is running out of its last reserves of food and water and said that no humanitarian aid has been allowed into the city since it was encircled more than two weeks ago.  Kharkiv, Odesa, Dnipro and Sumy are partially encircled but can be reached through commercial transport.  Mykolaiv remains unreachable due to the conflict in the area. **Yemen Turning to Yemen, I can tell you that we welcome the announcement of the planned first commercial flight from Sana’a airport in six years.  It is scheduled to take off from Sana’a to reach Amman, in Jordan, this coming Sunday, on 24 April.  This is an important element of the truce recently achieved through mediation efforts of the Special Envoy for Yemen, Hans Grundberg.  We thank the Hashemite Kingdom of Jordan for its support in bringing about this achievement and the Government of Yemen for its constructive role in making this happen.  We count on the continued facilitation of all parties involved to ensure a successful flight on Sunday, and to continue facilitating flights as per the terms of the truce agreement.  Mr. Grundberg is working with the parties to ensure the successful implementation of the truce, including making progress towards opening roads in Taiz and other governorates to facilitate Yemenis’ freedom of movement within their country.  He is also engaging the parties to strengthen and extend the truce and build on its momentum towards reaching a sustainable political solution to the conflict. **Afghanistan Moving on to Afghanistan, our colleagues in Kabul, at the United Nations Assistance Mission in Afghanistan (UNAMA), condemned in the strongest terms today’s horrendous attack in Mazar-e Sharif, targeting civilians in a place of worship.  UNAMA noted that recent attacks against civilians represent a worrying trend in Afghanistan, stressing that this must end immediately, and perpetrators must be held to account.  For his part, the Deputy Special Representative [of the Secretary-General for Afghanistan], Ramiz Alakbarov, said that the people of Afghanistan have already endured immense suffering, and must be spared from such senseless and horrific attacks. **Security Council This morning, back here, the Security Councilheld an open meetingon the situation in Abyei.  Speaking by videoconference, the Head of the Peacekeeping Department, Jean-Pierre Lacroix, said the overall security situation in the Abyei Administrative Area has remained calm, but the trust deficit between the Misseriya and Ngok Dinka communities remains of great concern.  The UN Mission has worked tirelessly with the Governments of Sudan and South Sudan, as well as community leaders on both sides, to come to an agreement on this dry season’s migration route.  Mr. Lacroix said it is for the Governments of Sudan and South Sudan to renew their engagement on the final status of Abyei, welcoming the recent request for support from both parties towards organizing the next Abyei Joint Oversight Committee.  Also briefing was Hannah Tetteh, the Secretary-General’s Special Envoy for the Horn of Africa.  She said that the coup in Sudan has had a negative effect on the bilateral relations between Sudan and South Sudan, which had started deepening and which they are now trying to re-boot.  Their remarks were shared with you. **Mali A quick update from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) says they are concerned by reports of alleged human rights violations committed on Tuesday of this week, during the weekly market in Hombori, in the Mopti Region of Mali.  The violations reportedly happened during an operation led by the Malian Armed Forces, allegedly accompanied by a foreign military group.  In accordance with its mandate, the UN has opened an investigation to verify the facts, and they intend to visit the area soon.  The Mission calls on the Malian authorities to shed full light on these events. **Central African Republic And the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) is working with national authorities on disarmament and demobilization operations in the prefectures of Vakaga and Nana‑Mambere.  In the Vakaga Prefecture, 128 members of the Front Populaire pour la Renaissance de la Centrafrique — the FPRC — were disarmed and demobilized.  Weapons, explosives and ammunition were collected during this operation, which took place earlier this month.  Meanwhile, in Bouar, the Mission continues to support a disarmament operation that started on 19 April.  At the end of the first day of the operation, 31 ex-combatants, including two women, handed over ammunition and arms, including rifles, machine guns, rocket launchers, rockets and anti-tank grenades. **Myanmar From Myanmar, our colleagues on the ground say they remain alarmed by the deteriorating humanitarian situation in the country, where civilians continue to suffer because of the continued fighting in the north-west and south-east of the country.  Our colleagues in the UN country team say it is important to remember that people in Myanmar were experiencing a humanitarian crisis even before last year’s coup.  Aid workers are worried about the shelter situation for many Rohingya who are internally displaced and confined to camps across Rakhine State.  Many of these people have lived in the camps for nearly a decade.  The forthcoming monsoon season is set to be a miserable one for displaced people living in the open air or in these camps that are falling into further disrepair due to funding gaps and interruptions in humanitarian aid over the past year. Hundreds of buildings in the camps are in dire need of repair, leaving more than 28,000 displaced men, women and children living in perilous conditions.  We need to urgently bridge a funding gap of $4.7 million to repair those structures.  Our humanitarian colleagues stress it is critical that voluntary and durable solutions are found so people can exercise their rights, have freedom of movement and resume their lives.  Also, on the Rohingya, UNICEF said today this week marks the first regular immunization of Rohingya refugee children on the island of Bhasan Char in Bangladesh.  The children were vaccinated against diphtheria, polio, tuberculosis, measles and tetanus, among other diseases. **Malaria Speaking of vaccinations, some good news to report:  more than 1 million children in Ghana, Kenya and Malawi have now received one or more doses of the world’s first malaria vaccine, thanks to a pilot programme coordinated by the World Health Organization (WHO).  The malaria vaccine pilots, first launched by the Government of Malawi in April 2019, have shown this vaccine to be safe and feasible to deliver, and that it substantially reduces deadly severe malaria.  If widely deployed, WHO estimates that the vaccine could save the lives of an additional 40,000 to 80,000 children each year. **Peru A quick update from Peru, where our Resident Coordinator Igor Garafulic, said they continue to support authorities to address the impacts of the pandemic.  To date, the country has received over 8.2 million doses through COVAX alone, with 26 million people fully vaccinated.  The bulk of our work there has been protecting hard won development gains, especially to boost jobs and gender equality, end poverty and improve access to health, including among indigenous peoples.  A quarter of a million Venezuelan refugees and migrants in vulnerable situations are receiving direct support, including emergency cash transfers and training.  Our team has also used over $1.3 million to kick-start small businesses led by refugees and migrants. **David Attenborough David Attenborough today was named by the UN Environment Programme (UNEP) as the recipient of the Champions of the Earth Lifetime Achievement Award for his dedication to research, documentation and advocacy for the protection of nature and its restoration.  The Champions of the Earth Award is the UN’s highest environmental honour, recognizing outstanding leaders from government, civil society and the private sector. **Western Sahara And I have a clarification to add again […] I have a clarification to add again on what is been reported about Mr. Staffan de Mistura, and there was an article that alleged that the Personal Envoy of the Secretary-General for Western Sahara, privately “applauded” the recent Spanish announcement as “clearer” than the previous position.  I will reiterate again what I’ve said before.  Statements about Mr. de Mistura’s positions or his activities that are not released by him or by us here in this office are all too often a distortion of the facts.  Concerning the substance of the Spanish announcement last month, as we had noted back then, the Personal Envoy took good note of Spain’s reaffirmed support for a UN‑facilitated process on Western Sahara aimed at a mutually acceptable solution, in line with relevant Security Council resolutions, in particular the most recent one, resolution 2602 (2021).  James? **Questions and Answers Question:  Can I get an update on the Secretary‑General's initiatives?  So, one, his letters to the Ukrainian Mission and the Russian Mission, have they been answered by either Mission?  And secondly, his proposal for the humanitarian pause over the Orthodox Easter should have started by now.  Have you had any formal response?  I know that there have been some comments, but any formal response from Moscow? Spokesman:  On the issue of the letters, I have nothing to report to you.  On the issue of the pause for Orthodox Easter, I mean, Thursday, Friday, we still very much have hope.  I mean, we're keeping an eye on the situation in, especially in Mariupol, and I think, as the Secretary‑General himself said in the Easter message, it's absolutely essential for humanitarian corridors to be established as quickly as possible so that aid can go in and civilians can escape Mariupol to safety. Correspondent:  Well, if I can follow up with that, President [Vladimir V.] Putin has said, in recent hours, that he doesn't plan to storm the steelworks in Mariupol, but he's going to seal it up so not even a fly can escape.  If a fly can't escape, that doesn't sound like he's going to be allowing humanitarian corridors. Spokesman:  I mean, we've heard the statement, which was very public.  We continue to be in touch with the authorities on both sides on the humanitarian pause.  Again, I mean, we can only appeal, yet again, for humanitarian corridors to be set up.  Benno? Question:  Thank you.  Just a follow‑up to the letters.  When you say you have nothing to say about that right now, does that mean there was no response so far? Spokesman:  At least somebody's paying attention.  I will just reiterate what I've said, which is I have nothing to report at this point.  Célhia? Question:  It's about Burkina Faso.  Mercenaries from Wagner have been seen there, and they're accused of recruiting fighters from [inaudible] group to protect mining site.  Is the UN worried about that? Spokesman:  I, listen, I haven't seen those… I haven't seen those reports.  We'll, I will look into it, but I haven't seen that. Question:  [Inaudible]? Spokesman:  That is always helpful.  Thank you.  Okay, Mr. Reinl.  James? Correspondent:  Thank you, Steph.  My question's already been asked.  Thanks so much. Spokesman:  Excellent.  That's the best kind of question.  Philippe? Question:  Almost three weeks ago, Martin Griffiths gave some proposal very precise, on humanitarian [sic] to the Russian.  Did he get any answer? Spokesman:  Look, the contacts are remaining and are… continue to be active, both with the Russian Federation and the Ukrainian authorities.  Let me just put it this way.  Positive developments are not being hidden, right?  I mean, I think we all will be able to see when humanitarian corridors are able to be set up, when people are able to escape to safety, when more food and aid is supposed to be coming in.  We continue on all fronts to try to push to make that a reality.  Okay.  I will now go to our guest.  Michael, are you… oh, sorry, James, you have one more? Question:  Just quickly.  There are some reports of the SG going to Nigeria.  Have you got any travel to announce and when will you be able to announce something? Spokesman:  We will have some travel likely tomorrow. Question:  Travel announcement tomorrow? Spokesman:  To travel, announcement tomorrow.  Stefano? Question:  Thank you.  Very quick.  What happen if President Putin never answer to Secretary‑General? Spokesman:  Whatever… what happens if I never answer your question?  I don't know. Correspondent:  No, well, the damage, I think, is going to be… Spokesman:  I mean, listen, I, you know, you're asking… you're asking me to read into the future. Correspondent:  Okay.  I re… I reformulate… Spokesman:  When I send… when we send letters, we don't, our first thought is not about what if they never answer, so letters I have no doubt that… Correspondent:  Okay.  Just to make it reformulated… Spokesman:  People are very polite with the Secretary‑General.  They usually tend to answer his letters or at least acknowledge them. Question:  Is the Secretary‑General concerned at the moment that the Russian leadership… that you will, like, the recognition of his role is not there? Spokesman:  No, I think the only concern the Secretary‑General has is the fact that the fighting is continuing and that civilians are paying the ultimate price.",
    "webUrl": "https://press.un.org/en/2022/db220421.doc.htm"
}