{
    "date": "2022-03-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Welcome to “Youth Champions” First of all, I want to welcome some new faces at the briefing.  We have a group of “Youth Champions” — who are in the back — they are here at Headquarters as part of the UN Office for Disarmament Affairs’ Youth Champions for Disarmament Training Programme.  So welcome, train well and stay youthful.  Let’s move on to our serious business. **Ukraine Our humanitarian colleagues tell us that the situation in the eastern and north-eastern part of Ukraine remains volatile with reports from UN teams and open sources of heavy fighting, including in and around Mariupol, Chuhuiv, Kharkiv, Izyum, Chernihiv, Sumy and Sievierodonetsk.  In northern Ukraine, open sources and UN teams are also reporting increasingly violent clashes on the outskirts of Kyiv, including Bucha, Hostomel and Irpin, and that civilians who are trapped in some of those areas lack access to supplies and basic services.  We welcome public communications by the two sides regarding their intention to facilitate safe passage for civilians out of conflict areas including Mariupol, Kharkiv and Sumy. Our humanitarian colleagues stress it is critical that civilians, whether they choose to stay or choose to leave are protected, and if they leave, it is in the direction of their choosing.  The Office of the United Nations High Commissioner for Refugees (UNHCR) today said that more than 2 million Ukrainians have now crossed international borders out of Ukraine.  According to the Office of the United Nations High Commissioner for Human Rights (OHCHR), between 24 February and 7 March at the end of the day, 1,335 civilian casualties were recorded, which includes 474 people killed.  As mentioned earlier, the Office notes it is difficult to verify the actual number of deaths and injuries.  Humanitarian organizations are scaling up response to impacted people in the east and the west of the country, as security allows. In the east, the International Committee of the Red Cross has provided more than 200,000 medical items to mobile clinics and the non-governmental organization (NGO) Médecins Sans Frontières has delivered about 120 cubic metres of medical supplies to Ukraine.  In the west, focus is primarily on support to internally displaced people.  UNHCR is providing thermal blankets and mattresses for 6,000 people, complementing an earlier delivery of 18,500 high thermal blankets by the International Organization for Migration (IOM) to support displaced people in Lviv.  A Common Humanitarian Operations Coordination Centre has been established in Rzeszow in Poland, which will serve as a common space for all humanitarian organizations responding to the unfolding crisis in Ukraine and neighbouring countries. **Republic of Moldova And an update from our UN team in neighbouring Republic of Moldova, where 250,000 refugees have crossed the [Ukrainian] border in less than two weeks.  More than 100,000 refugees remain in the Republic of Moldova, and UNHCR is helping local authorities assist these men, women and children.  Nearly 70 per cent of those refugees, however, are women and girls, and nearly half of them are children. **Ukraine — Security Council Just to remind you that, yesterday afternoon, the Security Councilhelda meeting on Ukraine.  Briefing Council Members were the Emergency Relief Coordinator, Martin Griffiths, and the new head of the UN Children’s Fund (UNICEF) Executive Director, Catherine Russell.  Mr. Griffiths noted that we already had enough on our hands, with many other unnecessary and unwanted conflicts leaving misery in their wake.  We had no need for a further war, he stressed.  Meanwhile, Ms. Russell said that she had just returned from the Romania-Ukraine border, where she met with mothers and children who had to flee their homes at a moment’s notice.  She said that UNICEF and our partners are working 24 hours a day to meet rapidly escalating humanitarian needs in Ukraine and in neighbouring countries.  Those remarks were shared with you. **Ukraine/Staff I’ve been getting quite a lot of questions following a news report and I just wanted to correct the mistaken impression that UN staff were told to avoid using certain words to describe the situation in Ukraine.  It is simply not the case that there was some sort of global instructions to all UN staff not to use words like “war” or “invasion” to describe the situation.  As proof, you will all have seen the tweet that Rosemary DiCarlo issued yesterday which said the following:  “Nearly two weeks on, it is painfully clear that those suffering the most after Russia's invasion of #Ukraine are civilians — killed, wounded, displaced.  This war is senseless.  We are ready to support all good-faith efforts at negotiation to end the bloodshed.” Similarly, Martin Griffiths and the Secretary-General have used a wide range of words in their statements and remarks to the press to describe what has been going on, and those were all very public for all to see.  At the same time, I do want to say there was an email that went out to global staff to remind staff that they are international civil servants and uphold the responsibilities that position entails.  Accordingly, staff were asked to frame any communications on Ukraine, as well as any other political matters, in a manner that is consistent with the position of the Organization and statements of the Secretary-General.  This applies not only to the ongoing situation in Ukraine, but other situations around the world.  But, there were no instructions in that global message to staff not to use certain words and it’s the kind of message that we regularly send out to staff when there is a global event or a national event that has a lot of attention.  UN staff, I think, like journalists, are all very passionate, but we all work for an Organization and have to uphold the rules and regulations of the Organization in our role as international civil servants. **International Women’s Day Today, as you all know, is International Women’s Day.  This morning, the Secretary-General took part in the UN virtual observance for the Day.  In his video message, he said that the pandemic has kept girls and women out of schools and workplaces.  They face rising poverty and rising violence, they do the vast majority of the world’s unpaid but essential care work, and they’re targets of violence and abuse, just because of their gender.  This year the theme focuses on women’s work on climate change.  It reminds us that women bear the brunt of climate change’s impacts and environmental degradation, Mr. [António] Guterres said.  We need more women environment ministers, business leaders, Presidents and Prime Ministers.  They can push countries to address the climate crisis, develop green jobs and build a more just and sustainable world.  We cannot emerge from the pandemic with the clock spinning backwards on gender equality.  We need to turn the clock forward on women’s rights, he said. **Security Council Pegged to International Women’s Day, this morning, the Executive Director of UN‑Women, Sima Bahous,spoketo the Security Council on the topic of women, peace and security.  She said it is clear that we need another model of leadership on peace and security issues, one that features women’s inclusion in economic recovery as an essential element in our pursuit of peace.  Ms. Bahous emphasized that study after study shows investing in women's economic empowerment yields enormous dividends for both peace and prosperity, and that countries where women are economically marginalized and shut out of the workforce are much more likely to go to war.  She added that UN Women will work with Council members to strengthen this approach. **Mali Turning to Mali, as you saw, the Secretary-General hascondemnedyesterday’s attack perpetrated yesterday against a logistics convoy of our colleagues at the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA).  The attack took place in the region of Mopti in central Mali.  Two Egyptian peacekeepers were killed, and four other were seriously injured.  The injured peacekeepers were transported to a Mission hospital in Sévaré, where they are currently receiving treatment.  The Secretary-General reiterated our continued support and solidarity with the people and Government of Mali, including through enhancing the capacity of MINUSMA to protect civilians in the centre of Mali, as well as supporting a Government-led strategy to stabilize that region.  The full statement is online. **Costa Rica Our colleague, the Deputy Secretary-General, Amina Mohammed, is in Costa Rica, where she commemorated International Women's Day with girls at the historic Escuela de Señoritas, which I assume is a school for girls, where the fight for women rights started 99 years ago.  She reminded them that women and girls will achieve their dreams and rights by fighting today and tomorrow and engaging boys and men along the way.  She also visited an animal sanctuary to see first hand Costa Rica’s leadership in nature-based solutions that protect biodiversity and raise the need to combat illegal animal trade and trafficking.  Yesterday, sheattendedthe Sustainable Development Forum in Costa Rica, where she emphasized the importance of leadership by Latin America and the Caribbean to put the world back on track to achieve the Sustainable Development Goals (SDGs).  She also met the President of Costa Rica, Government officials from the region and UN Resident Coordinators on ways to accelerate progress towards the Sustainable Development Goals and strengthen UN support in this regard.  Before departing, she will also chair a meeting with all regional directors of the UN agencies in the region to review joint priorities to support the countries in the region this year. **Horn of Africa An update regarding the drought in the Horn of Africa, which we have been talking to you about for quite some time:  Our humanitarian colleagues tell us that, in Ethiopia, some 175,000 people have now been displaced from their homes due to the drought, and more than 1.5 million cows and other livestock are estimated to have died due to [lack of] food and water.  We and our partners are scaling up assistance to people affected by the drought and have reached more than 2.7 million people with food assistance.  In February, more than 120 metric tons of medicine and other supplies have been dispatched to the drought-affected areas and therapeutic food to treat malnourished children is being distributed.  Despite support from donors and others, additional funding is urgently needed since needs are expected to further increase. The drought is also severely affecting neighbouring Somalia, where 4.5 million people are affected and 670,000 men, women and children have been uprooted from their homes.  In some of the worst affected areas, water prices have spiked up to 72 per cent since November 2021.  More than 1.4 million children — which is nearly half of the children under five — are likely to suffer from acute malnutrition due to the continuing drought.  The Humanitarian Response Plan for Somalia, which seeks nearly $1.5 billion to help 5.5 million of the most vulnerable Somalis, is only 3.3 per cent funded.  The Emergency Relief Coordinator, Martin Griffiths, will virtually brief Member States tomorrow on the impact of the drought in the Horn [of Africa].  You can follow that meeting on UN WebTV. **Middle East Lastly, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today he was deeply concerned by the deteriorating security situation in the occupied West Bank, including East Jerusalem.  This past week, daily violence has claimed the lives of six Palestinians, including one child, and 26 Palestinians and seven Israelis have been injured.  Mr. Wennesland said that every death is tragic, and every injury is lamentable, but the loss or injury of a child is particularly devastating.  He reiterated that children must never be the target of violence or put in harm’s way.  In this volatile situation, he said, all concerned must refrain from actions and provocations that fuel tensions and exercise maximum restraint.  There can be no justification for violence or terror, which must be condemned by all.  Israeli security forces must use lethal force only when strictly unavoidable to protect life.  He called on political, religious and community leaders to reject violence and speak up against those who try to inflame the situation.  Edith Lederer? **Questions and Answers Question:  Thank you very much, Steph.  You're making everybody take their masks…? Spokesman:  Please, when you ask a question, so I can hear you clearly. Question:  Thank you.  First, two follow‑up clarifications.  On this issue of the report about UN staff using different words, does the email that was sent out mean that… or give UN staff the right now to use either the words \"invasion\", \"war\" or both? Spokesman:  The email that went out… and I'll be happy to share it with you after the briefing.  The email that went out to all staff was a reminder that, in their social media postings, the messages should be in line with the organization's position, with what the Secretary‑General is saying.  So, it's not prescriptive.  The Secretary‑General has used the word \"war\".  Rosemary DiCarlo has used the word \"war\".  Martin Griffiths has used the word \"war\".  So, we're saying to people:  We all understand the anguish that this situation is giving all of us and, I'm sure, everybody who's watching.  You cannot help watching these pictures and not be moved.  I mean, we've spoken to colleagues from humanitarian agencies who are at the border in internal meetings who have broken down, because they're just overwhelmed by what they see.  And we should express that emotion.  We're saying to people, you're international civil servants; what you say publicly on social media should be within the framework of what senior leaders say. Question:  Okay.  My… I have one comment that… on the statement that was put out about the Secretary‑General's phone conversation with the Prime Minister of Ethiopia.  It was two sentences.  Couldn't we get a fuller readout than two very short sentences? Spokesman:  I understand your need for more sentences in… with just about anything that we put out.  The Secretary‑General is dealing with an ongoing situation.  When we're ready to use more sentences, we'll be happy to use more sentences. Question:  And my question was about humanitarian corridors.  Can you give us an up‑to‑the‑minute or late update on what is happening with opening humanitarian corridors? Spokesman:  Sure.  So, the… we're aware that there are evacuations that are starting in certain areas.  Our colleagues at OCHA [Office for the Coordination of Humanitarian Affairs] are liaising and advocating with the two sides to facilitate safe passage for civilians out of these conflict areas to ensure humanitarian aid can go in.  What just needs to be clear is that these corridors were organized bilaterally by the Russians and the Ukrainians.  The ICRC [International Committee of the Red Cross] has also been involved.  But, for this evacuation that is going on today, the UN is not directly involved in the organizational aspect or the guarantees aspect.  Madame? Question:  Just a follow‑up on that.  Martin Griffiths was pretty specific yesterday in the kinds of things that he felt were necessary for a safe passageway, things like a specific route and contacts on the ground.  Has any progress been made since he talked about that yesterday, since the meeting and moving into these… that you can tell us about and… as we hear of these…? Spokesman:  I mean, yes, in the sense there has been progress, in the sense that there is continuing dialogue with the Ukrainian authorities.  The colleagues that we've mentioned that are in Moscow had discussions today that focussed on further information‑sharing and standard operating procedures for the Humanitarian Notification System, as part of the overall engagement to ensure there is the necessary dialogue between us and the two… between us and the Russian Federation and the Ukraine and this important interaction between civil and military actors in any conflict zone.  I mean, it's critically important to ensure the safety of civilians and to ensure the protection of humanitarian workers and humanitarian operations.  Martin said, I think, yesterday, that they were looking for contacts in the field with Russian military leaders.  I don't know if there's been progress in the last 12 hours on that.  This is a system that is being put in place as quickly as possible, but it is a critical part of our humanitarian architecture in Ukraine.  Abdelhamid? Question:  Thank you, Stéphane.  On Libya, there was an initiative introduced by Ms. Stephanie Williams, and we don't know what happened to that initiative.  However, I'm asking also, in relation to that, the SG called Mr. Dbeibah… called him Prime Minister.  Is that the official position of the UN now, the Prime Minister is Mr. Abdul Hamid Dbeibah?  So, if you can…? Spokesman:  The gov… the UN is not in the business of recognizing Governments.  He had a conversation with him.  The initiative that was announced we've been keeping you up to date.  The invitations were sent out for a 15 March meeting.  Today's been a crazy morning, but I don't think it is 15 March yet.  So, Ms. Williams is doing exactly what she should be doing, which is talking to all the parties and trying to move this process forward to ensure that Libya doesn't slip back and that we don't lose the gains that have been made for the benefit of the men and women and children of Libya. Question:  And my second question about Palestinian women; there are 32 Palestinian women in jail.  Since the occupation, 16,150 women had been put in Israeli jail.  They issued a statement, a strong one, calling for Israelis to treat them with… according to international humanitarian law.  They asking for more blankets, more winter clothes, more… other special needs for women, and they've been complaining on that.  So, do you have any comment on it? Spokesman:  I will check with our colleagues.  We always believe everyone should be treated according to international law, but let me check with our colleagues on that.  Philippe and then Carrie. Correspondent:  Thank you, Stéphane.  Coming back on this email, you proposed to send us this email, and I say yes for me and probably yes for everybody. Spokesman:  Yeah, sure. Question:  Yesterday, we ask you the MoU [Memorandum of Understanding] on Yemen and the tankerSafer.  You sent it also.  Is it possible when you have a question in this room and you send something later not only to the people who ask but to everybody, because it's interesting for everybody? Spokesman:  Yeah, we'll send it to… as widely as possible. Question:  Thanks, Steph.  A quick follow‑up again on the story published by our colleagues from theIrish Times.  You told us twice that it was not concerning a global email, sent to the staff globally.  Could it have been sent by a division, in particular?  And if so, could it be concerning enough for the UN to launch an inquiry, especially at a time when one particular narrative can be seen as disinformation? Spokesman:  Well, I mean, listen, theIrish Timesput online and tweeted an email from someone in the UN.  I didn't see the… there's no name to it.  I don't doubt the veracity of that email.  Right?  But, what I'm saying is, it looks like someone, like a regional office, may have taken it upon themselves to send out an email as instructions.  That is not… that should not have been done, because there are no official instructions on what words… saying those things.  And the only proof that I can give you is that those words have been used.  Right?  I mean, Rosemary DiCarlo used those words yesterday.  As far as I can tell, she still has a job this morning. Question:  But, it's always easier when it's top UN officials compared to the rest of the staff. Spokesman:  No, I disagree with you, because I think when top UN officials… I'll speak just for me personally.  When the Secretary‑General says something, it's a signal to me that I can say the same thing.  Right?  That's the way instructions flow in an organization.  It flows from the top.  So, if the senior leadership of the UN are using those words, then those words can clearly be used. Question:  So, do you know who sent this email originally?  You know? Spokesman:  It's a regional office, and it's an email that… what I'm saying, this email was posted.  I don't doubt the veracity of this email.  It is in no way official UN policy.  All I can tell you is, as the Spokesperson here for the Secretary‑General, who I think represents the Secretariat, there are no… there was no email sent out globally to staff saying you can't say purple; you can't say blue.  Right? You can't use those words. Question:  Have you warned this particular regional office? Spokesman:  Yes. Question:  Can you share with us who it is? Spokesman:  I'm not going to share with you who it is.  It's just a… it is clearly something that should not have been sent.  Okay?  Edward. Question:  Hi, Stéphane.  I have some other issues.  On JCPOA [Joint Comprehensive Plan of Action], the Iran nuclear talk, because we know there are reports that it's imminent; it seems like everybody agree to reach a deal very soon.  So, does the UN have any information about this?  What's the evaluation?  And plus, the Russian Foreign Minister, [Sergey V.] Lavrov, demanded a written guarantee from the western countries about not hindering the Moscow from trading and corroborating with Tehran.  Does the UN also share the worry that this might cast some doubts or shadow on the JCPOA… the new Iranian nuclear deal?  Thank you. Spokesman:  We are not a party to the JCPOA.  It is clear and we've said this since the beginning of the deal and also when the deal… when the US pulled out of the deal that we strongly believe in the JCPOA.  The Secretary‑General is following this very closely.  He's being kept up to date.  We just hope very much that the parties will come to an agreement and revive this deal, which we believe is very critical.  Sorry.  Maggie, please. Question:  Do you have…? Spokesman:  Sorry, sorry.  Edward.  Sorry.  I'm sorry.  I'm just like, there's too much stuff going on. Correspondent:  Hi, Steph… Question:  Multi‑tasking. Spokesman:  Exactly. Question:  Actually, actually, you didn't answer my second part.  Do you think to put the now Ukrainian crisis to the JCPOA, the new Iranian nuclear talk, would be a… it would be relevant to each other? Spokesman:  Look, I've seen a lot of the coverage relaying the positions of different parties.  I think it is challenging enough to get all the people at the table to agree.  I don't think they need comments from me to make things more complicated.  Our message is, we encourage all the parties to come to an agreement.  Margaret? Question:  Hi, Steph.  On the humanitarian corridors in Ukraine, is there any possibility that some of the human rights office's monitors who are on the ground in Ukraine might be present at some of these points to see what's going on, since both sides are more blaming each other yesterday for violating the agreements? Spokesman:  I will check with our human rights office.  I do not believe they're on the ground monitoring this movement of people, but I'm happy to check.  Alan? Question:  Thank you, Stéphane.  I have a follow‑up on the corridors issue.  The Russian Defence Ministry says that Ukraine opposing… oppose… is opposing the people leaving to the… towards the territory of Russia through these corridors.  Does the UN have any position on this?  I mean, do you object, the moving of people through these corridors towards Russia or not? Spokesman:  Our position is simple.  People should be able to go where they want to go.  Oscar? Question:  Yes.  Thank you, Stéphane.  Stéphane, my question today is regarding the situation in Haiti.  So, on efforts for reconstruction and recovery, in what priorities is the UN working in the country?  And also, the two countries in the island, Dominican Republic and Haiti, they share the island in two worlds apart in terms of development.  In this regard, in immigration, the Dominican Republic started construction…? Spokesman:  Sorry, Oscar.  I'm losing… Oscar, I'm losing you.  Can you just repeat the question on the Dominican Republic? Question:  Hello?  Do you hear me?  Okay.  The Dominican Republic has started construction of a wall on the border with Haiti.  Do you think the wall will have any implications in the region when Haiti is one of the poorest nations in the Americas?  And the other one… the last question is regarding the COVID‑19.  And why the COVID‑19 vaccinations rates still low in some countries, especially in the most vulnerable; like, in Haiti, they have 0.9 per cent of people being vaccinated? Spokesman:  Well, that's pretty simple.  We've been decrying the inequity in access to vaccines since vaccines were first rolled out, that it's not the same in every country and that the developed world, the rich countries, frankly, have a moral obligation to support those countries that cannot afford it to get the vaccine, and that includes through COVAX or bilateral agreements.  We are working in almost every… more than 160 countries to support Governments in getting access to COVAX, in helping with all the technology that comes and the logistics that are necessary for the distribution of vaccines, so that's been our message.  On the issue of the wall, we have spoken out many times in many different places, saying that the building of walls is not the answer.  And I didn't get the first part of your question. Correspondent:  Yes.  I lost the audio for some reason.  I don't know you got my questions, and I don't know what really happens, but you got mute, and I don't know if I was mute, as well, but yes, I lost you. Spokesman:  Okay.  Well, I will send you the transcript.  I've answered your two… your second and third question.  Can you repeat your first question? Question:  Yes.  Thank you.  Yes.  My first question, it was on the efforts for reconstruction and recovery for Haiti.  So, it was about on what specific priorities is the UN working now in the country? Spokesman:  Well, we're working through our office and through the UN system that's there on a vast array of humanitarian and development programmes.  The Deputy Secretary‑General was there just a few weeks ago, and I would encourage you to read what we said at the time.  But, we are focussed on helping the Haitian people in every way we can. Correspondent:  Thank you, Stéphane. Spokesman:  Okay.  Unless I see something else, I will escape and hand over to Paulina [Kubiak] and wish her well.",
    "webUrl": "https://press.un.org/en/2022/db220308.doc.htm"
}