{
    "date": "2022-07-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **The Africa We Want This morning, the Deputy Secretary-General, Amina Mohammed, spoke on behalf of the Secretary-General at the joint High-level Dialogue on \"The Africa We Want — Reconfirming the Development of Africa as a Priority for the United Nations.\"  She said that the United Nations shares the vision of the “Africa We Want” as outlined in the African Union’s Agenda 2063, which is that of a continent shaped by its own narrative, informed by its own citizens and representing a dynamic force on the world stage. However, she said that Africa’s development gains are at risk, as a consequence of the current three ongoing crises:  the pandemic, climate change and the war in Ukraine.  She outlined measures to tackle these in the region and underscored that the Africa we want is still within reach, but that to get there, we need to change our mindsets and turn the triple crisis into an opportunity. **Sustainable Development Goals Advocates The Secretary-General today has announced Hamdi Ulukaya, Founder and Chief Executive Officer of Chobani, as a Sustainable Development Goals (SDGs) Advocate.  The Secretary-General said that with the clock ticking and multiple crises driving us further off track, we must do everything in our power to deliver the SDGs.  He said he was pleased to welcome Mr. Ulukaya into this group of Advocates as an “inspiring leader in business and humanitarian aid.” Originally from Türkiye, Hamdi Ulukaya is a businessman, activist, and philanthropist dedicated to the global integration of refugees and the accessibility of good quality food for all.  His foundation, Tent Partnership for Refugees, mobilizes the private sector to provide economic opportunities to more than 25 million refugees worldwide.  There’s more in a press release. **Afghanistan The United Nations Assistance Mission in Afghanistan (UNAMA) today released a report outlining the human rights situation in Afghanistan over the 10 months since the Taliban takeover.  Despite an overall significant reduction in armed violence between mid-August 2021 and mid-June 2022, the UN Mission recorded 2,106 civilian casualties — 700 killed and 1,406 wounded.  The report notes that the majority of civilian casualties were attributed to targeted attacks by the armed group self-identified as “Islamic State in Iraq and the Levant–Khorasan Province” against ethnic and religious minority communities in places where they go to school, worship and go about their daily lives. According to the report, while the de facto authorities have taken some steps seemingly aimed at the protection and promotion of human rights — such as the amnesty for former government officials and security force members, the 3 December decree on women’s rights and a code of conduct relating to prisoners — they also bear responsibility for a broad range of human rights violations.  UNAMA points out that the erosion of women’s rights has been one of the most notable aspects of the de facto administration to date.  UNAMA is also concerned about the impunity with which members of the de facto authorities appear to have carried out human rights violations.  More information online. **Sudan In Sudan, our Humanitarian Coordinator, Khardiata Lo Ndiaye, said she is deeply concerned following the killings of dozens of civilians and the displacement of thousands of women and girls in a wave of recent intercommunal violence in Blue Nile state.  She calls on all parties to stop the violence and to seek mutually acceptable solutions. Humanitarian workers have reached more than 560,000 people with assistance between January and March of this year in Blue Nile.  Aid organizations are providing health and medical supplies, as well as food, and are being asked to expand the capacity of a field hospital to treat the injured. These latest clashes come at a time when humanitarian needs in Sudan are already at an all-time high.  More than 14 million people currently require some form of life-saving aid.  The 2022 Humanitarian Response Plan, which calls for $1.9 billion, is only 20 per cent funded. **Central African Republic The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) continues to work to protect civilians and to expel armed groups through its presence in several areas of the country.  Over the past week, peacekeepers carried out a total of 1,191 patrols.  The Mission also reports that it reinforced its presence in Birao, which is in the Vakaga prefecture, as an early warning measure in response to rumours of violence. Today, in the presence of the Prime Minister and Health Minister of the Central African Republic, the Special Representative of the Secretary-General, Valentine Rugwabiza, donated 50,000 litres of fuel for use in eight health centres to help with fuel shortages in the country. **Syria Izumi Nakamitsu, the High Representative for Disarmament Affairs, today briefed the Security Council on the work being done by the Organization for the Prohibition of Chemical Weapons (OPCW) to obtain the necessary information about Syria’s chemical weapons programme.  She said that at this stage, because of gaps and omissions, the declaration submitted by the Syrians on the nation’s chemical weapons programme cannot be considered accurate and complete.  The OPCW’s work is ongoing. **Refugees and Migrants According to the first report by the World Health Organization (WHO) on the health of refugees and migrants, millions of them around the world face poorer health outcomes than people in their host communities.  Refugees and migrants are not inherently less healthy than host populations.  It is, rather, the impact of the various suboptimal factors, such as education, income, housing and access to services, compounded by linguistic, cultural, legal and other barriers and the interaction of these, that are behind poor health outcomes.  In the report, WHO calls for urgent and collective action to ensure that refugees and migrants can access health care services that are sensitive to their needs.  They say the report also illustrates the pressing need to address the root causes of ill health and to radically reorient health systems to respond to a world increasingly in motion. **International Days Today is International Moon Day, which marks the anniversary of the first landing by humans on the Moon as part of the Apollo 11 lunar mission. And today is also World Chess Day, which recognizes the important role of the International Chess Federation in supporting international cooperation for chess activity and aiming to improve friendly harmony among all peoples of the world.  The Day also aims to provide an important platform to foster dialogue, solidarity and a culture of peace. And on that note, yes Edie? **Questions and Answers Question:  Thank you very much, Farhan.  Two questions.  First, President [Recep Tayyip] Erdogan of Türkiye said today that Türkiye wants to tie down Russia and Ukraine to a written agreement on a grain deal this week.  Does the Secretary‑General have any comments on whether he believes this is possible this week? Deputy Spokesman:  I'm not going to comment on the possibility, beyond the sort of indications you’ve already received from us in recent days.  What I can tell you is that the Secretary‑General today currently is technically on annual leave, but all day, he has been working phones and making calls to different leaders about this particular topic.  And I think he's trying to make as much progress as we can on this right now. Question:  My second question is that the Russian Foreign Minister, Sergey Lavrov, gave an interview to Russian media, saying that Russia's military focus in Ukraine is no longer only in Eastern Ukraine.  He indicated that Moscow's strategy had changed after the West supplied Ukraine with longer-range weapons and said that Russia would now have to push Ukrainian forces further from the front line to ensure its own security.  Does the Secretary‑General have any comment on this more robust goal of the Russian Federation? Deputy Spokesman:  Regarding that, we have, from the start been clear that this, that this military offensive needs to stop.  The Secretary‑General has been very clear about that.  And I would like to point out the General Assembly has also spoken out again as a group about the sovereignty and territorial integrity of Ukraine.  And so that is the standpoint of the United Nation system as a whole.  Sorry, Benno and then James. Question:  Thank you.  I have a couple on Mali.  The spokesperson from the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), Olivier Salgado, was declaredpersona non gratatoday by the Malian Government.  Do you have any comment? Deputy Spokesman:  Yeah, I can say that we are aware of, and deeply regret, the decision of the authorities in Mali to request a staff member of MINUSMA to leave the country within 72 hours.  It is important to note that the doctrine ofpersona non gratadoes not apply to United Nations personnel and is contrary to obligations under the Charter of the United Nations, including those concerning the privileges and immunities of the UN and its personnel.  MINUSMA and United Nations Headquarters are taking appropriate measures to follow up with the relevant authorities on this matter. Question:  Did the Malian, sorry, did the Malian Government explain their action by Mr. Salgado regarding the 49 Ivorian security personnel that were arrested, I think, like 10 days ago?  Also, did the Malian Government ask you, the UN, to clarify the contractual relationship between the Government of Germany and these Ivorians, just to find out if there is any relation? Deputy Spokesman:  I believe that these are things that are being looked into and clarified on the ground.  I don't have anything further to say about the status of the Ivorians than what we have said previously. Question:  Do you have any indication then from whom the Ivorian security people were hired and on what legal basis they were entering? Deputy Spokesman:  Well, these are not UN personnel, so I think that that's really a question to ask the Ivorians. Question:  Okay.  Just one last and then I'm done, sorry.  Can be MINUSMA and the Malian Government are on a collision course and the situation becomes more tense by the week.  Is there anything the UN plans to ease the situation?  Are there travel plans from senior personnel or something like this? Deputy Spokesman:  I wouldn't characterize this as a collision course by any means.  There have been different difficulties, but also been having a constructive dialogue with them on other issues.  As you know, the Secretary‑General himself spoke last week with Colonel [Assimi] Goita, and other officials have been in dialogue with their Malian counterparts and will continue to be in dialogue.  Yes, James? Question:  Just a couple of follow‑ups, first on Mali.  You say it's not a collision course, but they seem to be putting obstacles in your way nearly every single day.  Does it not need a high‑level UN visit? Does Mr. [Jean-Pierre] Lacroix need to go to Bamako urgently to try and sort this out?  Or perhaps should there be a Security Council meeting as it's the Security Council that gives the Mission its mandate? Deputy Spokesman:  Well, we are looking into the issues that we have been facing at all levels.  And both MINUSMA, and headquarters will take whatever steps we believe are necessary to help rectify the difficulties that have arisen in recent weeks. Question:  One more follow‑up:  the Secretary‑General from his holiday is making calls on the grain deal.  Who has the Secretary‑General been talking to? Deputy Spokesman:  That, I cannot say. Question:  And I have one other on a different subject, if I may, which is Turkish air strikes have hit northern Iraq, according to the Iraqi authorities and the authorities in Iraqi Kurdistan.  At least nine people, believed to be tourists, have been killed in that region.  What is the UN's reaction? Deputy Spokesman: We are appalled by any actions that involve the killing of civilians and would need to be looked into.  But certainly, we hope that all of the… that there is no military activity that targets any civilians or civilian infrastructure. Question: And any involvement by the United Nations Assistance Mission for Iraq (UNAMI)? Deputy Spokesman: I'm not aware that UNAMI has been asked to look into this.  But, certainly, we believe that this would be a case for authorities to investigate what has happened.  Yes, Alan and then Gregory. Correspondent: Thank you, Stéphane, Farhan, I'm sorry. Deputy Spokesman: It's okay. Correspondent: Automatically, I'm sorry, apologies. Deputy Spokesman: It's the backdrop. Question: Yesterday, as far as I know, Russian first Deputy Permanent Representative Dmitry Polyanskiy submitted a letter to the SG concerning the so‑called website Mirotvorets, which I mentioned a couple of times in this room, the Ukrainian website which displays the personal data of people who are allegedly allies of… so‑called allies of Russia.  And Polyanskiy says that at least 327 children are listed in this, personal data of these 327 children are listed in this website.  So, according to the letter, Russia asks the SG to force, to help the Ukrainian Government to force the closure of this site, to force the Ukrainian Government to close this site.  Any reaction regarding that? Deputy Spokesman: I can just confirm the receipt of the letter and that it will be studied.  Yes, you have a question? Question: Yes.  Thank you very much, Farhan.  There is a report that today Ukrainian forces attacked nuclear power plant in Zaporizhzhia region, which caused many casualties among the staff.  So do you have any comment on that? Deputy Spokesman: I have no first-hand information on that.  Yes, Mariam? Question: UN Security Council analytical support and sanctions monitoring team reported to the UN Security Council and said that there are strong evidence that involved Al‑Qaeda and Taliban leaders are connected and they are communicating and advising…  Al‑Qaeda leaders are advising the Taliban right now, but either they are not doing anything or they are not having any activity because they don't want the Taliban to look bad at this stage.  Was the Secretary‑General actually reported…  did read this report and does he have any opinion on this? Deputy Spokesman: Well, certainly, it's up… these are reports that are ultimately reviewed by the relevant sanctions committees.  So we will await their review of these findings. Question: Also, the Taliban spokesperson called the UNAMA's report, humanitarian, human rights report, a lie.  Do you have anything on that? Deputy Spokesman: No.  We strongly support the work of our colleagues and the accuracy of their work.  And, with that, I will turn the floor over to the spokesperson for the President of the General Assembly, Paulina Kubiak? Question: I had a question, Farhan.  Farhan? Deputy Spokesman: I'm sorry, I didn't… Question: Sorry, this is Carrie Nooten. Deputy Spokesman: Again, please make sure to write all panellists so that everyone knows, so my colleagues can know that you are asking.  But go right ahead. Question: You guys have to choose less options, I guess.  Just a quick to follow‑up on Mali again.  What does it mean…  what does it mean, the solution for the talks MINUSMA and many authorities were supposed to have about the rotation of troops? Has it been, the rotation of troops has been frozen?  Have these talks started already, or have they not started yet? Deputy Spokesman: They have not started yet.  We are still awaiting those talks. Question: And who awaits what?  Have you proposed some dates?  Have you proposed something? Or are you waiting for the Government? Deputy Spokesman: All I can say on that is we are ready for the talks to begin at any point.  We need to have these discussions; and, indeed, we believe we should have had this for some time now. Correspondent: Thanks. Deputy Spokesman: Okay, Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220720.doc.htm"
}