{
    "date": "2022-08-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests Today We are delighted to be joined today virtually by Asim Iftikhar, the Additional Secretary in the Ministry of Foreign Affairs of Pakistan, and Julien Harneis, the UN’s Resident and Humanitarian Coordinator for Pakistan.  They will brief you on the launch of the Flood Response Plan for Pakistan. **Trip Announcement But, before that happens, I have an announcement to make.  With the tragic situation facing millions of men, women and children impacted by the historic floods in Pakistan, the Secretary-General will travel to the country next week for a solidarity visit.  He is expected to arrive in Islamabad on Friday, 9 September.  He will then travel to the areas most impacted by this unprecedented climate catastrophe.  The Secretary-General will meet with displaced families and will also witness how we are working, in collaboration with our humanitarian partners, to support the Government’s relief efforts and provide assistance to millions of people.  The Secretary-General will be back in New York on 11 September. [Noon Briefing guests conduct their briefing.] **Pakistan You will also have seen that, this morning, the Secretary-General, in avideo message, addressed the Flash Appeal for the Pakistan Floods Response Plan, where he made the link between what’s going on with extreme weather due to climate change.  The Secretary-General said it is outrageous that climate action is being put on the back burner as global emissions of greenhouse gases are still rising, putting all of us — everywhere — in growing danger.  That message was shared with you. **Afghanistan Next door, in Afghanistan, the country is also being impacted by the same torrential rains that have hit Pakistan.  In Afghanistan, more than 250 people have been killed and more than 100,000 have been impacted by heavy rains and flash floods across the country just this year.  We, along with our humanitarian partners, are conducting assessments and delivering humanitarian assistance simultaneously.  To date, 85,000 people have received some kind of aid, including food, tents, health‑care services, water, sanitation and hygiene kits, and other critical supplies.  As of end of June, almost 23 million people had received at least one type of humanitarian assistance across the country.  Afghanistan’s Humanitarian Response Plan aims to reach 22.1 million people with life-saving assistance this year.  At the moment, it is 42 per cent funded only out of the required $4.4 billion. **Black Sea Grain Initiative Turning to the general situation in and around Ukraine, we are happy report that, earlier today, the first ship carrying humanitarian food assistance under the Black Sea Grain Initiative reached the port of Djibouti.  TheMV Brave Commanderleft Ukraine’s Yuzhny (Pivdennyi) port on 16 August, carrying some [23,000] metric tons of Ukrainian wheat after being inspected in Istanbul.  The vessel docked in Djibouti today and the wheat is in the process of being transported to the World Food Programme’s (WFP) operations in Ethiopia.  The food on theBrave Commanderwill reach 1.5 million people for one month in Ethiopia. Also today, another vessel chartered by WFP departed the same Black Sea port with wheat destined for the agency’s humanitarian operations in Yemen.  This is the second maritime shipment of WFP food assistance to leave Ukraine since the beginning of the conflict in February.  This vessel, theMV Karteria, is carrying 37,000 metric tons of wheat grain.  It will first stop in Türkiye, of course to be inspected, but also the grain will be milled into flour.  It will then be packaged and repacked on the ship and go off to Yemen, where over 17 million people are struggling with acute hunger.  The grain that WFP is carrying will provide a 50 kilogramme bag of wheat flour to nearly 4 million people for one month. **Ukraine On the ground in Ukraine, our humanitarian colleagues say that a convoy, organized by the United Nations and our partners, recently reached Toretsk in eastern Donetska oblast on 26 August.  This convoy delivered 56 tons of food and other items for 2,000 people living close to the front line and who are under shelling.  We and our partners have also delivered six truckloads of humanitarian assistance for 3,000 people in the city of Mykolaiv, which is entirely cut off from the centralized water supply and has also been impacted by ongoing missiles and shelling.  These latest deliveries to Mykolaiv will ensure that aid workers on the ground can reach people with food, household items and other critical supplies.  They also brought medical supplies to hospitals in the city.  However, our partners have still been unable to deliver aid to non-Government-controlled areas, despite numerous attempts.  We urge all relevant parties to allow for life-saving aid to reach the hardest-hit locations, including non-Government-controlled areas. **Ethiopia In Ethiopia, the situation in the northern part of the country continues to be tense as violence continues, with reports of displacement and increased humanitarian needs.  We, along with our partners, continue providing humanitarian aid to those in need where security allows.  In Tigray, humanitarian partners have resumed distribution of food and other vital supplies.  In the Afar region, thousands of people have reportedly been displaced in recent days from Yallo and Gulina districts, along the boundary with Tigray, due to armed clashes.  People have also reportedly been displaced from Afar’s Chifra district, along the boundary with Amhara.  In Amhara region, about 30,000 people who have been sheltering in the Jarra displacement site in North Wello Zone have been displaced for a second time.  We call on parties to the conflict to take constant care to spare civilians and civilian objects, including by allowing civilians to leave for safer areas, in line with international humanitarian law. **South Sudan In nearby South Sudan, the Head of the United Nations Mission in South Sudan (UNMISS), Nicholas Haysom, spoke at the graduation of the first group of soldiers from the Necessary Unified Forces, which he called a long-awaited day in the country’s pathway to peace.  These Necessary Unified Forces bring together soldiers from the Government, as well as opposition groups.  Mr. Haysom said that a unified defence force is one of the most visible and meaningful expressions of national unity, especially in societies emerging from conflict.  He said this is not the end of the process, but a new beginning.  The graduation of the Necessary Unified Forces is an initial step in a complex but essential process of constructing a national army and other organized forces. **Mali Another peacekeeping update, this one from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) has responded rapidly to a terrorist alert in Tin Hamma, in the country’s north-east region of Gao.  After receiving news of the threats to civilians, the mission conducted a fly-over operation with attack helicopters to deter terrorist groups.  The effort to secure the area will also enable a multidisciplinary civilian mission to carry out an assessment of the situation, including protection needs. **Security Council Back here, the Security Council has quite a packed schedule today, as they do almost every day.  This morning, it held consultations on Syria, sanctions on the Democratic People’s Republic of the Korea and other matters.  At 3 p.m., the Councilwill holdan open meeting on the Panel of Experts on Mali.  That will be followed by anotheropen meetingon Libya, where Rosemary DiCarlo, the head of the Department of Political and Peacebuilding Affairs, will brief.  She will speak about the violent clashes in Tripoli over the weekend.  She will also detail her deep concern about how the ongoing political stalemate and continued delays in implementing the electoral process pose a growing threat to security in and around Tripoli, and potentially to all Libyans.  Ms. DiCarlo will also make a strong appeal for everyone to support the Secretary-General’s efforts to help Libyans [forge] a path to peace.  After the opening meeting, there will then be consultations on Libya, and we will share [Ms. DiCarlo’s] remarks with you ahead of time. **International Day of the Victims of Enforced Disappearances Today is the International Day of the Victims of Enforced Disappearances.  The Secretary-General said in a tweet that no circumstance can justify someone's disappearance and that families and societies have the right to know the truth about what happened to their loved ones.  He called on countries to help put an end to this atrocious crime.  James and then Edie and then Michelle. **Questions and Answers Question:  In her penultimate day in office, the Human Rights Commissioner, Michelle Bachelet, has condemned Israel for not issuing or renewing visas for her staff.  She says, in 2020, 15 of her staff have no choice but to leave because they didn't get visas.  She said Israel refuses to engage with her on this issue.  How concerned is the Secretary‑General, not just about that, but given we've had raids on NGOs, human rights activists in Palestinian areas, how concerned is he about what seems to be Israel's suppression of human rights defenders? Spokesman:  Yeah, I mean, we have, we expressed our concern very clearly when those raids took place.  We very much hope that the issue of the visas can be resolved.  Staff on official mission should be given visas wherever they go, including our human rights staff wherever they need to go to implement their mandate. Question:  And follow‑up.  Given what happened in Gaza recently and the children that died there, the Secretary‑General, in his report on Children and Armed Conflict, said if Israel does it again, kills children, lots of children, they'll be on the blacklist.  Does the Secretary‑General believe that they should go on the blacklist next year? Spokesman:  Well, you're quoting me his report. Correspondent:  I'm quoting his report.  It said in his report… Spokesman:  Right, I mean… Question:  …that if Israel does this again, they'll be on the blacklist.  So, given what happened in Gaza and the Gaza conflicts and more women and children dying, I'm asking whether the Secretary‑General believes now that when he issues his report next year they should go on the blacklist. Spokesman:  The Secretary‑General clearly said what he said.  There will be an assessment done by Ms. [Virginia] Gamba's office, and the report will be produced. Question:  So, we then should expect Israel on the list given his words. Spokesman:  There is, there is no change in the Secretary‑General's opinion stated in his report.  There's a whole year and a process that goes on.  It will, the report will be published, and the report will be published.  Edie? Question:  Steph, first, with this shipment of Ukrainian wheat going to Ethiopia, is the road open to actually get any of that wheat into Tigray?  I know you said that there were distribution within Tigray, but is anything getting into Tigray now? Spokesman:  The road… no, the road remains closed.  We will check with WFP.  I'm not sure all of that wheat was slated specifically for Tigray.  There are many places throughout Ethiopia or a number of places throughout Ethiopia that require food assistance and humanitarian assistance. Question:  And a second question on Congo.  In eastern Congo, there are, there have been protests, not only against getting MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] out, but calling for all UN agencies to leave.  What is the UN doing to either address or respond to those calls? Spokesman:  We are continuously engaging with civil society leaders, political leaders in the eastern DRC [Democratic Republic of the Congo] to ensure that they fully understand the reason behind the UN presence, and frankly, the benefits of the presence, not only of peacekeepers, but of UN humanitarian agencies.  Michelle, wake up. Question:  A follow‑up, first of all, to James.  Has the Secretary‑General given you any indication of when he plans to announce the successor to Michelle Bachelet? Spokesman:  Tomorrow is Madame Bachelet's last day.  I do not expect an announcement tomorrow.  The recruitment process is being completed, and until it's been completed, as of 1 September, Nada Youssef al Nashif, who is the Deputy High Commissioner for Human Rights, will be the officer in charge. Question:  So, we shouldn't expect an announcement this week then? Spokesman:  All I can tell you is not to expect one tomorrow.  But, I take it day at a time and I'm not, I can't predict when it will be happening, but I know it's in its final phases, and we're trying to do this as quickly as possible and as diligently as possible. Question:  I know Michelle's got another question, but very quickly on that, given that there is no High Commissioner, she'll have stood down, no longer be in office by that point.  Does the acting High Commissioner need to be approved by the GA? Spokesman:  No. Question:  Because they become the High Commissioner at that point? Spokesman:  No, she'll be officer in charge, and she'll be doing the day‑to‑day management.  There's no GA process for that.  Okay.  Michelle, please.  Yeah. Question:  On that note, has the SG's office spoken to the PGA about scheduling a GA meeting yet to approve her…? Spokesman:  Well, I think it's incumbent on us first to finalize the process. Question:  Okay.  And then just on the grain shipments, I know Martin Griffiths has told us that this is a commercial operation, not a humanitarian operation.  But, what would you say, what would the UN say to the critics who are sort of questioning the value of this operation given only two ships now are humanitarian cargo? Spokesman:  I would just say, first of all, look at grain prices that have gone down.  The fact that there's now more grain on the market, I think, has probably burst the bubble of some speculators and the prices have gone down, which benefits everyone, in developed and developing countries.  And frankly, I don't think anyone who… we went there in person.  The Secretary‑General saw it in person, and I think we were all moved to see grain pouring into the hold of a cargo ship, of a harbour that had been basically silent since the beginning of the war and then to see those ships in port in Istanbul and then moving on, to see, frankly, around the table, Ukrainian, Russian, Turkish naval officers and the UN working together for a greater good, I think, can only be seen as a positive movement and a positive step forward.  Grigory? Question:  Thanks, Stéphane.  On IAEA Mission, so, how the Mission will cross the front line?  And so, how the UN will provide security for the mission?  Thank you. Spokesman:  They will cross the front line, I assume, in vehicles.  We are providing… we, the UN Secretariat, are providing assistance with logistics and security.  When and where they will cross the front lines, that is something for the IAEA to share with you.  And obviously, I think it's clear that the parties that are in control of the areas in which the Mission will be held will be also responsible for their safety.  I think we've all had a long briefing so…hasta… what's tomorrow?Hastaelmiércoles.",
    "webUrl": "https://press.un.org/en/2022/db220830.doc.htm"
}