{
    "date": "2022-03-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, everyone.  Alright, good afternoon. **Least Developed Countries This morning, the Secretary-General, in the General Assembly Hall,spokeat Part I of thefifth Least Developed Countries Conference.  In his remarks, he said that the vulnerabilities that least developed countries face today, like climate change and COVID-19, may be different than they were 50 years ago when the first Conference occurred.  However, if left unaddressed, the results will still be inequality, poverty and hunger.  He highlighted five areas of the Doha Programme of Action that will help the recovery of least developed countries.  These are access to vaccines, a global financial system that puts them first, structural transformation that allows them to be competitive in the global economy, climate action and peace and security.  The Secretary-General reiterated the UN’s support for the programme of action and to all least developed countries.  His full remarks have been shared with you. **Forum of Small States Also, this afternoon, the Secretary-General willaddressthe meeting of the members of the Forum of Small States, where he will give an update on the progress of the proposals ofOur Common Agendasince he last met the group in October last year. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, is in Paris today, where she held meetings on the Transforming Education Summit.  That Summit is being convened by the Secretary-General and will take place in New York during the high-level week of the General Assembly this autumn.  It aims to mobilize Governments and partners to renew their collective commitment to education as a pre-eminent global public good.  As you know, billions of young people have suffered learning losses during the pandemic. **Ukraine An update for you on Ukraine.  Our humanitarian colleagues are telling us that the situation in the country continues to deteriorate with fighting ongoing, including in Mariupol, Sumy, Kharkiv, Chernihiv, Sievierodonetsk and northern Kyiv.  Food and water supplies are dwindling and humanitarian organizations are deeply concerned about the well-being of civilians trapped inside these cities.  Large-scale displacement continues with more than 5 million people on the move in the last three weeks, including almost 3.2 million people, mostly women and children, who have crossed international borders out of Ukraine, and that is according to the Office of the United Nations High Commissioner for Refugees (UNHCR).  Further on the movement out of Ukraine, UNHCR and the International Organization for Migration (IOM) transferred more than 5,000 Ukrainian men, women and children from Ukraine’s border with the Republic of Moldova to Romania between 8 and 17 March, today.  These ongoing transfers have been made in support of the Governments of Republic of Moldova and Romania, who agreed on these arrangements.  More than 350,000 people have fled to the Republic of Moldova, with more than 102,000 refugees staying in the country. And we are also being told by our humanitarian colleagues that more than 928,000 people are without electricity and some 259,000 people have been cut off from gas supplies across the country, and that is according to the Ukrainian Ministry of Energy.  The hardest hit areas include Chernihivska, Donetska, Kyivska, Mykolaivska and Zaporizka oblasts.  The World Health Organization (WHO) has verified 43 attacks on health care, and stresses that health facilities, health care workers and patients — as well as medical transport — must always be respected and protected.  Humanitarian operations have so far reached more than 600,000 people with some form of assistance since 24 February. On funding, the Ukraine flash appeal 2022 has received $407 million so far, which represents 36 per cent, and that is up from 22 per cent just yesterday.  We very much thank all the donors who have released pledged amounts and moved them into cash, and we encourage others to release money as quickly as possible and report their contribution to the Office for the Coordination of Humanitarian Affairs’ financial tracking system.  The outpouring of support from people around the world also continues with UN agencies receiving record amounts from private sector companies and from public donations.  The UN’s crisis relief fund for the Ukraine humanitarian fund has received more than $3 million in donations from 30,000 people in more than 140 countries.  These are small donations of about $100 each. And I also want to flag that this afternoon, at 3 p.m., the Security Council willhold a meetingon Ukraine, a meeting to discuss Ukraine.  Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs will brief, along with Dr. Tedros [Adhanom Ghebreyesus], the Head of the World Health Organization, and UNHCR’s Assistant High Commissioner for Operations, Raouf Mazou.  We will try to get those remarks for you ahead of time. We also have received some questions about the withdrawal of Ukrainian peacekeepers from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), and I can tell you that the process to facilitate the departure of Ukrainian troops, helicopters and other personnel from the peacekeeping mission in the Democratic Republic of the Congo is currently under way.  But right now, the unit remains fully operational while arrangements for their departure are being finalized.  Discussions have been initiated and are continuing with other troop-contributing countries to fill any gaps created as a result of their departure.  We will update you when we have more information. **Yemen And following the end of yesterday’s pledging event on Yemen, 36 donors had pledged nearly $1.3 billion for the humanitarian response.  To give you some context, $1.3 billion represents only 30 per cent of the roughly $4.3 billion required for an efficient and effective response to the humanitarian crisis in Yemen.  In a situation of severe underfunding, every dollar counts and is appreciated.  While the Secretary-General wants to thank those donors who pledged for their generosity and encourages them to convert all the pledges into cash as soon as possible, what is very clear from his standpoint is that we would have hoped to have raised more money yesterday.  And as we have been telling you, humanitarian programmes in Yemen are facing unprecedented funding shortages that are forcing reductions and closures of life-saving assistance.  We will continue to look for more funds for Yemen. **Ethiopia And in northern Ethiopia, our humanitarian colleagues continue to be extremely concerned about the situation in Tigray, Afar and Amhara.  It has been impossible to deliver aid by road into Tigray for the past three months.  That is largely due to the fighting along that route in the neighbouring Afar region.  Many aid activities remain reduced or suspended in Tigray.  Over the past week, [fewer] than 7,000 men, women and children received food assistance — an extremely small fraction of the 870,000 whom our UN colleagues are trying to assist each week.  Our partners also warn that less than 10 per cent of the required amount of seeds have been brought in to Tigray before the start of the planting season, which is only a month away.  Medical and nutrition supplies continue to be flown into the capital, Mekelle, with 18 tons flown in the past week.  These supplies allowed more than 100,000 livestock to be vaccinated just last week. However, as we have been telling you, these supplies are far less than we could transport by road.  Further compounding the problems, the shortage of fuel makes it difficult to distribute the supplies that do get to Mekelle.  In Afar, an estimated 200,000 men, women and children displaced by the fighting remain in areas that we and our partners cannot reach due to ongoing insecurity issues.  In accessible parts of Afar, more than 112,000 people have received food assistance since late February.  Our humanitarian colleagues aim to reach some 620,000 people in the coming [weeks].  In Amhara, people continue to flee to the Kobo, Zekuala, Sekota and Zarima districts.  These men, women and children need additional shelter and other forms of assistance.  In Amhara, the UN, the Government and our local NGO [non-governmental organization] partners have provided food to some 430,000 people in the past week, bringing the total number of people reached to more than 8 million since late December. **Afghanistan And moving to Afghanistan, the UN High Commissioner for Refugees, Filippo Grandi, ended a four-day visit to the country.  He appealed for robust assistance to address the Afghanistan’s humanitarian needs and those Afghans abroad, who are refugees.  Mr.  Grandi noted that as much as the world is rightfully preoccupied with the war in Ukraine, Afghanistan is experiencing a very grave crisis indeed.  During his meetings, Mr.  Grandi said that UNHCR’s commitment to stay and deliver humanitarian aid to the people of Afghanistan is unwavering.  So far in 2022, UNHCR’s assistance and relief programmes have helped more than 500,000 Afghans. **Mozambique/Malawi An update on the ongoing situation in Mozambique and Malawi due to the storms.  We, along with our partners, are scaling up support following the passage of Tropical Cyclone Gombe, which struck Mozambique’s coast last Friday.  The storm caused widespread flooding, displacement and damage to infrastructure and homes.  Needs assessments have been ongoing since earlier this week, alongside initial response activities and search and rescue operations.  We and our partners are deploying more personnel in Nampula and other impacted provinces.  We are also mobilizing priority assistance, including food, shelter and household materials, water and sanitation items and health care support.  The Government’s Institute for Disaster Management and Reduction indicates that more than 400,000 people have been affected by the Cyclone, including tens of thousands of men, women and children previously displaced due to the crisis in the country’s north. The UN Resident and Humanitarian Coordinator for Mozambique, Myrta Kaulard, has met with affected people, humanitarian responders and local authorities.  Scaling up the response will be critical.  Several districts remain inaccessible and available humanitarian stocks within Mozambique can support up to 100,000 people.  Southern Malawi was also impacted by the storm.  We, along with our partners, are working with the authorities there to assess humanitarian needs.  The weather system remains active there and is expected to strengthen again to the level of tropical storm. **COVID-19 A quick COVID update, one from Honduras, where today we received donations of nearly 350,000 doses of Pfizer vaccines from the United States through COVAX.  We thank the US — and that’s nearly half of the nearly 700,000 doses on their way.  As of Tuesday, 12 million vaccines were applied, with over 4.6 million people now being fully vaccinated — that’s over 46 per cent of the eligible population.  In Namibia, our team tells us that the COVID-19 situation has improved in the past month with active cases having decreased by 92 per cent.  The team, led by Resident Coordinator Sen Pang, continues supporting safety measures and boosting [vaccination].  WHO is supporting a plan to ensure that the public health system can withstand future health shocks.  And the United Nations Development Programme (UNDP) is working with authorities to assess the impact of the pandemic on tourism, while the Food and Agriculture Organization (FAO) is assessing the impact on food systems. **Questions and Answers Question:  Thank you, Steph.  A couple of follow‑ups.  First, does the Secretary‑General have any comment on the bombing of this theatre in Mariupol? Spokesman:  I think one can only be shocked and extremely saddened by what we have seen.  And I would refer you to what the Secretary‑General said earlier this week at the stakeout about the targeting of and hitting of civilian infrastructure, whether by mistake or intentionally. Question:  Second follow‑up on Tigray, has any thought been given to air dropping food and other humanitarian aid? Spokesman:  You know, we are delivering some humanitarian aid, notably medical supplies, by air, because they have smaller, they are easier to carry.  The problem is that we lack the fuel to distribute it to places we want to be, we want to go to.  Also, air dropping supplies, without the ability to… food supplies without the ability to distribute them, also in active combat zones can… A, it’s extremely expensive, and could also put more people at risk, unless you have people on the ground who can distribute it, as we have done in different places. Question:  And my final one on the Yemen pledging event yesterday; there was only one Arab country that pledged yesterday, that was Kuwait.  Is the Secretary‑General disappointed that there was not more outpouring of funds from the region?  And does the UN plan to do anything to try to mobilize funding from those countries?  Especially Saudi Arabia and the United Arab Emirates? Spokesman:  Well.  Yeah, I mean, you know, of course, we can’t speak to why certain countries gave more, why certain countries didn’t give; you will have to ask them.  What is clear is that, you know, Saudi Arabia and the UAE have traditionally been very strong backers of our humanitarian appeals.  In Yemen, we’ve always appreciated that partnership.  You know, I think Mr.  [Martin] Griffiths expressed his disappointment that some of our traditional partners did not give.  I think what needs to be said clearly is that a pledging conference is there to kind of highlight the need and motivate people to give.  But it’s not as if people can’t give after the pledging conference.  So we very much hope that those countries who did not give yet, did not pledge, do so.  To speak colloquially, the door to the bank remains open.  So we hope we still get more pledges.  And we hope that those who have pledged also convert those pledges into cash as quickly as possible. Before I go to a question, I just want to add that I just got a readout of the Secretary‑General’s phone call with Fathi Bashagha of Libya.  The Secretary‑General had a phone call today with Fathi Bashagha, the former Minister of the Interior of the Government of National Accord of the State of Libya, who was nominated as Prime Minister-designate by the Libyan House of Representatives on 10 February.  The Secretary‑General and Mr. Bashagha discussed the latest developments in Libya.  The Secretary‑General expressed deep concern at the ongoing political polarization in Libya, which carries significant risks for Libya’s hard-won stability.  The Secretary‑General stressed for all actors to preserve calm and stability on the ground while reiterating the UN’s firm rejection of the use of violence, intimidation and hate speech.  He added that the current stalemate requires urgent dialogue to find a consensual way forward and reiterated his full support to mediation efforts as carried out by his Special Adviser on Libya, Stephanie Williams.  Ray, I will come back to you. Question:  Thank you, Stéphane.  I have a question on Yemen.  The Gulf Cooperation Council, GCC, they announced this morning that they are launching Yemeni-Yemeni talks that include, and I quote, “all the parties without any exclusion”.  Do you have any comment regarding this initiative?  And also another question, if you allow, on Libya. Spokesman:  Please go ahead. Question:  Yeah, is the Secretary‑General planning to have a phone call with [Abdul Hameed] Dbeibah or not? Spokesman:  He already had one.  He had one, I think, 10 days ago.  I mean, there has been so much going on, but he had he had one.  I remember reading the readout.  What day exactly, I don’t remember, but it was very recently [5 March].  On Yemen, I’ve seen the press reports.  Obviously, we would welcome any diplomatic initiative that could bring the parties closer and that would be beneficial to all of the people of Yemen.  Margaret? Question:  Steph, yesterday, we heard from FAO on the wheat prices and the maize prices and such.  I was just wondering do you have any insights from WFP [World Food Programme]?  Are they planning, are they seeking out other potential sources of wheat and supplies because if the wheat from Ukraine and/or Russia is disrupted, it’s going to have reverberations?  In the works, so what are they planning?  And are they reaching out to countries like India, which has surpluses? Or has India reached out to them? Spokesman:  The short answer is, yes.  I think, as we know, WFP gets about 50 per cent of its wheat supplies, if I’m not mistaken, from Ukraine.  WFP buys on the… you know, they buy on the open market.  They have arrangements.  The problem is that the commodities prices are going up all over the place.  And so I think it’s adding, if I’m not mistaken, about $78 million a month to their monthly purchase bill.  And so there are two things.  There is getting the actual commodity, whether it’s wheat or maize, or whatever the grains they are buying, which you can have access to.  The problem is the added cost, which WFP has to incur on a daily… on a monthly basis.  Yes, ma’am? Question:  So then WFP is not concerned about their not actually being enough wheat to feed people, it’s more about the cost of getting it? Spokesman:  That’s my understanding.  Philippe? Question:  Thank you, Stéphane.  On Libya, the phone call was initiated by the Secretary‑General? Spokesman:  Yes, it was.  He spoke… he has reached out to both. Question:  Does that mean that he recognizes the new power and forget the other one? Spokesman:  No, no, no.  He spoke to…he has spoken to both men. Question:  But, I mean, the first time today he is talking to the new Prime Minister? Spokesman:  The only… first of all, as you know, we are not in the business of recognizing other countries.  What the Secretary‑General recognizes is that there is a situation in Libya, with competing claims to the authority, with a great risk of things going backwards.  So he’s supporting Stephanie Williams.  Our effort is to ensure that Libya does not go back. Question:  But until now, you are supporting the other one?  The UN… I mean, the UN and when he was named, he was in with the support of the UN, he was the one.  So now you say that he is talking to the new one, so it means that he doesn’t support any more the other one? Spokesman:  It’s not a matter of supporting.  There was a process, a Libyan‑led process, with the Prime Minister.  The Secretary‑General is not in the business of anointing or appointing prime ministers or ministers.  What our focus on… is on trying to avert an even worse crisis.  But we’ve always said is that Libyan leaders should be chosen through a Libyan‑led process that is transparent and now is accountable. Question:  Yeah, but he can do pressure and a phone call is a kind of pressure.  And, I mean, does he ask behind the scenes the resignation of the first one? Spokesman:  No.  The Secretary‑General is not asking for anyone’s resignation.  What we have said is that Ms. Williams has offered her good offices, is trying to bring the parties together, so that the solution is one that is supported by the Libyan people where political decisions on leadership are agreed upon through transparent and accountable processes.  But it’s not about the Secretary‑General choosing favourites, far from it.  Yes, sir.  And then go ahead.  No, no, one second, Gregory? Question:  Thank you, Stéphane.  The Security Council today adopted the resolution extending the mandate of UNAMA (United Nations Assistance Mission in Afghanistan).  Does the UN in this resolution establish in any way formal ties with the Taliban Government, because some news report is suggesting that? Spokesman:  Again, we are not in the recognition business.  That’s a Member State prerogative.  We are in the business of trying to help people.  So as part of our efforts, we engage with the de facto authorities, and we have been engaging with them in Afghanistan.  We will continue to do whatever we need to do to help the Afghan people.  Ibtisam? Question:  Steph, a follow‑up on Libya, because I have the feeling that there is a change of language.  When you were at the beginning talking about a designated Prime Minister and elected and the process, etcetera, but from your point of view who is the… who represents Libya as a Prime Minister?  It is not clear anymore. Spokesman:  Each… the situation in Libya has evolved, right?  Where you have these competing centres of power.  Our aim is to try to defuse the situation so that there is clarity for the Libyan people and peace for the Libyan people. Question:  Just a follow‑up so or two follow‑ups also on something you said before.  So how are you going to get there?  Like what is… what are you suggesting to… in order to get to that point? Spokesman:  Well, I mean, I think on the way forward, things have not evolved since Rosemary DiCarlo briefed yesterday.  And I think she was pretty clear in her… in the vision in how we move things forward. Question:  Okay, and on Yemen, so going back to the pledges and the fact that Saudi Arabia and United Arab Emirates are also part of the conflict or involved in the conflict, do you believe that they have a moral obligation to donate and to aid… to the aid fund of the UN? Spokesman:  There is a… we believe that there is a moral obligation on a global scale for those who have the means to help those who most need help.  There’s an obligation for global solidarity across the board.  If I can take a pause and just add a little bit more to the bones I was giving Maggie on WFP.  WFP said that the cost of the global operations look to increase by $29 million a month.  When added to pre-existing increases of $42 million a month since 2019, the total additional cost facing WFP were $71 million a month.  Stefano and then Gregory and then Pam. Question:  Thank you, Stéphane.  A follow‑up and then I have another question.  On Libya, during the phone conversation, did the Secretary‑General was able to obtain from the Prime Minister-designate Bashagha a promise he will not try with violence to get into power?  Did he ask that specifically? Spokesman:  I have what I have on the phone call.  I think if there was a breakthrough to announce, we would have announced it. Question:  Okay, and then I have another question about his stakeout that he took the other day.  I thought that that big news of the most important part of it was when he say the phrase “within the realm of possibility”, that there was a possibility of a nuclear war.  It was chilling, like he said.  But we noticed, at least I noticed, that in the UN News report, what we usually see what is, you know, from the headline, usually you see what is the most important part of the speech, well, he was not… there was no mention of the phrase, there was no mention of nuclear possibility.  Just to be clear and simple because I show for example, so the question is… Spokesman:  If you’re questioning, I mean… Question:  Now the question is, I have a question, a specific question.  What Secretary‑General really meant saying, is he really preoccupied, is he really worried that said nuclear war can explode at any moment or it was just something on a speech that wasn’t so important? Spokesman:  I think the words that he used to describe the situation were pretty simple and clear and they reflect his thinking.  There was a lot of stuff in that stakeout.  And looking at the media coverage, not the UN News media coverage, looking at the media coverage, different news organizations grabbed different points that they thought was most interesting.  You are welcome to grab the most important.  I mean, you know, it doesn’t have to be ranked, but everybody makes editorial choices.  But what the Secretary‑General said was clear and to the point. Question:  But, Stéphane, I’m sorry, you are the Spokesperson of the… Spokesman:  I am the Spokesperson, thank you. Question:  And you can answer because I think it’s important.  What it was for you, Spokesperson of the Secretary‑General, the most important passage in that speech? Spokesman:  Everything that my boss says is important.  Okay, Gregory. Question:  Thank you very much, Stéphane.  Russian Deputy Foreign Minister held today a telephone call with Martin Griffiths.  Can you please provide some details?  And can you please clarify, is UN staff still in Moscow for humanitarian coordination? Spokesman:  Yes, I believe they are.  I have not seen any change.  I think it was about that.  I will try to get you a bit more details.  Pam? Question:  Hello, Steph, any… still… is it still the case that there are no blocks on humanitarian deliveries within Ukraine because a few days ago there were? Spokesman:  The problem is that there is still fighting going on, which makes it difficult. Question:  Yeah, can you elaborate on what has gotten in and what hasn’t? Spokesman:  I can try to get you a bit more detailed readout.  The problem is, obviously, the continued fighting; and the fact we really need guaranteed routes through which we can send aid in and people can get out. Question:  So you need a Security Council resolution? Spokesman:  No, no, no.  This is what the humanitarian coordination is all about. Question:  Okay, bigger picture, stepping back, we’ve all read these articles from our friends, experts like Steven Schlesinger, the historian of the UN, that previous Secretaries‑General in this kind of circumstance of a war or some kind of conflict have gotten proactively involved in suggesting mediation.  Everyone asks us because we cover the UN, since the Security Council is stalemated on a lot of these issues, what can the Secretary‑General… can the Secretary‑General do more, other than voice his support? Spokesman:  The Secretary‑General is doing quite a lot on the diplomatic front.  He has been, in a way, trying to help link all of the different efforts and contacts that have been had with between the Russians and the Ukrainians.  He has been spending a lot of time on the phone.  He has been meeting with permanent representatives.  He met with, I think, or still may be meeting with Mr. [Vassily] Nebenzia right now.  He met with the PRs [permanent representatives] of the US, UK and France, I think, yesterday or the day before.  He’s on the phone almost all the time, just trying to push people in the right direction.  I think different leaders have different styles, but I can tell you that he remains extremely preoccupied and extremely focused on trying to solve the situation. Question:  Thank you.  Can you give us a readout on Nebenzia? Spokesman:  I will see what I can do.  Most are focused on Ukraine, as you can imagine.  Okay, yeah, then we will go back to Edie if you have another, further question. Question:  Do you know how many Ukrainian refugees in Russia, and do they receive any kind of humanitarian assistance? Spokesman:  I believe they do receive assistance.  I would… UNHCR has a very good data portal, which will show you where the flow of refugees are.  Most are to Poland.  We have seen some in, obviously, in Slovakia, Republic of Moldova, Romania, some have gone to Belarus and also a larger number have gone into Russia.  The point is that people should go where they want to go and where they feel it’s safe for them to go.  Edie? Question:  My question is similar to what Stefano asked, but let me ask it this way, did the… did Mr. Bashagha give any kind of a response to the Secretary‑General and as a result of their conversation, does he plan to go speak again to Mr. Dbeibah? Spokesman:  This… I think a large part of this phone call was to reinforce the good offices of Ms. Williams, her efforts to bring the parties together.  I think Libya, like a number of other crises that we’ve seen, each of these steps have to be taken one at a time.  Predicting what will happen next 24, 48, 72 hours I think is a dangerous proposition.  So we are just, again, taking one day at a time, trying to preserve the calm, trying to preserve the gains that have benefitted the Libyan people since the original accord was signed in 2020, I believe.  Stefano? Question:  Yes, this is about the Security Council resolution, the Russian, the humanitarian Security Council resolution that Russia is going to present, I believe, tomorrow.  What does the Secretary‑General think about it?  I mean, does he wish that this resolution pass or he thinks that it’s not complete and so it shouldn’t pass? Spokesman:  What… 15 members of the Security Council are the masters of their own domain, master of their own work.  They will come up with whatever they come up with.  We have seen a lot of divisions on Ukraine.  It’s an open secret.  Whether it’s on Ukraine or any other crisis, what helps the work of the Secretary‑General, the works of the Secretariat, is for the Council to speak with one clear voice. Question:  I’m sorry, but I… because this is called a humanitarian resolution, I understand, and you don’t read it yet, but I understand that there is something that there are many countries already say that it’s not completed enough, it’s not… so they won’t vote for it.  Does the Secretary‑General think that even if it’s not, what… you know, it should be voted anyway because it’s a humanitarian resolution that will help any way the situation and then maybe then later on a better one can come out or he thinks that, you know, it’s not necessary? Spokesman:  We will let the Security Council members do their work.  Again, what… listen to what I’m saying.  What helps us, what helps the work of the Secretary‑General on the diplomatic front, on the humanitarian front, is for the Security Council to speak with one strong voice.  Speaking of strong voices, Paulina, all yours.",
    "webUrl": "https://press.un.org/en/2022/db220317.doc.htm"
}