{
    "date": "2022-02-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Deputy Secretary-General — Press Briefing Just as a reminder, in an hour and five minutes, we will be joined by Amina Mohammed, the Deputy Secretary-General who as you know has just returned from Ethiopia.  She will be here to talk about her trip. **Libya You will have seen that, this morning, we issueda statement on Libya, in which the Secretary-General said he is following closely the situation in the country. He takes note of the vote taken on Thursday by the House of Representatives in consultation with the High State Council to adopt the constitutional amendment, which charts a path for the revision of the 2017 Constitutional Draft and for the electoral process.  He also takes note of the vote by the House of Representatives to designate a new Prime Minister. The Secretary-General calls on all parties and institutions to continue to ensure that such critical decisions are taken in a transparent and consensual manner. The Secretary-General further calls on the parties to continue to preserve stability in Libya as a top priority. And he reminds all institutions of the primary goal of holding national elections as soon possible in order to ensure that the political will of the 2.8 million Libyan citizens who registered to vote is respected. **One Ocean Summit This morning, the Secretary-General addressed — ina pre-recorded video message— the high-level segment of the One Ocean Summit, which is taking place in the lovely city of Brest, in France. He said that the oceans are shouldering much of the burden of the three crises facing our planet:  climate disruption, biodiversity loss and pollution. Mr. Guterres underscored the need to intensify efforts to protect the ocean and added that the second UN Ocean Conference, in Lisbon in June, is an opportunity to cement the role of the ocean in global efforts to achieve the Sustainable Development Goals and implement the Paris Agreement on climate change. The Secretary-General called for more effective partnerships to address land-based sources of marine pollution and he said it is time to end single-use plastics. He also pointed to the need for the shipping sector to contribute to the necessary 45 per cent cut in emissions needed by 2030, and zero emissions by 2050, in an effort to keep alive our hopes of limiting global temperature rise to 1.5 degrees Celsius, among other measures. **Madagascar A quick further update on the ongoing situation in Madagascar, following Cyclone Batsirai:  This time I want to flag the support provided by our colleagues at the World Food Programme. To support the Government’s response, so far, WFP has distributed 10,000 hot meals in cyclone shelters in Manakara. The agency has also begun the distribution of prepositioned food to displaced people.  They are also bringing food to Mananjary.  Elsewhere, cash distributions for nearly 1,400 households is ongoing. WFP is supporting rapid assessment, including through an aerial survey. Their Humanitarian Air Service is also operating an air bridge between the capital, Antananarivo, and areas impacted by the storm. Finally, WFP is providing road transport for partners, and has deployed staff to assess IT needs for the humanitarian community. More information on WFP’s website. **Tonga From Tonga, our Resident Coordinator, Sanaka Samarasinha, is working with the Government on the possibility of holding a meeting with donor partners next week following last month’s volcanic eruption and tsunami. UNICEF is working on water and sanitation, as well as supporting Tongan authorities with environmental cleaning, latrine construction and logistics for distributing supplies. For its part, the UN Development Programme is helping the Government of Tonga restore the provision of social services. We hope to have the Resident Coordinator brief you next week. **Lebanon The Head of the UN Interim Force in Lebanon (UNIFIL), Major General Stefano Del Col, today chaired this year’s first Tripartite meeting with Lebanese Armed Forces and Israel Defence Forces in Ras Al Naqoura. As you know this, is General Del Col’s last Tripartite meeting.  As we announced last week, he is wrapping up his assignment andthe new Head of the Mission will be Major General Aroldo Lázaro Sáenzof Spain. At today’s tripartite meeting, the General stressed that we must all play our part to move from the technical level towards the higher-level goal of a sustainable peace.  He said that UNIFIL’s open line of communications with the parties remains vital, adding that through numerous Blue Line incidents, both the Lebanese Armed Forces and Israel Defense Forces remained engaged, providing time and space for de-escalation. **Women and Girls in Science Today, as you may or may not know is the International Day of Women and Girls in Science.  Only one in three science and engineering researchers in the world is a woman.  Inhis message, the Secretary-General says that this inequality is depriving our world of enormous untapped talent and innovation. The Secretary-General calls on everyone to create an environment where women can realize their true potential and today’s girls become tomorrow’s leading scientists and innovators, shaping a fair and sustainable future for all. **Day against the Use of Child Soldiers Tomorrow will be the International Day against the Use of Child Soldiers.  It will also be the twentieth anniversary of the entry into force of the Optional Protocol to the Convention on the Rights of the Child on the involvement of children in armed conflict. The protocol has been instrumental in developing consensus that children have no place in war.  It is now ratified by 172 countries. There’s a statement from [the Special Representative of the Secretary-General for Children and Armed Conflict] Virginia Gamba on that. **Noon Briefing Guest on Monday On Monday, we will be joined by Rein Paulsen, the Food and Agriculture Organization’s (FAO) Director of Emergencies and Resilience.  He will brief you on the FAO’s Horn of Africa drought response. We’re also in touch with Stephanie Williams, trying to get her to be connected to this briefing. **Financial Contribution Today, we welcome the fifty-fourth Member State for paying its dues in full. That country’s capital is thought to be the world’s coldest capital and its name in English means “Red Hero” […]  Ulaanbaatar in Mongolia, so we say thank you to them. **Questions and Answers Let’s go with Michelle today. Question:  Thank you, Steph.  Thank you for not blacklisting me. [laughter] A question on Afghanistan. Spokesman:  Yeah. Question:  This morning, there was an announcement from the Biden Administration on what it, hopefully, intends to do with the $7 billion in frozen Central Bank assets.  Half of that, they would like to use for humanitarian purposes.  Does the UN Secretary-General have any response to this given he’s been calling for the release of these funds? Spokesman:  Yeah, I mean, we’ve seen the press reports that the US, there has been an Executive Order signed today by the US Administration on protecting certain property of the Central Bank of Afghanistan for the benefit of the people of Afghanistan. I think we have said on several occasions, and we’ve called for many times the release of Afghanistan’s frozen assets, and I think we’re encouraged by the step taken today in this regard. But I think it’s also important to reiterate that humanitarian assistance alone will be insufficient to meet the tremendous needs of Afghan women and men and children over the long term, and it is critical that the Afghan economy is able to restart in order for these needs of the Afghan people to be met with a sustainable and meaningful manner. James. Question:  Yeah.  I’d like to try and decipher the new Libya statement because some of us are a little confused by it.  The Secretary-General seems to take note of lots of things without taking a position on any of them. So, perhaps we’ll start by me asking you the same question I asked you yesterday.  Do you still recognize the interim Prime Minister, Prime Minister Dbeibah, as the Prime Minister of Libya?  You said yesterday, yes, the short answer is yes.  Your answer today? Spokesman:  Okay, so, I think the SG’s statement was focused on the process that is taking place, a reminder of, to Libyan leaders and institutions to act in a transparent way and, most importantly, to keep the interests of the Libyan people in mind, especially those 2.8 million Libyans who actually went out and registered to vote. As I said, there’s a process going on.  At this point, there’s a Prime Minister currently, Mr. Dbeibah, and I’ve mentioned we’ve taken note that the relevant Libyan institutions have voted for another person to be Prime Minister-designate, right, who is to reportedly form a Government in the coming weeks.  That Government will have to be endorsed by the House of Representatives, and, obviously, we’ll continue to watch the situation. Question:  But you, now currently, still recognize the interim Prime Minister… [cross talk] Spokesman:  Well, I mean… Question:  …Prime Minister Dbeibah, to be the Prime Minister of Libya, to be clear. Spokesman:  The process, as outlined by the Libyan institutions, that there’s a Prime Minister, and they’ve designated, there is a Prime Minister-designate.  So, that’s two different things. Question:  Well, but… yes, but neither seems to recognize the other. Spokesman:  I’m just saying… [cross talk] Question:  The reality… although you’re presenting it in that way, the reality is there are two rival Prime Ministers in Libya.  At this briefing on Monday, when that prospect — it hadn’t happened at that point — was mentioned, Farhan said there’s no way forward in this sort of rivalry between authorities that’s masked… marked the recent past.  He talked about discord and disarray.  Does the UN believe discord and disarray are now back? Spokesman:  No, I think Farhan’s words stand.  What I’m saying to you is that you asked for our position, that there’s a Prime Minister, a sitting Prime Minister, and there’s a Prime Minister-designate who will have to form a Government within a few weeks and have to be approved by the relevant institutions. Question:  But the interim Prime Minister doesn’t recognize… [cross talk] Spokesman:  I just… you know, I… I’m not… [cross talk] Question:  It’s not as though this is within the confines of a constitution. Spokesman:  No, no, I understand. Question:  Because it’s being made up as people go along. Spokesman:  I can only speak to the way we see things. Ms. Lederer. Question:  Thank you, Steph.  Also, this statement has created quite a lot of interest in the region, with thoughts that the United Nations was becoming much more neutral in light of this action by the House of Representatives. Can you tell us what kind of conversations the Secretary-General has had with Stephanie Williams in the past day or two? Spokesman:  He was on the phone with her minutes ago.  I mean, I’ve been in touch with Stephanie and… [cell phone ringing] [laughter] Correspondent:  She’s calling you now. Spokesman:  Exactly. [laughter] Spokesman:  Yeah, yeah. Question:  And does she support this prospect of a new Prime Minister being endorsed by the House of Representatives in two weeks that would lead to basically the departure of Prime Minister Dbeibah? Spokesman:  Look, the… I think, as I said yesterday, the… Stephanie Williams or the UN is not… [cell phone ringing] [laughter] People seem to forget what I do around 12! We’ve taken note, as I said, of the designation of, selection of a Prime Minister-designate.  That decision is a sovereign decision taken by Libyan laws and procedures.  What we’re here to support is a Libyan-led, Libyan-owned political process, and we stand ready to provide assistance to these efforts.  We are not in the business of anointing leaders of any country, frankly, and including Libya. So, I think I, in the simplest language that I could, I outlined to James the way we see the current situation, but obviously, Stephanie is on the ground and talking to a lot of people. Question:  And on a completely different subject, as I’m sure you heard, Biden Administration’s asking all Americans to leave Ukraine.  What’s happened to UN staff in Ukraine… Spokesman:  We continue, our staff and dependents continue to be in Ukraine, and there’s no change in our posture. Benno. Question:  I want to try Libya again, but a bit different.  Can you please educate me?  The UN never recognized Tobruk Parliament and their representatives.  Is that correct? Spokesman:  We are… I’m not going to go, I’m having enough problems with the present that I’m not going to go backwards with the past.  Right?  We are there to, on a Security Council mandate to help Libyan institutions unify, to help the Libyan leadership organize elections.  There have been step forwards, there have been step backwards. Our message to the Libyan leadership is keep in mind the best interest of the Libyan people and do their utmost to organize elections. Yep. Question:  Thanks, Steph.  So, yesterday, a journalist in Oaxaca, Mexico, Heber López, from Noticias Web, which is a local medium in that area of Mexico, was gunned down in his office.  It’s the fifth journalist that was killed in Mexico, four during January, one now in February.  CPJ says it’s the deadliest in the last 10 years. How’s the Secretary-General see the issue of journalists being killed?  It makes a difference that these local journalists are not well known from agencies that are renowned, just local journalists being killed.  Is something that could be done… Spokesman:  First of all, we send our condolences to his family, to his friends and to his colleagues.  I think this is yet another heart-breaking example of journalists being killed for doing their job.  And whether you belong, you work for small news organizations or a large international organization, you need to be able to do your job freely. And, often, in many parts of the world, those local journalists working for smaller organizations are even at greater risk, right, because their organization is not able to protect them, and they don’t have the… they’re not as well known. I think what is critical is that every government around the world do its utmost, first of all, to bring those perpetrators to justice, that there be accountability for this murder, and to do whatever they can to protect journalists without stifling their ability to do their work. Question:  Just a quick follow-up.  Is there concern that the Administration of President López Obrador is not doing anything to try to fix this problem and end impunity? Spokesman:  It’s a concern globally that we have seen, and I think every government can do better in that regard. James Reinl, and then we’ll come back to the room. Question:  Hi, Stéphane, thanks so much.  You mentioned, in your opening remarks, the summit in France about marine environment.  At that meeting, the US and France said they were going to push for an international agreement with binding commitments on the cutting back on plastic waste, which is clogging up the oceans. Can you tell me, does the Secretary-General support the idea of a deal?  What would he like to see in it?  And is he going to be at that environment assembly in Nairobi later this month to push for it? Spokesman:  I’ll have an update later to you on who represents the Secretary-General, whether or not he’ll be there in Nairobi. We welcome every and all efforts to have enforceable and international instruments that would help clean up the ocean, that would help protect the ocean, which is so vital to our lives every day. Sir. Question:  Yeah, report from Yemen that six UN staff, one Bulgarian national, five Yemenis, have been abducted in Abyan in Yemen.  Do you have any confirmation of that? Spokesman:  I’m aware of that situation.  I think, for clear reasons, we’re not going to comment on it at this point. Question:  And I will ask you again, I know what you said yesterday.  There are more media reports now about the situation in Afghanistan regarding people working for UNHCR [Office of the United Nations High Commissioner for Refugees].  Do you have any… Spokesman:  Yeah.  Sorry.  On that bit, I can tell you that the whole UN, I mean, our colleagues at UNHCR are fully aware of it.  They’re fully involved.  Our security people are all involved in trying to get a positive outcome to this, but I would ask you to ask UNHCR for more. Question:  But can you just tell us, are those people being held in Kabul?  And do you believe they’re being held by the Taliban? Spokesman:  I really, I don’t want to go into this at this point, and I know, I mean, UNHCR is doing its utmost to resolve the situation in a positive manner, of course. Okay, we’ll go to Mario Villar.  Welcome back, Mario. Question:  Thank you, hi.  Just a follow-up on Afghanistan.  Are you concerned with this decision today by the White House with the fact that they could be preventing the Afghan people from accessing a lot of these funds that [inaudible] for? Spokesman:  Well, I mean, we’re seeing, we’ve seen the reports of the Executive Order.  We will be in touch with US counterparts to get a bit more details. We’ve been asking for the unfreezing of funds for quite some time, so, we’re encouraged, in a sense, by this step, but we are trying to get more details. Question:  But, if I understand this correctly, they are going to keep half of these funds that won’t go to Afghanistan. Spokesman:  I… my understanding is I’ve seen, it’s a split, half and half.  So, as I said, we’re trying to get a bit more detail. Question:  And just a quick one on Libya, if I can. Spokesman:  You can try. Question:  Are you… [laughter] … concerned by these latest events?  And do you see the risk of another political crisis in the country? Spokesman:  Do I see what? Question:  The risk of another political crisis in the country. Spokesman:  Look, on the crisis metre in Libya, I think it’s always been quite challenging, and we’re glad to have Stephanie Williams on the ground.  We’re glad to have her in Tripoli in order to try to manage things and keep us informed and help this Libyan-owned and Libyan-led process. Yeah, go ahead, Michelle, and then we’ll go back to, we’ll go to Oscar. Question:  Sorry, just a follow-up on Afghanistan.  You mentioned the importance of restarting the economy.  What currently is the main obstacle to restarting the economy in Afghanistan? Spokesman:  Well, I mean, I think there are quite a lot of obstacles.  One is a liquidity crisis, of course, access to funds.  So, there, there’s a whole group of, there’s a whole group of challenges and, also, frankly, the ability of people to restart businesses, of women to be able to, who had a lot of businesses, to be able to restart those, as well. Oscar. Question:  Yes, thank you, Stéphane.  Stéphane, does Secretary-General [inaudible] can help limit global warming and take care of our planet by changing our habits and making choices that have less harmful effects on the environment to confront the climate challenge and build a more sustainable world. So, in this regard, is there any initiative or recommendation by the Secretary-General to globally bring the implementation in education that learning where education can help to stop the climate change?  I mean like teachers may teach about climate change? Spokesman:  Of course.  I mean, education is an incredibly important part of the solution, educating, not just young people, but educating all of us at any age about what we can do, educating people about facts, educating people about science and allowing them also, to give them the chance to make the right choices for people and planet. Question:  Yes, I asked this because I live here in Connecticut, and I see the system implemented in schools and the… seeing that kids are learning in schools about the climate change.  And they might learn just for what they listening but not what they see or what they had been teach about it.  So, that’s my concern in working now in something because we have, in April, Earth Day.  So, if this is possibility, it can be implemented globally, to introduce it with education about global warming. Spokesman:  I mean, education, as I said, is very important.  I, there’s a lot that I don’t know.  One of the things I don’t know are details about the Connecticut curriculum on climate. Question:  Well… [cross talk] Spokesman:  Education is important. Question:  Yes, and I have another question.  I have another question, please, if you allow me.  It’s about Colombia.  The escalated violence by the war between the FARC dissidents and the ELN and is creating a humanitarian crisis, and now the violence is going worse because we’re going to elections in March in the country, and people is afraid of this and the persecution and installation of killing of social leaders and human rights activists in the country.  So… [cross talk] Spokesman:  Well, I think we’ve… we’ve expressed… [cross talk] …our concern repeatedly about the humanitarian situation in that general area and the need for increased donations and, of course, a need for the violence to stop. Benno. Question:  Do you… [cross talk] Spokesman:  Oscar, let me move on, please. Benno. Question:  Do you actually have a position on the trucker protests in Canada?  I mean, like, on the one hand, it’s demonstrations and freedom of expression.  On the other hand, they are blocking millions, hundreds of millions dollars of goods at the Ambassador Bridge between US and Canada. Spokesman:  I would say what I would say everywhere, which is people have a right to demonstrate and to demonstrate peacefully.  And, of course, every government has also a responsibility to ensure that all of their citizens have access to the support that they need, and they need to take the decisions that they need to take for public order in a way that respects people’s right to demonstrate. Monsieur. Question:Merci.  New York City is set today to fire 3,000 employees, government employees, because they didn’t get the vaccine.  Do you have any comment on that?  Thank you. Spokesman:  No, no.  Particularly what we would do, encourage, is for people to get the vaccine.  It is the best way to stop the pandemic, and especially for people who live in communities that are awash in vaccines to get the vaccine, when so many other countries, so many other communities, are starving to get access to vaccines. Okay.  Thank you, all.  Yes, Oscar. Question:  Allow me to follow up on… I’m sorry.  It’s very important for me. Spokesman:  It’s okay, it’s okay.  No, no. Question:  About the social leaders being killed and human rights defenders.  And the number has been increasing since the peace agreement was established and is still going on and is… now we have in Colombia, according to reports, more than 16 social leaders being killed since January.  So, my question, again, if the Secretary-General has been having any dialogue conversation with President Ivan Duque in this regard. Spokesman:  I mean, we’ve expressed our concern on that situation and continue to do so. Thank you. Correspondent:  Thank you. Spokesman:  And see you back in 40 minutes or so.",
    "webUrl": "https://press.un.org/en/2022/db220211.doc.htm"
}