{
    "date": "2022-10-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest In a short while, we will call up here our colleague Matthias Schmale, the Resident and Humanitarian Coordinator ad interim for Nigeria.  He will speak to you about the situation in the north-east of the country, focusing on the impact of the humanitarian crisis caused by the conflict on an estimated 8.4 million people, as well as the other aspects of the very difficult humanitarian situation. **Secretary-General’s Travel The Secretary-General will be in Washington, tomorrow, Friday, 14 October, to attend meetings at the International Monetary Fund (IMF) and the World Bank.  Around midday, he will deliver remarks at the opening meeting of the International Monetary and Financial Committee of IMF.  Later in the afternoon, he will be at the plenary meeting of the Development Committee of the World Bank, where he will also deliver remarks.  During his interventions, the Secretary-General will highlight urgent action needed to help developing countries in distress and advance the Sustainable Development Goals (SDGs).  He will also stress the need for more active support to developing countries’ transition to renewable energy.  Before each of those interventions, he will have separate bilateral meetings with David Malpass, the President of the World Bank, and Kristalina Georgieva, the Managing Director of the IMF.  At some point during the day, he will also meet with John Kerry, the US Special Presidential Envoy for Climate. And as you will have seen, in an op-ed that appeared onBloombergOpiniontoday, the Secretary-General said that the annual meetings could help shift the trajectory of global warming.  In particular, he said multilateral development banks, including the World Bank, are essential drivers and sources of financing for renewable energy.  He called on governments to ensure that these banks are prepared to accelerate this transition. And I think our colleague Matthias will also talk about the real impact of climate change that is going on in Nigeria. **Secretary-General/G20 Ahead of the Group of 20’s (G20) summit that will take place next month in Bali, in Indonesia, the Secretary-General has written a letter to the finance ministers and heads of central banks of the G20.  In the letter, he says that the impacts of the pandemic, the war in Ukraine and the climate crisis are wreaking havoc on economies across the globe.  He noted that the impact of these compounding shocks on developing countries is further worsened by an unfair global financial system that relies on short-term cost-benefit analyses and privileges the rich over the poor. The Secretary-General said the G20 is at a crossroads:  it can proceed with the status quo, or it can take a new course to steer a global economic recovery for all.  He called on the G20 Finance Ministers and Central Bank Governors to make the right choice and reinforce the Sustainable Development Goals stimulus that has been proposed by the United Nations System, which seeks to address the deteriorating conditions.  It also calls for a massive increase in public sector commitments towards development, humanitarian and climate mitigation and adaptation by just two per cent of global gross domestic product (GDP).  The Secretary-General added that now more than ever, the leadership of the G20 is needed to steer the world out of its deepest crises.  That letter was shared with you. **Yemen Back here, in theSecurity Council, members heard a briefing by Hans Grundberg, the Special Envoy for Yemen.  He noted that the parties in Yemen regrettably did not reach an agreement on the extension and expansion of the truce that he had helped put forward.  This has caused new uncertainty for the country and a heightened risk of war, Mr. Grundberg warned.  He said he appreciated the position of the Government of Yemen on engaging positively with his proposal and regretted that Ansar Allah had come up with additional demands that could not be met.  Mr. Grundberg welcomed that the parties have shown restraint since the expiration of the truce as we have fortunately not witnessed any major military escalation.  He urged the parties to continue to exercise maximum restraint. Members of the council also heard from Joyce Msuya, the Deputy Emergency Relief Coordinator, who briefed the Council also by VTC from Hudaydah, in Yemen.  She described her ongoing six-day visit to the country, saying that she has seen the havoc that this conflict has brought on by civilians in Yemen.  For their sake, she urged the parties to avoid any escalation in violence and to engage with Mr. Grundberg.  She said the humanitarian appeal has received $2 billion so far — more than half of which has been provided by a single donor — that is the United States.  Despite these generous contributions, she added, the appeal is still only 48 per cent funded, with less than three months to go this year. **Ukraine An update from Ukraine, our humanitarian colleagues tell us that we and our partners continue to deliver aid, following attacks on the oblasts of Donetska, Dnipropetrovska — I hope I am pronouncing that correctly — and Zaporizka.  We and our partners are also in contact with local authorities in areas affected by attacks to identify what the priority needs are for the people.  Aid operations are stepping up in newly accessible areas where the Government of Ukraine has regained control. In Donetska oblast, United Nations Children’s Fund (UNICEF) distributed school-in-a-box kits, hygiene kits and supplies for 1,400 people.  Today, UN agencies delivered hygiene kits, as well as emergency shelter, food and health supplies to the recently retaken city of Lyman, also in the Donetska oblast.  The UN team there saw massive destruction in the city and a widespread lack of fuel, which is now also causing water shortages.  We are also concerned about the impact on civilians of the continuous shelling there. Our humanitarian colleagues are also concerned about the potential impacts of reported airstrikes in multiple parts of western Ukraine in the oblasts of Lvivska, Rivnenska and Volynska. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, a Joint Investigation Team, comprising the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), the Human Rights Office and Congolese national judicial authorities, completed its mission to the province of Ituri to collect information and report on crimes perpetrated there against civilians by armed groups between January and August of this year.  The team visited the areas of Aungba and Djalasiga, in the north-west of Mahagi territory, and Aru, Kandoy and Biringi, in the southwest of Aru territory. The Joint Investigation Team provides the Congolese judiciary with logistical, financial and technical support to travel to areas outside of their reach.  As part of its efforts to ensure the protection of civilians and promote human rights through their work, the mission documented 17 serious violations of children’s rights perpetrated by the Coalition des Démocrates Congolais (CODECO) armed group and the Zaire militia, and that include killings, sexual violence and mutilations of minors. **The Gambia A quick update from the Gambia, where our team there is assisting the Government following the deaths of a number of children due to acute kidney injury in the last two and a half months.  While the cause of this outbreak is currently unknown, our team there is supporting authorities to investigate the origin and prevent further spread.  World Health Organization (WHO) has deployed 10 medical experts to boost the health authorities and provided the Government with half a million dollars to support its outbreak response.  Also, WHO and United Nations Children’s Fund are supporting a five-day door-to-door campaign to increase people’s awareness of the outbreak and protect children by collecting any suspicious medicine that may have contributed to the outbreak. **Hunger Our friends at the United Nations World Food Programme (WFP) today warned that the world is at risk of yet another record hunger as the global food crisis continues to drive yet more people into worsening levels of food insecurity.  Ahead of World Food Day, which is marked on 16 October, WFP called for urgent action to address the root causes of today’s crisis.  WFP noted that the global food crisis is a confluence of competing crises — caused by climate shocks, conflict, and economic pressures — that has pushed the number of hungry people around the world from 282 million to 345 million men, women and children in just the first few months of this year.  WFP said that it has scaled up food assistance targets to reach about 153 million people in 2022, which is in itself a record for the agency, and by mid-year, had already delivered assistance to 111.2 million people.  So far, WFP has increased assistance sixfold in Sri Lanka in response to the economic crisis; launched an emergency flood response in Pakistan; and expanded operations to records levels in Somalia as famine looms.  More information is online. **International Day for Disaster Risk Reduction Today is the International Day for Disaster Risk Reduction.  In hismessage, the Secretary-General says that climate disasters are hurting countries and economies like never before and populations are being blindsided and suffering their impacts.  The Secretary-General calls for universal early warning coverage in the next five years and adds that at the twenty-seventh Conference of the Parties (COP27) in Sharm el-Sheikh in Egypt next month, he will launch an action plan to make this a reality. **Hybrid Briefings Tomorrow Tomorrow, another guest, Etienne Peterschmitt, the Representative of the Food and Agriculture Organization (FAO) in Somalia, will brief virtually on the situation there. At 1:15 p.m., there will be a press conference here by Dr.  Alice Jill Edwards, the UN Special Rapporteur on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment.  She will be joined by Claude Heller, the Chairperson for the Committee against Torture and Suzanne Jabbour, the Chairperson of the Subcommittee on the Prevention of Torture. Speaking of torture, I'm open to your questions. **Questions and Answers Yes, please.  Yes, Veronika? Question:  Thank you.  I want to ask, so, today, Parliamentary Assembly of Europe said that Russia is now a state sponsor of terrorism, a terrorist regime.  How it might affect Russia's positions in the UN?  Can you explain, if any, how? Spokesman:  No.  Let me put it this way.  Actions relating to membership or anything else having to do with the Council of Europe has no impact on the work of this organization, which is based on the [United Nations] Charter.  Okay.  Maggie? Question:  Steph, any reaction from the Secretary-General on the vote yesterday in the General Assembly? Spokesman:  I mean, I think the vote just reaffirms the Secretary‑General's own position on the annexation and the violation of international law.  Ibtisam, then James. Question:  Steph, do you have any updates on my question yesterday about the Palestinian human rights lawyer, who is on hunger strike? Spokesman:  No, I do not.  And I'm sorry for that. Question:  Okay.  So…  you'll get me some language on that, hopefully…? Spokesman:  Yeah, I'll…  please and…  sorry… Question:  I'll send you a reminder. Spokesman:  Yeah, please. Question:  So, my question also about Palestine, as you probably know, Palestinians went on strike against Israeli siege on Shu'fat camp, a refugee camp in Jerusalem, where people are not allowed to…  or a large number, at least, to exit and enter the camp.  Any comments, any language on that?  And what is Mr. [Tor] Wennesland doing? Spokesman:  Well, I mean, I think this escalation of these kinds of incidents, the deterioration of the situation is very worrying for Mr. Wennesland and ourselves.  As far as Mr.  Wennesland is concerned, I know he has called and will continue to call for a reducing of tensions immediately and opening up the space for crucial initiatives aimed at establishing a viable political horizon. Question:  Sorry.  I have a follow‑up on that.  So, what the Israelis are doing is basically collective punishment.  They are…  they had the siege on this camp after the killing of an Israeli soldier, I think it was Saturday, if I'm not mistaken.  Do you believe that this collective punishment is…  it's against the international law?  Do you condemn it?  What's your comment on that? Spokesman:  Look, it is clear that whatever the security needs, they need to be done in a way that is proportional.  We do not want to see any increase in violence.  And I think this violence that we're seeing is creating and fuelling another vicious cycle of fear, of concern, and this is just another symptom of the need to change the dynamics as they are on the ground.  Natalya? Question:  Thank you, Stéphane.  Is there any update about UN trying to get Russian ammonia through Ukraine to the world, through this pipeline, Tolyatti‑Odessa?  And the recent information from Radio Liberty that Russian diplomats are ready to prepare to reject renewal of grain export deal.  Is there any comments on that? Spokesman:  I mean, a couple of things on that.  On the facilitation of trade of Russian grain and Russian fertiliser and, obviously, that encompasses the issue of ammonia, Rebeca Grynspan, Martin Griffiths are going there on Sunday.  They and the Secretary‑General have also been in very close touch with European Union officials, United Kingdom officials, US officials to help facilitate…  to lift the last obstacles for the real facilitation of trade in Russian grain and Russian…  and especially Russian fertiliser, which is so desperately needed in so many parts of the developing world.  So, we're continuing on that trajectory. On the issue of the Black Sea Grain Initiative, which is also critical for the world — I mean, I…  we just talked about the issue of hunger here — we've seen, what I would say, a rather welcoming news coming out of a meeting with Mr. [Vladimir] Putin and Mr. [Recep Tayyip] Erdogan, talking about the possibility of extension of that deal past the date in November.  The Secretary‑General has been in touch, just a few minutes ago, with Turkish authorities.  We're trying to get a bit more detail, and we'll be following up on that.  Yes, sir, and then James. Correspondent:  So, in response to the ongoing Internet blackout that has been rolled out by the Iranian Government in the past couple of days… Spokesman:  The what? Sorry? Question:  In response to the ongoing Internet blackout that has been rolled out by the Government in Iran, the US State Department has announced that it will start engaging in negotiations with tech companies to encourage them to actually export their services to Iran and make them available and also ease off some of the sanctions that have been preventing availability of tech services to the Iranian people.  Is this a decision that the UN welcomes?  And do you continue to still call on the Iranian Government to make sure that people have access to information on the Internet?  Spokesman:  Yes.  Our position remains that people need to have access to information.  It is critical.  I think yesterday I read out a pretty clear statement of our position and our concerns about the situation in Iran, the disproportional use of force, and the need for dialogue, especially on women's rights.  That continues to be our position, and access to information is definitely part of that.  James? Question:  Yes.  You just mentioned the meeting between President Putin and President Erdogan.  Can you tell us what the Secretary‑General understands by this gas hub plan? Spokesman:  The gas hub…  I mean, the press reports we've seen on the gas hub, that issue is most likely a bilateral issue.  I was referring to some of the news that we've gotten about the agreement to extend the grain deal.  I'm not aware, in any shape or form, that whatever this gas hub may be is part of any UN initiative. Question:  And if I can return — I haven't asked you about this for a couple of days — to Haiti, the Security Council moved up its meeting on Haiti.  It's now going to take place on Monday.  So, clearly, the Security Council realizes, following the Secretary-General’s letter, that this is an urgent issue.  Has the Secretary-General, in recent days, received any firm commitments from any Member States who might send forces to Haiti? Spokesman:  No.  The Secretary-General's call was for Member States to coalesce and create a programme or…  I don't…  or force, I mean, whatever term you want to use, to support the Haitian authorities, to help unblock critically the fuel depot, to help alleviate the humanitarian situation, and also…  I mean, obviously, to help with the security situation on the ground, which is having a devastating impact on our ability to do our humanitarian work.  We understand those discussions are going on quite intensively, and for the Secretary-General's part, he calls on Member States to continue to engage with each other and with the Haitian authorities, but it is not a…  it would not be a deployment that the UN would be coordinating. Question:  I understand that, but does the Secretary-General understand that there are countries who are prepared to take up this up role? Spokesman:  Yes.  That much he understands. Question:  How many countries? Spokesman:  I'm not going to get into that.  Okay.  Dezhi? Question:  I have some questions in Middle East.  This morning, Mr. Hans Grundberg…  Mr. Grundberg said that Ansar Allah came up with additional demands that could not be met, which led to the not extending of the ceasefire.  Do we have some…  can we have some more details of what are those conditions or demands? Spokesman:  No, I'm not going to go any further than what Mr. Grundberg told the Security Council. Correspondent:  But there is still a possibility that if everybody can walk back and… Spokesman:  Of course.  Yeah, I mean, the diplomatic window is not closed.  I mean, Mr. Grundberg continues to engage with all the parties.  And I think we're relieved that none of them have restarted major military activities, and I'm sure the Yemeni people, who suffered so long, are also relieved. Question:  Okay.  My second question is concerning the new President of Iraq.  The Iraqi Parliament just elected the former water…  Minister of Water Resource, Abdul Latif Rashid, as the new President, amid unrest in Iraq.  So, any comments from the Secretary‑General on that? Spokesman:  Yes.  So, we've, obviously, seen the fact that the President of Iraq has been elected.  It…  this is clearly a positive development towards forming a government in Iraq.  Don't need to remind you that it's been a year, right, since the elections.  He calls on political leaders and actors to form an inclusive government as quickly as possible, and that government will need to meet the aspirations of the Iraqi people, who I think have been very vocal in expressing those aspirations.  And, obviously, that was a positive development today.  We've…  but we're also concerned by a rather more negative development, which is the firing of rockets towards the International Zone as leaders were meeting to elect a President.  I think we very strongly condemn any use of violence, and we call for restraint and the respect of Iraq's political process.  I will get to you Abdelhamid.  Yes, sir? Question:  Dimitris [indiscernible name] with Star Channel Greece, and thank you for taking the question.  Now, during the press briefing on 30 September, when you were asked if the UN is concerned about the militarisation of Greek Islands, you said — and I quote — \"Statements that can heighten tensions should be avoided.\"  I presume that was a message sent both to Ankara and Athens.  Now, given that the Turkish President, Erdogan, has directly threatened Greece with statements such as \"We will come during the night\" and many others, does the UN still stand by Article 51 of the UN Charter in regards to a country's right to self-defence?  And if yes, shouldn't there be a different UN approach to those threatening as opposed to those who are threatened? Spokesman:  I will ask for your indulgence on…  I will get some language on this, but, obviously, the Secretary‑General believes in the respect for every single article in the Charter.  Ray? Question:  Thank you.  So, this year, Secretary-General’s report on Western Sahara talks about malnutrition for Sahrawi refugees, and it says over 80 per cent…  there's over 80 per cent cuts in food rations, due to funding shortfalls.  And also, it says that the refugees were at risk of serious food insecurity and malnutrition.  My question is, WFP has done many initiatives everywhere, but we have not seen some serious initiatives for the Sahrawi refugees.  Why is that? Thank you. Spokesman:  My understanding is that WFP is present where a number of these refugees are, notably in southern Algeria, but we can try to get you a bit more details from what they're trying to do.  Okay.  Abdelhamid, then Maggie. Question:  Thank you.  First, I had three questions.  William took one of my questions about Iraq, but I have two others.  The first question, the US is threatening Saudi Arabia for reducing the amount of product…  oil production, but the…  one party who decided to reduce the production is OPEC.  Is that a good behaviour between the States, when you single out one country and threaten it rather than look at the whole picture of OPEC and all members of OPEC? Spokesman:  I'm not a commentator on US foreign policy.  I don't know if the word \"threaten\" is the right word.  I just…  I'm not going to get…  I've got enough issues to worry about and comment about that I'm not going to start commenting on that. Question:  Okay.  My question about, also, the violence in the West…  Occupied Palestinian West Bank, when you called for…  or Wennesland called for restraint and de-escalation, he again put the two parties on equal footing.  There is one people occupied, and the other side is occupying.  So, is there more violent form in international relations more than occupation itself? Spokesman:  That's an analysis I will leave to you.  I think we have…  we… Correspondent:  It's not… Spokesman:  I will…  we report, I would say, extensively on the situation in the Occupied Palestinian Territory through various reports.  Our position is clear, but that sort of analysis I will leave to journalists and commentators.  Margaret Besheer? Question:  Just a couple follow‑ups.  When the Secretary-General's in Washington tomorrow, other than Secre…  Special Envoy Kerry, any plans to meet any State Department or White House officials? Spokesman:  At this point, nothing to…  there's no plans I'm aware of to…  for the White House.  As for the State Department, we will keep you posted. Question:  Okay.  And then you mentioned the Secretary-General spoke with, quote, Turkish authorities.  Who might that be? Spokesman:  He spoke to the ambassador. Question:  Oh, the ambassador here…? Spokesman:  The ambassador here. Correspondent:  Oh, okay.  I thought he spoke to Ankara itself. Spokesman:  No. Question:  And then on Ebola, anything…  any updates on Uganda, Ebola, any… Spokesman:  No. Question:  And Ethiopia Tigray.  No? Spokesman:  No. Correspondent:  Okay. Spokesman:  If we're playing word association, no.  Yes, Ibtisam? Question:  I have a follow‑up on the Yemen issue on the humanitarian situation.  So, Ms. Msuya said today that there are still 17 million people in need, and it's 2 million less, etc.  And she was optimistic that the issue of famine…  we will get to zero at a point.  But the question is…  my question is about the fact that she said that a fund is…  that you have only…  you have got only $2 billion, and you still need about another 2 billions.  So, the question is, for me, what does that mean for your aid operation for the end of the year if you are… Spokesman:  That means it's at…  it always puts things at risk.  We've seen different parts of the world, when the humanitarian appeals have run dry, that the WFP and other humanitarian agencies have to cut back on services.  The impact is real, and we have ways of trying to mitigate that through the central emergency fund, but that's really a very temporary Band‑Aid because the money is given to individual crises, and frankly, most of them or the vast majority of them are really underfunded anyhow.  Okay.  Matthias, please.",
    "webUrl": "https://press.un.org/en/2022/db221013.doc.htm"
}