{
    "date": "2022-02-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Hybrid Briefing Today Just to remind you that at 2:30 p.m. in this room, you will have Ambassador [Vasily] Nebenzia, the Permanent Representative of the Russian Federation.  He will brief you on the end of the Russian presidency of the Security Council.  That will be at 2:30 p.m. **Secretary-General — Ukraine This morning, the Secretary-General, António Guterres,spokeat the General Assembly’semergency special session on Ukraine.  He told the Assembly Members that the fighting is raging across the country, from air, land and sea, and that it must stop now.  The Secretary-General underscored that this escalating violence — which is resulting in civilian deaths, including children — is totally unacceptable.  Enough is enough, he added. Mr. Guterres said that we are facing a tragedy for Ukraine, but also a major regional crisis with potentially disastrous implications for us all.  He noted that, yesterday, Russian nuclear forces were put on high alert and that the mere idea of nuclear conflict is simply inconceivable.  Nothing can justify the use of nuclear weapons, said Mr. Guterres. He added that he hopes that the direct talks taking place today between Ukrainian and Russian delegations will produce not only an immediate halt to the fighting, but also a path towards a diplomatic solution.  He flagged that, tomorrow, we will launch two coordinated emergency humanitarian appeals for Ukraine and the broader region. Just so you know that at 3 p.m. this afternoon, the Security Council will hold ameetingon Ukraine, and the Emergency Relief Coordinator, Martin Griffiths, will brief Council members in an open session. **Ukraine — Humanitarian From the ground, a quick humanitarian update for you.  Our colleagues are telling us that days of intense clashes across parts of Ukraine have caused civilian casualties and damage to critical infrastructure, with severe humanitarian consequences.  Road damage and insecurity have disrupted local supply chains and access to food and other basic items. According to the UN’s Human Rights Office, more than 400 civilian casualties have been reported, including more than 100 deaths.  The real figure could be considerably higher, as many reported casualties have yet to be confirmed. According to latest figures from the UN Refugee Agency (UNHCR), more than half a million people have already crossed the international borders, mostly towards Poland.  An additional 160,000 have been internally displaced.  This is likely a significant underestimation, as the numbers are changing by the hour. Our humanitarian colleagues are also warning that the increasingly intense conflict threatens to trigger a humanitarian catastrophe in Ukraine and in neighbouring countries.  We, along with our humanitarian partners, are preparing to rapidly scale up operations once the security situation permits.  Local civil society organizations and volunteers are on the frontlines providing support to everyone in need, including internally displaced people, those impacted by the violence and the people trying to cross borders. For its part, our colleagues at the World Food Programme (WFP) are launching a three-month emergency operation in Ukraine to provide food assistance for people fleeing the conflict.  The operation is guided by the humanitarian principles of neutrality, impartiality, humanity and independence.  WFP is also on stand-by to assist refugees in neighbouring countries, as requested.  The World Food Programme teams are on the ground in Kyiv and in a number of neighbouring countries, leading the emergency telecommunications and logistics clusters on behalf of the UN’s humanitarian community.  The World Food Programme also warns that the Black Sea basin is one of the world’s most important areas for grain and agricultural production and that the conflict’s impact on food security will likely be felt beyond Ukraine’s borders. **Human Rights Council Turning to the Human Rights Council, speaking by pre-recordedvideo messageat the opening of the 49th session of the Human Rights Council this morning in Geneva, the Secretary-General said human rights are under assault, everywhere. But, he added, the solutions to the crises we are facing — be it COVID-19, global finance, climate action, lawlessness in cyberspace, or peace and security — the solutions are all rooted in human rights. Turning to conflict, Mr. Guterres said civilians caught up in wars suffer not only violations of their rights to safety and protection, but often their rights to food, clean water, health care, education and jobs.  Protecting minorities and promoting their economic, social, cultural, civil and political rights are among the most important conflict-prevention tools we have. Through the [daily] grind of advocacy, monitoring, and investigation, the Secretary-General said human-rights defenders, including journalists and lawyers, are standing up for our common humanity — often at great personal risk.  Together, he concluded, they are helping to build a world of dignity and equality for all. **Climate He also spoke by pre-recorded video message at the press launch of the new report by the Intergovernmental Panel on Climate Change (IPCC). The Secretary-General said the report is an atlas of human suffering and a damning indictment of failed climate leadership.  “With fact upon fact, this report reveals how people and the planet are getting clobbered by climate change,” he said, adding that coal and other fuels are choking humanity.  He called on G20 Governments to stop funding coal in their own countries and dismantle their coal fleets.  He also called for those financing coal to be held accountable.  You cannot claim to be green while your plans and projects undermine the 2050 net-zero target and ignore the major emissions cuts that must occur this decade.  Fossil fuels are a dead end, Mr. Guterres said, for our planet, for humanity and for economies worldwide. The Secretary-General acknowledged the rage and anxiety of people all over the world on this issue and said that now is the time to turn rage into action. **United Nations Environment Assembly On a related note, in Nairobi, the UN Environment Assembly’s in-person meeting kicks off today.  As you know, the Assembly is the world’s highest environmental decision-making body. Representatives from Member States, business leaders, civil society and environmentalists from around the world will come together in-person and online to discuss progress on halting plastic pollution, stopping harmful chemicals in agriculture and deploying nature to find sustainable development solutions, among other topics. As we mentioned to you, the Deputy Secretary-General, Amina Mohammed, is also there.  The meeting will wrap up on Wednesday, to be followed by a special session opening Thursday focusing on UNEP’s [United Nations Environment Programme] fiftieth anniversary. **Syria Back here in the Security Council, Izumi Nakamitsu, the High Representative for Disarmament Affairs,briefedCouncil members this morning on the work being done regarding chemical weapons and Syria.  She urged Syria to respond as soon as possible to technical requests from the Organization for the Prohibition of Chemical Weapons (OPCW).  The OPCW’s Technical Secretariat stands ready to deploy a team to Syria once the needed visas have been received.  Impunity for the use of chemical weapons is intolerable, Ms. Nakamitsu said.  Such profound violations of international law cannot continue to go unaddressed and unresolved, she concluded. **Central African Republic The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, finished up his four-day visit to the Central African Republic today. In Bria, in the Haute-Kotto prefecture, he engaged with community representatives, civil society, women, youth and local authorities.  The people he met with expressed their appreciation, but also called for more support on the security front and human rights monitoring in the [country].  As part of our support for the restoration of state authority, Mr. Lacroix inaugurated projects under the community violence reduction programme and handed over equipment to local internal security forces and other civil servants in Bria. Mr. Lacroix also met with the Central African authorities, including the President, Faustin-Archange Touadéra, as well as with the Prime Minister and Minister for Foreign Affairs.  He also held talks with the office of the organizing committee of the republican dialogue and the diplomatic community.  Mr. Lacroix stressed the mission’s continued support for the advancement of the political and peace process, and called for an inclusive political dialogue. **Sudan From Sudan, the UN Integrated Transition Assistance Mission (UNITAMS) there today issued a new report on the political process that is under way to break the current political impasse which began after last October’s military coup.  As you know, the UN Mission last month launched a political process, consulting with more than 800 people — one third of whom were women — representing many different groups.  The Mission hopes the new report will help to design the next stage of the process.  It stressed that the outcome can only be Sudanese-made and Sudanese-owned in order to succeed.  That statement from them is online. **South Sudan Regarding neighbouring South Sudan, the 2022 humanitarian needs overview was launched today.  It highlights how the humanitarian situation in South Sudan continues to deteriorate.  Some 8.9 million men, women and children will require humanitarian assistance this year, compared to 8.3 million last year, which is still a huge number.  This is due to continued conflict, extensive flooding, deepening food insecurity, inflation, high food prices and lack of access to basic services.  We, of course, are continuing to provide support. And on a related note, in terms of what is going on on the ground there, the UN Mission there (UNMISS) is appealing to national and local leaders, as well as armed groups, to immediately stop the violence in Unity State.  In the past two weeks, civilians have been killed, injured and forced to flee their homes, and humanitarian supplies have been looted.  There have also been reports of women being raped.  The Mission strongly condemns this violence at a time when humanitarian needs are rising and people are already reeling from the worst flooding in decades. The Mission has also stepped up its community-engagement efforts to reduce tensions in Magwi in Eastern Equatoria state.  This follows clashes among farming communities and herders that led to 3,000 men, women and children fleeing their homes last week. **Lebanon A quick note from Lebanon, where there was a handover of leadership as the UN Interim Force in Lebanon (UNIFIL) held a ceremony at its headquarters in Naqoura today to officially transfer authority from outgoing Head of Mission and Force Commander Major General Stefano Del Col of Italy to Major General Aroldo Lázaro Sáenz of Spain.  Before handing over command, Major General Del Col applauded the cooperation of the parties for working with him and demonstrating their commitment and collaboration.  He said that has helped maintain “the remarkable stability” in south Lebanon over the past 16 years. **Hybrid Briefing Tomorrow Tomorrow at 2 p.m., there will be a hybrid briefing here by Ambassador Lana Nusseibeh, who, as you know, is the Permanent Representative of the United Arab Emirates and will be presiding over the Security Council for the merry month of March. **Financial Contribution We thank our friends in two countries for their full payments — one of them is our friends in Suva, in Fiji, and the others are in a country that is about 17,000 kilometres away in Western Europe.  Quick guess? Correspondent:  [inaudible] Spokesman:  Close.  Spain. You played; you get to ask a question. Correspondent:  Thank you.  I have three, actually. Spokesman:  So, our friends in Madrid, we thank them.  Thank you. **Questions and Answers Question:  I have three, actually.  Could you comment on reports that Russia used cluster ammunition in Kyiv?  Also, there are reports about the Wagner Group being… operating in Ukraine.  Could you comment on that, as well? Spokesman:  I don’t have any… at this point, we’ll check, but I have no information on the use of that kind of ammunition.  Obviously, what we do not want to see is an escalation of the fighting in any way, including of the use of even more lethal ammunition towards civilians. Question:  And about Wagner? Spokesman:  I don’t have any information to comment. Question:  And then just one last.  Sorry for this.  I asked you yesterday about an incident in the UN office in Kramatorsk in the Donbas. [cross talk] Spokesman:  Yeah, I’ve not… I checked with our colleagues.  I have… we had a security briefing today.  Did not communicate about that. Correspondent:  Okay.  Good. Spokesman:  Ibtisam? Question:  Stéphane, do you have a comment on the Security Council resolution that wasadopted todayin the morning regarding Yemen? Spokesman:  Yes.  I mean, one thing we’ve noted is that the resolution reiterates the Security Council’s long-standing support for maintaining an open route for commercial imports of food, fuel and other essential commodities into all of Yemen’s ports, which is, you know, critical because Yemen is dependant so much on imports for basic commodities, including food, [and] also supports the ongoing continued remittances, private remittances from outside Yemen into Yemen, which is also a crucial pipeline of cash for Yemeni people.  And also, they reemphasised its support for the aid operation… for our overall aid operations, which, I think, last year helped over 12 million people [every month]. Question:  But do you believe that it could have a negative implication on the ground because it mentions the Houthis as terrorist organization?  And you did, in the past, talk against such measures, because it will be… [cross talk] Spokesman:  Right. I mean, we’re, obviously, aware of the reference to… Ansar Allah, to the Houthis as a “terrorist” group in the resolution.  I think that’s a Security Council decision.  Where we are… what we see also in that resolution is that there’s specific assurances in the text confirming that the resolution does not target commercial imports, remittances and aid operations.  We do not, at this point, expect the resolution to impact the commercial imports, private remittances or the aid operations.  And I think it’s very important that the Security Council was very specific in protecting these things. Question:  So… sorry, just… but just, there are four countries that abstained from… on voting on this resolution, and one of the reasons that these countries give, or some of them, is the fact that the term… or the terminology used to describe terrorism and terrorist acts, etcetera, that it’s not defined under the international law, and it’s problematic and could have very negative implications.  So, are you walking back what you said before…? Spokesman:  No.  I think what we had commented on before were on national Governments making these decisions, right, which would have… whenever national Governments take decisions on sanctions that could impact our aid operations anywhere in the world, we need to have special waivers and permissions.  It complicates things and can be very complicated.  In this resolution, which is a sovereign decision of the Security Council, what we’re seeing is specific carve‑outs, if I can use that term, to ensure that those critical activities for the Yemeni people and for our aid operations are able to continue.  And as far… you know, from what we see in the resolution, in our assessment, is that there’s nothing in the resolution that would require national Governments to take further steps in terms of designation.  Yes, sir. If you don’t mind just taking off your mask when you talk because it’s easier for me to… Correspondent:  All right.  Okay. Spokesman:  Thank you. Question:  So, we know that last Saturday, SG and the Ukrainian President [Volodymyr] Zelenskyy had a phone call and, according to the readout, they talked about the humanitarian situation there.  But Zelenskyy also said on Saturday that he asked the SG to strip Russia of its vote at the UN Security Council as a punishment.  So, I just want to know what the SG replied.  And forgive of my knowledge, maybe, would that be possible? Spokesman:  Okay. You’re… let me just put it this way.  We’ve… We can only speak to what… I mean, I give readouts about what my boss says.  Right?  Others give readouts about what their boss says, and the two make a conversation.  What is clear, if anybody takes the time to read the Charter, is that the Secretary‑General does not have that authority in any way, shape or form.  Madame? Question:  Steph, my question is a little like the question my colleague asked.  Is there, in the Charter or I don’t know where, an article that stipulates that, if a country does not comply with the principle of the Charter, that country can be expelled from the UN? Spokesman:  Well, I think I would encourage… These days, I would encourage everyone to read the Charter.  Issues having to do with Member States’ membership and Member State action is regulated by the Member States themselves.  Stefano and then Alan. Question:  Thank you, Stéphane.  We heard the Secretary‑General at the General Assembly, and we heard then the Ukrainian Ambassador and then the Russian Ambassador.  What is the reaction of Secretary‑General?  Because apparently, it looks like they have a total opposite view of who started this war.  The Russian Ambassador has been saying, practically, that the war was started by Ukraine years ago.  So, what is the reaction of the Secretary‑General on this…? Spokesman:  I mean, listen, the General Assembly is a stage from which Member States state out their position, often opposite positions.  I think the Secretary‑General’s stance on what is going on in Ukraine has been very clear.  He made a direct appeal to President [Vladimir] Putin to stop the military operations.  What we want to see is a stop to the fighting.  Right?  Our focus at this point is on the humanitarian.  This is what we’re able to do.  We’re trying to work on… to operate in extremely difficult circumstances in… on the ground in Ukraine.  We want to see dialogue prevail. I mean, we saw a first round of talks today between Russian and Ukrainian delegations.  From what I see in the news, I think those have concluded.  We hope that there will be others.  It’s the only way out of this current crisis.  Mr. Bulkaty? Question:  I have two short questions, please, Stéphane.  First, there are reports that Kyiv is using phosphorus munition on the Kyiv.  Does the UN have any information? Spokesman:  Is using what? Correspondent:  Phosphorus munition… munitions as… [cross talk] Spokesman:  What? Correspondent:  Phosphorus. Spokesman:  Oh, phosphorus. Okay. I mean, I… okay. And your second question? Question:  I mean, as far as I know, it’s prohibited by humanitarian law.  I don’t know.  I’m not quite sure.  And the second question, is the SG seeking to talk to President Putin or did he have a conversation…? [cross talk] Spokesman:  The Secretary‑General’s good offices and availability to speak to all the leaders in this conflict remains an open… remains.  On your question about phosphorus, it’s the same answer I would give… I think it was Benno who asked about cluster munitions.  I don’t have any confirmation.  What we do not want to see is a spiralling downwards of people using increasingly lethal and, if not, outlawed weapons.  But again, I have not seen any of those reports, whether it’s the cluster bomb or whether the phosphorus, and I have no way of confirming whether that is actually happening.  Yes, Ali? Question:  Thank you, Stéphane. Russia has mounted two major allegations that in the heart of the United Nations’ work.  One, Russia has accused the Ukrainians of committing genocide in eastern Ukraine, one.  I wonder whether the UN has anything to say about this fact or false or I don’t know.  Second, Russia has been saying also now that what is… what they’re doing is the denazification of Ukraine.  So, this is a major role that the United Nations played after the World War, and I wonder whether you have anything to say about that, as well. Spokesman:  I’m not going to start commenting on some of the rhetoric we’ve heard.  I think it is very important to see not only a stop in the military activities, but a lowering of tensions, which includes in what is being said.  On the issue of genocide, I think what is clear is… you may… I don’t know if you were here, but last week, I think the Secretary‑General was asked the question by one of your colleagues; he answered very clearly, which is for the United Nations, the use of the term “genocide” has to be… is designated through various well‑established legal processes.  And I would also add that our UN Human Rights Office continues to have people on the ground in eastern Ukraine and to report back what they see.  Okay.  Let’s go to Joe Klein and then Abdelhamid. Question:  Yes.  Thank you, Steph.  My question kind of relates to the comments that you read out from the Secretary‑General on the urgency of climate change, but also its relationship to what’s happening in Ukraine.  There are many experts who are saying that Germany, in particular, may have speeded up its move to green energy from fossil fuels too quickly and then found itself overly dependent on the import of natural gas from Russia.  Other European countries similar [inaudible], even the United States.  So, these experts are saying that actually to treat climate change in this context as the most urgent priority may have actually enabled President Putin to use the leverage of the control of the energy resources and also help fund his war machine.  So, I’d like to know whether you have… you and the Secretary‑General have any comment on that.  Thank you. Spokesman:  I mean, Joe, those are very interesting points that deserve analysis by people, but just not by a Spokesperson for the Secretary‑General.  I think it is… we’ve always felt that there’s been… that climate change is an overarching issue in this world, but I will… I have no insights on why these policies were enacted or not enacted.  So, I will… I leave it for you and your colleagues to write about it, and I look forward to reading it.  Okay.  Abdelhamid? Question:  Thank you, Stéphane.  Last Friday, the Prime Minister of France — his name is Jean Castex, excuse me if I pronounce his last name wrongly — gave a speech in an annual dinner of major Jewish organizations in France, and here what he said.  He said: “I will not stop saying that Jerusalem is the capital of Jews.” He said that, Jews, not Israel, Jews.  So, what is your comment on that?  And doesn’t that make a mockery of France, crocodile tears, about international law and violation of the UN Charter when the Prime Minister gives such a statement? Spokesman:  Abdelhamid, I don’t… I haven’t seen that speech.  I have no particular comment.  I would just refer you to the Secretary‑General’s own position on Jerusalem, and that is… and he’s been saying it literally from day one, is that Jerusalem is a seat for three great religions, and that’s his position.  Okay. Any other questions?  All right.  Oh, Oscar, please?  Sorry, you have a question? Question:  Yes, Stéphane.  Thank you.  Just to follow up again, as well, about Ukraine, and from the Secretariat… I’m sorry.  From the Security Council meetings in going to… now to the General Assembly meetings on the violations of the UN Charter, in this meeting on this conflict, what does this means from the Ukrainian people conflict at this point in terms of peace and security when they are expecting a hope of the end of the war at this moment when we seen that history is being written with blood and with many conflicts around the world that it seems like it never ends.  So, in this regard, can you explain to us what really that means for… it could mean for the Ukrainian people? Spokesman:  I’m not sure I understand your question, Oscar.  I mean, we are working to support the people of Ukraine through humanitarian operations.  We’re trying to assess the situation in very difficult circumstances.  We’re trying to assist those women, men and children who are fleeing Ukraine as refugees and trying to assist the countries on the border who will be… who are… who have opened their arms and who should… who hopefully will continue to open their arms to all people fleeing Ukraine and not just Ukrainians, but we know there are a lot of other nationalities, people of different nationality, different race, different religion, who are fleeing Ukraine.  They also need to be treated as refugees.  We keep doing whatever we can to support diplomacy, and we will continue to call for an end to the conflict. Question:  Okay.  And the humanitarian crisis, we’ve seen that hundreds of thousands of people are trying to flee the situation.  And they’re getting stuck on the roads because so many for one road trying to leave the country.  And the weather is a major factor, as well, for those Ukrainian people leaving the country.  In this regard, how the UN is working on to support and to…? [cross talk] Spokesman:  Well, we’re trying…  Our colleagues on the ground are trying to support these people.  I’m trying to get more of an operational update, but we’re trying to help in whatever way we can, the people who are stuck on these roads.  Okay.  Ms. Kubiak, please.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220228.doc.htm"
}