{
    "date": "2022-05-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, and happy Friday, everyone. **Chief Executives Board The Secretary-General finished chairing the meeting of the UN Chief Executives Board (CEB) in Vienna, which engaged in a discussion on the challenges to the global economic recovery and how to reverse the trend of losing momentum on attaining the Sustainable Development Goals.  In astatementissued afterwards on the multiple crises with which the world is contending, the Secretary-General said that a critical ingredient of the UN system’s ability to rescue the Sustainable Development Goals and provide humanitarian assistance is predictable and additional funding.  We acknowledge that a number of donors have met, and in some cases, gone beyond the 0.7 per cent commitment to overseas development aid. However, he added, there are recent indications that other Member States are making deep cuts of overseas development aid, in a reversal of their commitment.  This will have direct negative impacts on the achievements of the Sustainable Development Goals.  This is alarming and the Secretary-General urges Member States to reconsider, given the dire consequences for the vulnerable among us in these turbulent times.  He pointed out that the UN system remains committed to strengthened coordination to support coherent country strategies for the 2030 Agenda.  We can deliver results and ensure they meet the needs and rights of the people whom we are meant to assist.  He said that the evidence demonstrates that investing in development is the best way to prevent crises and maintain international peace, which remains the UN’s central mission. **Ukraine On the humanitarian side, our colleagues tell us that more than 6.4 million people have been reached in Ukraine with vital assistance since the war started on 24 February.  This includes more than 5.7 million people who have been able to put food on their table, thanks to the UN and our humanitarian partners.  Cash assistance has been provided to over 655,000 people allowing them to cover some of their most basic needs.  More than 1.5 million people have received health‑care support, and around 352,000 people have been provided with clean water and hygiene products. We have also reached nearly 430,000 people with protection services, psychosocial support and critical legal services, including support to internally displaced persons.  Our humanitarian colleagues note that, despite this remarkable scale-up, many more people urgently need support, including those living in areas experiencing heavy fighting in both government- and non-government-controlled areas of the country.  As emphasized by the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, to the Security Council yesterday, the UN urges parties to the conflict to remove any barriers to the movement of humanitarian staff to ensure the continued delivery of life-saving assistance across Ukraine. **Security Council Speaking at a Security Council meeting on threats to international peace and security, Thomas Markram, the Director and Deputy to the High Representative for Disarmament Affairs,reiteratedthat the United Nations is not aware of any biological weapons programme in Ukraine.  He said that the UN currently has neither the mandate nor the technical or operational capacity to investigate information shared by the Russian Federation.  Mr. Markram added that the Biological Weapons Convention does contain measures to address situations in which States parties have concerns or suspicions about the activities of their peers.  The Russian Federation, United States and Ukraine are all States parties to this Convention.  He said that the Office for Disarmament Affairs stands ready to support any procedures under the Biological Weapons Convention that States parties might decide to use. **Organization for Security and Co-operation in Europe I also want to flag that, this morning, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, spoke at a meeting of the Organization for Security and Co-operation in Europe (OSCE) permanent council in Vienna.  In her remarks, Ms. DiCarlo focused on the impact of war in Ukraine, including on the European security architecture.  Ms. DiCarlo's remarks are available online. **Horn of Africa Moving to the Horn of Africa, the Emergency Relief Coordinator, Martin Griffiths, continued his visit to Kenya today to draw attention to the severe drought affecting the country, as well as neighbouring Somalia and Ethiopia.  This drought follows three consecutive failed rainy seasons.  Today, Mr. Griffiths is meeting virtually with people directly affected by the drought in Ethiopia’s Somali region.  More than 8 million people in Ethiopia are affected by the drought across may regions of the country.  More than 7.2 million people need food aid, and 4 million people need water assistance.  At least 286,000 people in Ethiopia have migrated in search of water, pasture or assistance, and these are people with the means to travel.  Others, often the elderly or the sick, have had to stay behind. At least 1.5 million livestock have died due to lack of pasture and water, while an additional 10 million livestock are at risk.  Many of the remaining livestock are weak and provide little or no milk, which is affecting children’s nutrition.  Schooling for more than half a million children has also been impacted.  Our partners are scaling up assistance.  Some 4.9 million people have been provided with food, more than   million livestock have been treated or vaccinated, and over 3.3 million people are receiving water assistance.  Additional funding is urgently needed, as we and our partners require $480 million to support the humanitarian response through October.  Last month, Mr. Griffiths released $12 million from the Central Emergency Response Fund (CERF), while the Ethiopia Humanitarian Fund has also apportioned $17 million to the response. **Syria The Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will visit Syria and Jordan from 15 to 20 May.  During her visit, Ms. Msuya is expected to meet with senior Government officials and representatives of the humanitarian and donor communities.  She also plans to visit humanitarian projects and meet with affected communities to discuss the challenges they face.  Eleven years of conflict have inflicted immense suffering on the civilian population.  A deepening economic crisis and the COVID-19 pandemic have further driven humanitarian needs to record levels.  More people are in need now than at any time since the start of the conflict, with 14.6 million people in need of assistance and protection this year. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, yesterday condemned the decision by Israeli authorities to advance plans for over 4,000 housing units in settlements in the occupied West Bank.  These include the retroactive approval of two illegal outposts and a park.  Mr. Wennesland said that continued settlement expansion further entrenches the occupation, encroaches upon Palestinian land and natural resources, and hampers the free movement of the Palestinian population.  He reiterated that all settlements are illegal under international law and constitute a major obstacle to peace.  The Special Coordinator urges the Israeli authorities to cease the advancement of all settlement activity and refrain from such unilateral and provocative actions that fuel instability and undermine the prospects for establishing a viable and contiguous Palestinian State as part of a negotiated two-State solution on the basis of relevant UN resolutions, international law and bilateral agreements. **Democratic Republic of the Congo Our colleagues from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) report today that 60 community members, including 20 women and 10 ex-combatants, are benefiting from its Community Violence Reduction project in a village of North Kivu’s Masisi Territory.  They are gaining skills in the installation and maintenance of street lighting, which is improving community safety and supporting income generation.  Also, the ex-combatants that are part of this programme handed over their weapons to the peacekeeping mission as part of the Government’s new community-based disarmament, demobilization and reintegration programme. **Drylands The Food and Agriculture Organization (FAO) today released a report which said that 1 billion hectares of land, which are “presumed drylands”, are under threat from overgrazing, deforestation and climate change.  The report, which was launched at the UN Convention to Combat Desertification in Abidjan, says that all these threats lead to land degradation and desertification, reduce productivity, and threaten the food security, livelihoods and well-being of presumed dryland populations.  Presumed drylands are areas with dryland features and seasonal water shortages, but with a higher aridity index than drylands.  They are found all over the world including in Brazil, Southern Africa and China.  You can find the full report online. **Press Briefing After my briefing, you’ll hear from Paulina Kubiak, the Spokesperson for the President of the General Assembly.  On Monday, at 12:30 p.m. in this room, there will be a press briefing by Francesco Rocca, the President of the International Federation of Red Cross and Red Crescent Societies (IFRC).  He will discuss the upcoming International Migration Review Forum.  Are there any questions for me?  Yes, Edie, and then Edward. **Questions and Answers Question:  Thank you, Farhan, and if you already answered this, my apologies.  I was running downstairs.  Does the Secretary-General have any comment on the violence at a funeral of Shereen Abu Aqleh? Deputy Spokesman:  Well, we've just seen the video coming from this, and it's very shocking to us.  Obviously, we'll try to gather more information about exactly what's happened here.  Clearly, as in all cases, we want to make sure that the basic rights to freedom of assembly, and of course, the right to freedom of peaceful demonstration are protected and upheld.  Yes, Edward? Question:  Okay.  I've got two questions.  First is on Middle East because yesterday, the Special Coordinator for Middle East Peace Process, Mr. Wennesland, had a statement condemning the new settlement plan by Israeli Government.  I just want to know whether the Secretary-General himself had anything to say about this? Deputy Spokesman:  Well, of course, he supports and agrees with the Special Coordinator's views on this, and the Secretary-General himself has also repeatedly noted the unhelpful nature of settlement activity, and of course, as the Special Coordinator made very clear again, this is illegal under international law. Question:  Which… which means this has been repeatedly also executed by the Israeli Government? Deputy Spokesman:  We continue with our stance, and of course, our stance is one in line with and in support of international law. Question:  And the second question is concerning DPRK [Democratic People’s Republic of Korea].  Yesterday, there's a report that there's so-called \"unknown fever symptom disease\" spreading in DPRK, already caused deaths of at least six people.  Any response from the… the Secretary-General on this issue, and also would there be further, like, help for DPRK? Deputy Spokesman:  Well, we're… at this stage, we're monitoring with concern the reports of COVID-19 outbreak in the Democratic People’s Republic of Korea.  We've yet to receive formal communications on the outbreak, but we are staying in contact with the representatives of the DPRK on this.  The UN remains engaged, and we stand ready along with our humanitarian partners to assist the people in need in the DPRK on COVID-19 and other issues, as people's vulnerability has likely increased since the pandemic outbreak and the border closures in 2020.  And as you know, we've stressed the importance of addressing the global humanitarian… the critical humanitarian needs of people in the DPRK.  Even prior to the global pandemic and the border closures, the country had nearly 11 million people in need of humanitarian assistance.  Mr. Abbadi? Question:  Thank you, Farhan.  As you know, an important date in the history of this organization is fast approaching, namely 26 June 1945, when the Charter was signed in San Francisco.  How does the Organization plan to celebrate that event? Deputy Spokesman:  I believe we will mark the Organization's anniversary of the Charter, and we do expect to have some speeches for that occasion.  We'll have more details closer to the timing of that event.  Abdelhamid, do you have a question? Question:  Yes, thank you, Farhan.  Edie took my question about attacking the funeral, but I have a second question about Masafa Yatta, which I raised two days ago with you.  About seven or eight houses already destroyed, and leaving about 115 Palestinians homeless now, and the [inaudible] of Palestinians from that area, which is a series of two villages, is going… is continuing.  So, what is the UN doing about that? Deputy Spokesman:  I believe our deputy on the ground, Lynn Hastings, had a statement on this some days ago and I would refer you to that.  Of course, we're concerned about all of this activity, including as I've pointed out earlier, Mr. Wennesland's concerns about the latest settlement activity and all of this falls under the rubric of issues that we are in touch with authorities trying to get halted.  James Reinl? Question: If you don't mind, I just have a follow-up.  The UN has been appealing to Israel to stop this settlement activities, stop evictions of Palestinians.  However, Israel shows itself as a rogue State, a country above the law, and they don't listen to the international community and the UN appeals.  So, what is it that the UN can do to at least derail Israel from doing these things or stop it or punish it?  Is there anything else that the UN can do? Deputy Spokesman:  We work at a number of levels in terms of activities that concern us, and actually the United Nations has a track record of being able to stave off some of the bigger problems that have arisen in recent years.  Every country does try to be part of the international community, and we have made clear what Israel's responsibilities are in that regard and we will continue to follow up.  James? Question:  Yeah, thanks, Farhan.  Do you have anything on the passing of UAE [United Arab Emirates] President Sheikh Khalifa [bin Zayed al Nahyan]?  Thank you. Deputy Spokesman:  Yeah, we expect to have a statement shortly.  It's not quite ready yet, but, certainly, we extend our profound condolences to the Government and people of the United Arab Emirates and we will continue to be committed to close cooperation with the United Arab Emirates, including on humanitarian issues and inter-civilizational dialogue, but I do expect that, hopefully in the next hour or so, we'll have a statement with more for you.  Yes.  Yes, please, Mr. Abbadi? Question:  Thank you, Farhan.  Does the Secretary-General believe that countries that kill journalists should be sanctioned by the Security Council? Deputy Spokesman:  We believe that no country should attack or kill journalists.  In all such cases, around the world, these need to be fully investigated and those who are responsible need to be brought to account.  And with that, Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220513.doc.htm"
}