{
    "date": "2022-11-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guest In a short while, we will be joined by Dr. César Núñez, the Director of the Joint United Nations Office against HIV/AIDS (UNAIDS) Office here in New York.  He is here to speak to you in advance of the World AIDS Day.  And obviously, today UNAIDS also released its annual report. **Addis Trip Announcement I have a travel announcement to share with you.  The Secretary-General will travel to Addis Ababa, Ethiopia, to take part on 1 December in the sixth session of the African Union-United Nations annual conference, and he will leave later this evening. The discussions will be co-chaired by the Chairperson of the African Union, Moussa Faki Mahamat, and the Secretary-General.  Throughout the day, they will discuss progress on the implementation of cooperation frameworks between the two organizations.  They will also assess joint action and challenges linked to peace, security, development, human rights and the impact of climate change on the African continent. While in Addis Ababa, the Secretary-General is also scheduled to meet with Prime Minister Abiy Ahmed of Ethiopia, as well as President Sahle-Work Zewde of Ethiopia. The Secretary-General is expected back in New York this Friday. **Internet Governance Forum He also addressed via a video message today the 17th Internet Governance Forum, which is also taking place in Addis Ababa.  He said that while technologies are transforming lives and livelihoods, they are also outpacing regulations and worsening inequalities. The future of digital must be human-centred, he said, adding that his Global Digital Compact aims to deliver on universal connectivity, a human-centred digital space, and the safe and responsible use of data. The Secretary-General also underscored that we need to keep working for a safe, equitable and open digital future that does not infringe on privacy or dignity. His full remarks have been shared with you. **Shipment of Fertilizer You will have seen that a bit earlier this morning we issued astatementin which we welcomed the donation of 260,000 metric tons of fertilizer from Russian Federation producers, that were stored in the European ports and warehouses.  This will serve to alleviate the humanitarian needs and prevent catastrophic crop loss on the African continent, where it is currently planting season. Today, a shipment of over 20,000 metric tons of fertilizer left the Netherlands on a World Food Programme-chartered (WFP) vessel, theMotor Vessel Greenwich, which is destined for Malawi, and it will get to Malawi after docking in Mozambique.  This is the first of a series of shipments of fertilizer destined for a number of countries on the African continent in the coming months. The shipment will take about 30 days to arrive in the port of Beira, in Mozambique, and from there, it will be transported overland to Malawi. This fertilizer donation initiative is part of the agreements signed in Istanbul on 22 July to address global food insecurity and to ensure the unimpeded exports of critical food and fertilizers from Ukraine and the Russian Federation to world markets. The Secretary-General thanks the Governments of the Russian Federation, Malawi and the Government of the Netherlands, in close coordination with the European Union, for their willingness to enable this critical humanitarian shipment of fertilizer by WFP for global food security. The United Nations is continuing intense diplomatic efforts with all parties to ensure the unimpeded exports of critical food and fertilizers from both Russian Federation and Ukraine, that are exempt from sanction regimes, to the world markets. As you know, fertilizers play a key role in food systems, as 50 per cent of the world population depend on agricultural products that are produced with the help of mineral fertilizers.  Since 2019, fertilizer prices have increased by 250 per cent, which has produced a “fertilizer crunch” that is pricing farmers out of production, especially smallholder farmers from the developing world. Nitrogen fertilizer shortages this year could result in a production loss next year of 66 million tonnes of staple crops such as maize, rice and wheat.  That is enough to feed 3.6 billion men, women and children ‑ which is almost half of humanity, and enough to feed them for a month. Reconnecting fertilizer markets is a critical step to ensure global food security for 2023, and we will continue to make every effort, with all parties, to achieve this goal. **Appointment And just a note to underscore the importance of fighting food insecurity, the Secretary-General today is announcing theappointment of Reena Ghelaniof Australia as theUnited Nations Famine Prevention and Response Coordinator.  Up to 222 million women, men and children are projected to face acute food insecurity this year and multiple famines are looming.  The situation in the Horn of Africa is especially concerning, with millions of lives at risk. To address this situation, the Coordinator will lead and organize a cohesive system-wide response to rising food insecurity, as well as drought and famine, in the Horn of Africa and beyond.  She will work closely with humanitarian and development partners at the regional and global levels, as well as regional bodies and governments, to ensure a coordinated approach to preventing the worst impacts of food insecurity, resulting from climate-induced disasters and other causes. Ms. Ghelani brings over 25 years of wide-ranging experience in international affairs, having served in many countries and across many fields, including humanitarian affairs, child protection, refugee assistance and human rights.  She is currently the Director of Operations and Advocacy for the United Nations Office for the Coordination of Humanitarian Affairs.  And you may have seen her briefing Council members a number of times. **Financial Contribution Also, in terms of financial contributions, a coincidence, but I want to thank our friends in Malawi today for their full payment to the Regular Budget.  That takes us to 137 fully paid‑up Member States. **Syria Geir Pedersen justbriefed the Security Councilthis morning on Syria and the escalatory dynamics are taking place in that country, which he labels worrying and dangerous. I won’t read the whole note, given that you heard him and just spoke to him. **Somalia Earlier today, we issued astatementin which the Secretary-General strongly condemned Al‑Shabaab’s latest attack on the Villa Rays Hotel in Mogadishu, resulting in multiple casualties.  He said that he is saddened that Somalia continues to be plagued by such heinous acts of terrorism and calls for the perpetrators to be held to account. The Secretary-General expresses his condolences to the families of the bereaved and wishes a speedy recovery to the injured.  He reiterates that the United Nations stands firmly with the Government and people of Somalia against terrorism and violent extremism. **Indonesia A quick update from our team in Indonesia, where as you know, the population is still feeling the impacts of the earthquake that struck West Java last Monday. The United Nations Population Fund (UNFPA) there has been supporting reproductive health through the distribution of 350 customized kits to affected women, dignity kits for pregnant women, new-borns, and older females.  Adolescent girls and boys also received dignity kits and other products tailored for those living with HIV.  UNFPA has also deployed midwives and established a reproductive health centre, enabling women to give birth to three babies so far in west Java since the earthquake. **Chad A quick note on funding from our friends at WFP and the United Nations Refugee Agency (UNHCR).  They are both warning today of an imminent cut to food assistance to crisis-impacted refugees in Chad unless urgent funding to bridge major funding shortfalls is received immediately.  WFP needs $161 million by the end of the year to avert a suspension of its refugee assistance programme and provide life-saving assistance to crisis-impacted communities in Chad, including 519,000 Sudanese and Central African refugees. The United Nations Agencies note that refugee communities in Chad already face severe malnutrition levels, with some areas seeing acute malnutrition rates of over 19 per cent and chronic malnutrition rates of over 42 per cent ‑ a situation expected to worsen without additional funding that could stem the food aid cuts. Starting in June [2021], WFP was forced to provide half rations to refugees and other groups due to major funding shortages.  WFP and UNHCR are concerned that any further suspension of food assistance will have a severe impact on the food security, nutrition, and protection of refugee communities — especially the most vulnerable.  That includes children being pulled out of school, forced to work, or forced into marriage. **International Day of Solidarity with Palestinian People Today is the International Day of Solidarity with the Palestinian People.  In a message, the Secretary-General notes that we commemorate the Day at a time of diminished hope for peace.  He says that he is deeply saddened by the growing number of Palestinian civilians who have lost their lives in the spiral of violence engulfing the occupied West Bank, and that each casualty fuels fear and yet more violence. The Secretary-General urges all parties to take immediate steps to reduce tensions and break this deadly cycle.  He emphasizes that the UN’s position is clear:  peace must advance – the occupation must end.  And he stresses that we are steadfast in our commitment to realize the vision of two States ‑ Israel and Palestine ‑ living side by side in peace and security, with Jerusalem as the capital of both States. **Water The World Meteorological Organization (WMO) today published its first State of Global Water Resources Report, which found that large areas of the globe recorded drier than normal conditions in 2021.  It also showed that significant [flood] events with numerous casualties were reported, among others, from China, northern India, western Europe, and countries impacted by tropical cyclones, such as Mozambique, the Philippines and Indonesia. In contrast, Ethiopia, Kenya and Somalia have faced several consecutive years with below-average rainfall causing a regional drought. The report aims to provide a concise overview of water availability in different parts of the world to inform climate adaptation and mitigation investments as well as the United Nations campaign to provide universal access in the next five years to early warnings of hazards such as floods and droughts. **Questions and Answers Before we go to Dr. Núñez, Ms. Lederer? Question:  Thank you, Steph.  A couple of questions.  First, NATO (North Atlantic Treaty Organization) today made a commitment for future membership of Ukraine.  Does the Secretary-General believe that this could have an impact on ending the war in Ukraine? Spokesman:  Look, not for us to comment on what organization may expand their membership.  Our focus right now remains on the work we’re doing on the ground, which is humanitarian-focussed, especially with the winter weather that is already there in part… a number of parts of Ukraine. Question:  On Ethiopia, you said that aid was starting to get in to Tigray, but apparently, blackouts still exist throughout the region.  What is the UN trying to do to get electricity back?  How concerned… How concerning is this?  [cross talk] Spokesman:  We’re… Obviously, without electricity, it’s extremely difficult to operate hospitals and other critical supplies.  We know that there has been a shortage of fuel in Tigray and other parts of Ethiopia.  We very much hope that the… we are on a positive trend in terms of more supplies, whether it’s humanitarian supplies or fuel, being able to reach Tigray. Question:  And finally, you announced this new system-wide coordinator for famine relief, Miss Ghelani.  Is that a new position? Spokesman:  Yes, ma’am, it is a new position.  It will be based… she will be based out of Nairobi. Margaret, and then we’ll go to you. Question:  Okay.  Edie asked my question on the famine coordinator, but on Tigray, any possibility the Secretary-General might try and visit Tigray while he’s in Ethiopia? Spokesman:  No.  He will be… I mean, the reason he’s going to Ethiopia are these annual United Nations-African Union talks.  I mean, the Secretary-General puts a lot of importance on the coordination between the United Nations and regional organizations, especially with the African Union, given all the work that we do throughout the continent.  They alternate from being held here to being held in Addis where the African Union is headquartered. Obviously, as I said, he will… since he’s in Addis, he will meet with Prime Minister Abiy and the President, but there [are] no plans for him to travel outside of the capital. Question:  But why not, really?  I mean, he’s… for two years, he’s been so involved in trying to get aid to Tigray.  Now it’s starting to go, why not go and see?  [cross talk] Spokesman:  I think it’s just… Well, I think there’s… it is not possible within the schedule.  Also, there are a lot of logistical challenges to doing that during such a short trip.  But as you say, the humanitarian situation in Tigray has been a huge focus for us, but the focus of this trip is on the United Nations-African Union relations. Dezhi? Question:  Just a technical question about the fertilizer initiative.  In the statement, you said, “The fertilizer donation initiative is part of the agreements signed in Istanbul on the 22 July to address global food insecurity…” As far as I remember, there’s no mentioning about the donation.  If I remember correctly, when I first realised this, it’s actually on 20 September when Russian President Vladimir Putin first said that there are tonnes of fertilizer stuck in EU ports, and he said Russia would like to donate those fertilizers. So, how to… I mean, just help me to understand this part, why it’s a part of the agreement…?  [cross talk] Spokesman:  Because frankly, I think without the active and detailed work that the UN has been doing, led on this part by Rebeca Grynspan, on working with the EU, with the European Union, and with the US to ensure the facilitation of trade.  This is part of facilitation of trade.  The producers of this fertilizer, which was already in European ports, have decided to give the fertilizers.  Whether it’s paid or a gift, it remains trade, and it’s part of that overall trade. Stefano, and then I’ll come back to you, Maggie. Question:  Thank you, Stéphane.  First, is the Secretary-General going to watch the soccer game, the World Cup game, between… and then there is a question… [laughter] [cross talk] Spokesman:  Is there a World Cup game involving a… Question:  Iran and US. Spokesman:  … a European country that borders on the Atlantic that’s next to Spain? Question:  No, of course, he’s… of course, he’s happy for Portugal, but the point is… is he going to watch the game today? Spokesman:  I don’t think he will be watching the game today.  He’s leaving today, and his agenda is absolutely chock-full… He’s not taking any timeout to watch games.  [cross talk] Question:  But I have a question… [cross talk] Spokesman:  That I can tell you, despite his interest. Question:  I have a question about the World Cup.  There is a source of the CNN, apparently, the World Cup soccer team of Iran has been threatened with imprisonment and torture if the player fail to behave ahead of the match against the USA.  This was published… So, the question is… [cross talk] Spokesman:  I have no… I read… I saw that report inThe Postthis morning… [cross talk] Question:  The question is, does the Secretary-General has been following the protests that have been around the… when Iran play to support the protests of the… you know, that’s happening in Iran at the moment?  Has been, like, following this with interest? Spokesman:  Of course.  The Secretary-General’s been speaking out very clearly on his position regarding the protests that have been going on in Iran. As to the report you mentioned on… I mean, I have no way to verify… to check the veracity or not of that report, so I’m not going to comment on it. Margaret? Question:  Just to follow up on the fertilizer, Steph, do you have any guidance that you can share with us in terms of putting that 260,000 tonnes into context, how many farmers it could help or how many hectares of land it would fertilise or… Spokesman:  That’s a very good question and one I should have asked myself, so I will try to…  [cross talk] Question:  Okay.  Or how many ships it will take to carry it all?  Because there’s one ship for 20,000.  [cross talk] Spokesman:  Well, I mean, this is one ship.  [cross talk] Question:  Is it a full ship, a half a ship?  I don’t know. Spokesman:  That depends on the size of the ship, but it will take a lot of ships.  But we’ll try to give you some context in terms of the impact. Correspondent:  [inaudible] Spokesman:  No problem.  That’s what we’re here for. Speaking of science, Dr. Núñez, I would invite you to come up.",
    "webUrl": "https://press.un.org/en/2022/db221129.doc.htm"
}