{
    "date": "2022-10-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, we will be joined by Ulrika Richardson, who is the Deputy Special Representative in Haiti and the Humanitarian and Resident Coordinator.  She will be here to brief you on the current situation in that country. And you will hear all the details in a few minutes, but I wanted to flag that our colleagues in Haiti have issued a statement calling for the immediate opening of a humanitarian corridor to allow the release of fuel from the [Varreux] fuel terminal to meet the urgent needs of the population. That statement is online and Ulrika will talk to you about that. **Thailand Turning to Thailand, the Secretary-Generalis shocked and saddened by the horrific mass shooting todayat a child-care facility in the northeast of Thailand, in which dozens of people were killed; most of the victims, as you know, were children.  The Secretary-General extends his condolences to the families of the victims and wishes those injured a speedy recovery. And of course, the UN team in Thailand have issued various statements also on this horrific incident. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, concluded her visit to Kenya today.  Earlier today, she was in the Kajiado area to see first-hand how the climate emergency is impacting people there… [phone rings] I know.  Not the boss, the boss is a different ring. Kajiado is a county south of Nairobi that has been heavily impacted by the ongoing drought in Kenya. Ms. Mohammed visited a vaccination and livestock feeds facilities and a hospital, where she saw a nutrition programme, interacted with health workers and members of the community.  The Deputy Secretary-General also received a briefing from representatives of the county government and UN agencies about the work they’re doing in the area, their humanitarian work. Also today, in Nairobi, Ms. Mohammed met with Rigathi Gachagua, the Deputy President of Kenya. The Deputy Secretary-General’s next stop is Cape Town, in South Africa, where she will address the Twelfth Annual Desmond Tutu International Peace Lecture. **Security Council Back here this morning, the Security Councilheld an open meeting on strengthening the fight against the financing of armed groups and terroriststhrough the illicit trafficking of natural resources in Africa.  Ghada Waly, the head of the UN Office for Drugs and Crime (UNODC), told Council members that the threat of terrorism and organised crime is becoming entrenched in Africa. She pointed to research conducted by her agency that established that illegally mined gold and other precious metals are being fed into the legitimate markets, providing huge profits for traffickers.  She added that the illegal trade in ivory alone generates $400 million in illicit income each year. This, she said, strips the people of Africa of a significant source of revenue.  It robs the millions of people who depend on these natural resources for their livelihoods, and it fuels conflicts and instability. The UN Office for Drugs and Crime remains fully engaged to support Africa’s fight against the criminal trade in wildlife and natural resources, she said, and she welcomed the attention of the Council to this issue. **Democratic Republic of the Congo The UN peacekeeping mission in the Democratic Republic of the Congo (MONUSCO) tells us that yesterday, suspected members of the Twirwaneho armed group opened fire towards the peacekeeping base in Minembwe, in South Kivu province in the eastern part of the country. Our UN peacekeepers returned fire, forcing the assailants to disperse.  There are no casualties among peacekeeping troops.  This is the second attack carried out by the group in a week towards the same UN base, and as a reminder, one UN peacekeeper from Pakistan was killed in that attack on 30 September. **Syria Turning to Syria, our humanitarian partners continue to respond to the outbreak of cholera there.  As of yesterday, the World Health Organization (WHO) said there have been 14,202 suspected cases of cholera, 884 confirmed cases and 63 reported deaths across the country. This rise in cases is compounded by severe, country-wide water shortages, resulting from low water levels in the Euphrates and drought-like conditions, as well as the destruction or deterioration of water infrastructure, which has left people reliant on unsafe water sources. In the north-east, amid the cholera outbreak, critical water shortages continue to be reported in Al Hasakeh Governorate.  Water remains inaccessible for the population through Alouk water station, which has not been operational since 11 August.  In the current context, access to safe water is more important than ever. We along with our humanitarian partners have mobilized health and water, sanitation and hygiene interventions to stop the spread and activate and strengthen preparedness capacities on the ground.  Public health awareness campaigns are also continuing. Our partners urgently need $34 million over the coming three months to cover health, water and sanitation responses in the coming three months. **Myanmar Quick update from Myanmar, where our team is concerned about the safety of journalists.  According to UNESCO (United Nations Educational, Scientific and Cultural Organization), as of this week, at least 170 journalists have been arrested since the military takeover in February of last year.  Nearly 70 journalists, including 12 women, remain under detention.  UNESCO has also recorded over 200 incidents of media repression, including killings, arrests, detention, criminal cases, imprisonments, and raids of editorial offices.  Forty-four journalists, which include seven women, have been sentenced for criminal offences by local courts.  Also, media workers report that they experience digital surveillance of mobile phones and social media platforms.  UNESCO remains committed to protecting and defending their press freedom. Staying in Myanmar, our humanitarian colleagues are telling us that aid workers have continued to respond to new needs, reaching 3.1 million people with at least one form of assistance in the first half of the year.  However, a shortfall in funding and heavy access constraints have hindered us from delivering the full range of relief required by people in need. The response also remains drastically underfunded.  As of 29 September, the 2022 Humanitarian Response Plan was only 20 per cent funded, leaving a gap of $680 million.  This situation is forcing partners to make tough decisions about prioritization of assistance at a time when needs are growing and scaling up is required. **Briefings Tomorrow Tomorrow, at 11:30 a.m., that’s half an hour before the noon briefing, there will be a virtual briefing by our friend Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO).  He will brief you on the FAO’s latest Food Price Index. And then at 12:30 p.m., there will be a briefing by the Chair of the Security Council Counter-Terrorism Committee, Ruchira Kamboj, who is the Permanent Representative of India to these United Nations. **Questions and Answers Miriam? Question:  Thank you, Steph.  Iranian State News Agency released a video… where did you go?  [laughter] Iranian State News Agency released a video of two French citizens, and both have been accused of spying.  French Government had a firm reaction to that, calling it a lie and staged, the video.  Did you hear anything about this video?  Did you watch it?  And what is the reaction of the Secretary-General…?  [cross talk] Spokesman:  No, I have not seen that video.  We heard those reports.  As with anyone who is detained, we hope and expect they are given due process, but it’s an issue that’s, I understand, being dealt with bilaterally. Question:  Another question.  Sorry.  Amnesty International published a report today, saying at least 82 people killed in Zahedan by security forces… Spokesman:  In where?  Sorry? Question:  Zahedan.  It’s a city in Iran.  … on 30 September.  These 82 people are including children and women.  This happened by firing live ammunition, metal pellets and also bullets.  Have you received these reports, and what is… Spokesman:  No, I mean, I think our reaction has been the same since the beginning, is that we’ve spoken out against the use of live ammunition.  We have also called on the authorities to ensure that people are able to protest peacefully and not ever to use disproportionate force, as we would do in cases around the world. Edie? Question:  Thanks, Steph.  Two questions.  First, on the Russian letter to UN Member States calling for a secret ballot vote in the General Assembly, Ambassador [Vassily] Nebenzia says that the Office of Legal Affairs (OLA) confirms that a secret ballot can be held in decision-making. Can you please ask the Office of Legal Affairs, on our behalf, whether this is true and, if so, whether there has to be a vote of the membership in some way before this on… Spokesman:  Let me see what I can get for you.  Obviously, it’s up to the membership to decide on their own procedures, but let me see what else I can get for you on that. Question:  Thank you.  And also, on the trip to Zaporizhzhia by Mr. [Rafael] Grossi… I mean to Ukraine by Mr. Grossi about Zaporizhzhia, do you have any update on… Spokesman:  No, ma’am.  I mean, last I… I have no insights that you don’t have.  I saw his… picture of him on the train, but I have nothing else. Yes, madame, and then I’ll go to you, James. Question:  Yeah, Stéphane.  Thank you.  Natalya Lutsenko from Ukraine. I’m just… also about the Zaporizhzhia that this night, it also that another missile attack happened there, Russians hitting the living building.  Any statement from the Secretary-General on that? And the second question is, when the last time Mr. [António] Guterres spoke with Russian dictator [Vladimir] Putin and Ukrainian President?  Thank you. Spokesman:  The last time the Secretary-General spoke with President Putin was when he himself briefed you on the call.  He continues to have regular contacts with various Russian officials, Ukrainian officials at senior levels, as some of the Secretary-General’s own advisers are also having. I mean, we’ve seen the horrific reports from Zaporizhzhia, which is yet another example of the flouting of international law, which is very clear against the destruction of civilian targets. Mr. Bays? Question:  Following up on Edie first, can you confirm or not whether the Office of Legal Affairs has produced recent guidance on the issue of secret ballot voting in the General Assembly? Spokesman:  No. Question:  So, you can’t confirm… [cross talk] Spokesman:  I cannot confirm, yeah, yeah, yeah. Question:  Okay.  Well, if you can get back us to, that would be useful. Spokesman:  Yeah, yeah. Question:  Also, in Geneva, Human Rights Council vote following that quite hard-hitting report from the outgoing High Commissioner for Human Rights, does the Secretary-General have any reaction to that vote not to have a debate on that report?  And does the Secretary-General believe that, when there is an important report produced by the Human Rights Council, it should be… produced by the High Commissioner, it should be subject to a debate by the Human Rights Council? Spokesman:  Well, listen, the vote is what it is.  It’s not for us to comment on the decisions by Member States in an open vote as to how they want to proceed.  I think the Secretary-General was extremely clear and used extremely clear language in his reaction when the report came out, and his position on the report has not changed. Ibtisam? Question:  Just a quick follow-up… [cross talk] Spokesman:  Stefano is warming up, I think. Question:  Just a quick follow-up.  Is there another way to discuss this report whether through… because of this resolution, whether through an initiative of the Secretary-General, GA or other bodies of the UN? Spokesman:  I think some of what you’ve raised is a dec… are decisions that Member States will have to take.  This report, as many of the other reports produced by the High Commissioner for Human Rights, are public reports, and they’re in the public domain. Stefano? Question:  Thank you, Stéphane.  More than 17 years ago, the General Assembly approved a document about the responsibility to protect and was saying that every… each state has the responsibility to protect its population from genocide, war crimes, ethnic cleansing and crimes against humanity. Does the Secretary-General think that what’s happening in Iran at the moment is… has to do also with the responsibility, I mean, has some umbrella responsibility to protect from crimes against humanity? Spokesman:  Whether the… the decision to label something a crime is one that needs to be done through judicial process.  The Secretary-General has spoken very clearly on his opinion over what’s going on in Iran.  He has also raised the matter directly with the Iranian authorities, and I will leave it at that. Okay.  Let’s… if you mind just waiting two seconds, I can get our guests on the line from Haiti. Ulrika, are you on? Correspondent:  Hi.  This is Joe Klein.  I have a question.  [cross talk] Spokesman:  Oh, Joe.  Sorry.  Did you have a question? Correspondent:  I did, indeed. Spokesman:  Okay. Question:  My question is, I think, about a week ago, Melissa Fleming, at a panel of the World Economic Forum, said, in the context of talking about disinformation, that the UN owns science. So, I’d like to know whether, A, the Secretary-General subscribes to the view that the UN owns science, and the… provide some more context… [cross talk] Spokesman:  Sure.  First of all, I think that was a turn of phrase, and it is not proprietary.  But obviously, what is a clear is that all information that the UN produces, the information, the statistics, are… is public information and are available for everyone to examine.  UN data and science around climate change is sourced from top climate scientists from around the world, including, as you know, from the Intergovernmental Panel on Climate Change (IPCC).  The science, the data, the information that we produce is apolitical and, I think, is widely considered to be authoritative. We work — and that’s not a secret — with social media, with many digital platforms, including Google, to ensure that all this information is widely accessible to users.  And obviously, I think, on social media platforms, it’s clear that the UN is not the sole source of information. Okay.  Any other… I don’t see any other questions online. Ulrika, are you on?  If I could ask our colleagues from Haiti to connect.",
    "webUrl": "https://press.un.org/en/2022/db221006.doc.htm"
}