{
    "date": "2022-03-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Good afternoon.  We will start off with Ukraine, as usual.  Another rather depressing update about the humanitarian situation, which continues to deteriorate at an alarming pace.  Our humanitarian colleagues estimate that now 1.9 million people have been internally displaced, and more than 2.3 million people have now crossed international borders out of Ukraine, and this is according to the Office of the United Nations High Commissioner for Refugees (UNHCR) .  Three things are critical in the short term, as Emergency Relief Coordinator Martin Griffiths has stressed:  civilians, whether they stay or leave, must be respected and protected; safe passage is needed for humanitarian supplies; and we need a system of constant communications with parties to the conflict.  In terms of response, humanitarian organizations are deploying additional staff across the country and are working to move supplies to warehouses in different hubs within Ukraine and outside.  So far, we, along with our partners, have reached more than 500,000 people with some form of humanitarian assistance in Ukraine, including life-saving food, shelter, blankets and medical supplies.  If humanitarian access is secured, we are set to reach much higher numbers given the scope and scale of the humanitarian operations being currently deployed. UNHCR tells us that, by 9 March, yesterday, it had delivered 85 metric tons of humanitarian assistance to reception and transit centres in Vinnytsia in central Ukraine, which is hosting people who have fled hostilities further east.  For its part, the World Food Programme (WFP) today said it is deeply concerned about the impact of conflict on Ukraine’s food security and the waning ability of families in embattled areas to feed themselves.  WFP plans to assist up to 3.1 million people.  Their priority is to supply cities inside Ukraine with bulk food, bread and food rations.  With consignments of food assistance arriving every day, WFP is in a race against time to pre-position food in areas where fighting is expected to flare. For its part, its sister agency in Rome, the UN Food and Agriculture Organization (FAO), warns that the coming weeks will be critical as farmers will need to prepare land for sowing vegetables in the middle of March.  Likewise, between February and May, FAO said that farmers need to start preparing land for planting wheat, barley, maize and sunflowers.  FAO stressed that all efforts should be made to protect harvests and livestock — and I think we all know the critical role the Ukrainian market for grain is to the rest of the world.  Today, the UN Children’s Fund (UNICEF) said that more than 1 million children have now fled Ukraine as the fighting continues to ravage the country.  UNICEF said that so far, six trucks carrying nearly 70 tons of supplies have arrived in Ukraine.  The supplies include personal protection equipment and medical, surgical and obstetric kits.  Working with its partners, UNICEF teams in Ukraine will be delivering medical supplies to 22 hospitals in 5 different conflict-affected areas in the country, to benefit 20,000 children and mothers.  Across the border, three trucks were sent from Copenhagen — which is UNICEF’s warehouse in Europe and the largest humanitarian hub in the world — and those trucks were carrying essential supplies, such as early childhood development, recreational and hygiene kits.  These supplies have now arrived in Poland. And today, the World Health Organization (WHO) said it has so far delivered 81 metric tons of supplies and is establishing a pipeline of supplies for health facilities across Ukraine.  WHO also has released $10.2 million from the Contingency Fund and deployed staff to provide care to refugees.  While we are on the subject of money, the Ukraine Flash Appeal 2022 has received $109 million so far, which represents 9.6 per cent, so we are inching up.  That being said, the appeal, which was launched by the Secretary-General on 1 March, requires $1.1 billion for a three-month period for humanitarian response inside Ukraine.  There’s another appeal for outside from UNHCR.  As we have said we encourage the donors who made generous pledges to release the money quickly and report their contribution to the Office for the Coordination of Humanitarian Affairs’ Financial Tracking Service. **Israel On the diplomatic front, as part of his continuing good offices work, this morning, the Secretary-General spoke to the Prime Minister of Israel, Naftali Bennett.  They discussed the ongoing diplomatic efforts to find an end to the conflict in Ukraine.  They also discussed the provisions of humanitarian aid to people inside Ukraine. The Prime Minister and the Secretary-General agreed to remain in contact.  Benno, could I ask you to type a little softer?  Thank you.  I appreciate your enthusiasm. **Common Agenda Back here this morning, the Secretary-Generalspokeat the General Assembly’s fifth consultation onOur Common Agenda, focusing on international cooperation.  In his remarks, the Secretary-General said that the war in Ukraine has reinforced the need for a renewed, much stronger focus on peace in all its forms and that in the face of recent developments, there is a renewed pressure to consider whether global governance systems are fit for purpose, and how they could be improved.  The Secretary-General warned that the conflict in Ukraine could have serious global implications including the stretching of humanitarian funds for the most vulnerable people around the world, the potential increase of global hunger and an increase in energy prices.  The economic impact of the war will hit developing countries hardest, who are already struggling to recover from the pandemic and dealing with rising inflation, he said.  The Secretary-General added that we need a serious effort to improve global governance, manage risks and safeguard the global commons and global public goods, and announced that he has asked his High-Level Advisory Board on Global Public Goods to provide concrete recommendations to improve global governance and build on the ideas of theOur Common Agendareport. **Mediation The Secretary-General alsodeliveredremarks via a pre-recorded video message to the eighth Istanbul Conference on Mediation today, which took place in Antalya.  In it, he said that, in recent weeks, some of our fundamental assumptions about the international peace and security architecture have been shaken to the core by the tragedy unfolding in Ukraine.   The Secretary-General said that we must find better ways to engage our collective mediation efforts in service of the Charter’s central principle of the pacific settlement of disputes, using the many regional and other mechanisms available to us.   Success in mediation hinges on international support and political unity, he added.  At this critical moment, he said, let us come together politically in support of the peaceful resolution of conflicts everywhere. **Libya Our friends in North Africa, the UN Support Mission in Libya (UNSMIL) has said they are closely following with concern reports about the mobilization of forces and movement of large convoys of armed groups that have increased tensions in and around Tripoli.  The Mission stresses, once again, the importance of preserving calm and stability in the country and calls on all parties to refrain from any action that could lead to armed clashes.  The UN Mission urges all parties to cooperate with the Secretary-General’s Special Adviser, Stephanie Williams, in her ongoing efforts to find a negotiated way out of the current political stalemate.  Ms. Williams said in a Tweet… she urged restraint and the need to abstain from provocative actions, in word and deed, including the mobilization of forces.  She renewed her offer to utilize the good offices of the United Nations to mediate and assist Libyans in finding a consensus and a way forward. **Syria Back here, Izumi Nakamitsu, the High Representative for Disarmament Affairs,briefedthe Security Council this morning on the issue of chemical weapons in Syria.  She told the Council that Syria continues to refuse to issue [an entry visa] to one member of a team from the Organisation for the Prohibition of Chemical Weapons.  She reiterated that the use of chemical weapons is a grave violation of international law and that the UN would hold to account those who violate that norm.  I want to flag that tomorrow is, sadly, the eleventh year since the start of the Syrian conflict.  We will have a statement from the Secretary-General on that occasion, which once more will underscore the heavy costs of the war and the need for a negotiated solution to this horrific conflict and so it finally ends.  And I think we’ve shared that with you under embargo. **Afghanistan Moving to Afghanistan: The High Commissioner for Human Rights, Michelle Bachelet, is in Kabul.  She said that she is speaking to the de facto authorities about the urgent and critical need to make progress towards the realization of women and girls’ fundamental human rights and to bring to an end the many serious human rights violations to which women and girls are being subjected.  She said she is listening to women share their experiences and those of their sisters.  Ms. Bachelet stressed that, if Afghanistan is to finally find peace and progress, Afghan women should be active agents for change and be given the space to lead peacebuilding, humanitarian and development processes. **Myanmar An update from Myanmar, where our colleagues there continue to be concerned over the deteriorating humanitarian and human rights situations due to stepped up armed clashes in several areas, particularly in the north-west and south-east.  The number of internally displaced men, women and children who have been uprooted since the military takeover last February has exceeded half a million, bringing the total number of people internally displaced in Myanmar to 873,000.  The 2022 Humanitarian Response Plan seeks to reach a record 6.2 million people with assistance, and we ask for $826 million for that.  We urge donors to give generously in solidarity with the people of Myanmar.  Critical humanitarian needs are continuing to grow while access to people in need remains limited.  We need safe, unconditional, and predictable humanitarian access to address growing needs, especially in conflict areas. **Freedom of Expression In a report released today by our friends in Paris at the United Nations Educational, Scientific and Cultural Organization (UNESCO), they sound the alarm about the worrying decline of press freedom levels around the world.  According to the World Trends in Freedom of Expression and Media Development report, conflict, the spread of mis- and disinformation, and new laws that claim to counter “fake news” are leading factors in that decline.  Yet, UNESCO stresses, as recent crises show, it is during such times that a free and independent press is most vital and hence must be protected.  I’ve been saying that.  The report shows that from 2016 to the end of 2021, UNESCO recorded the killings of 455 journalists, who either died for their work or while on the job.  At the same time, imprisonment of journalists has reached record highs.  The agency notes that journalists covering protests are routinely harassed and that new legal measures undermine, instead of bolster, press freedom.  They point out that, since 2016, 44 countries, that’s out of 193, have adopted or amended laws and regulations which threaten freedom of expression and press freedom online.  The report is online and I would urge you to report on it. **Day of Women Judges Today marks the first International Day of Women Judges.  The Day was created [by the General Assembly] to reaffirm our commitment to develop and implement effective national strategies and plans for the advancement of women in judicial justice systems and institutions at the leadership, managerial and other levels.  In 2017, 40 per cent of judges were women, which is a 35 per cent increase from 2008.  As the Secretary-General has said many times, only through the active participation of women, on equal terms with men, at all levels of decision-making, will we be able to achieve sustainable development, peace and democracy.  That is online. **Ethiopia Airlines Flight 302 Another sad anniversary to tell you about:  three years ago today, Ethiopian Airlines flight 302 crashed shortly after take-off from Addis Ababa.  Today, we remember again all of the victims of this horrendous accident, especially the families and friends of our colleagues who were aboard that flight, which was headed for Nairobi.  Three years on, we do not forget our 21 colleagues — many in the prime of their careers and hailing from various parts of the UN system.  Their memory lives on in our work to promote the ideals of this Organization and our dedication to the people we serve.  We miss them all tremendously and send our thoughts to their family and friends. **Financial Contribution And lastly, we have good news on money.  We give our thanks to the Kingdom of Thailand, as Bangkok has paid its dues in full and we have now reached 70 [fully paid-up Member States].  I'll take a break.  You speak.  Go ahead, Edie. **Questions and Answers Question:  Okay.  Two follow‑ups and a question.  Is the $109 million, the 9.2 per cent, is that of the $1.1 million appeal?  Because the initial appeal, as I recall, was like 104… it was 1.4 billion. Spokesman:  This is for the 1.1 billion Ukraine appeal.  There was a separate appeal, which was launched on the same day — more focussed on refugees, so that's a separate punch.  This is the… the number I gave you was for the 1.1 billion appeal for people in Ukraine. Question:  And that's internal? Spokesman:  Yes, ma'am. Question:  Okay.  And secondly, on the Secretary‑General's telephone conversation with the Israeli Prime Minister, Bennett, they talked about humanitarian issues.  Can you give us any further information about…? Spokesman:  I mean, I think what they… for the Secretary‑General is to reiterate the need for protection of civilians and unhindered access, humanitarian access, for all who need it. Question:  And my question is that the Russian Foreign Minister said today and it was said here that the maternity hospital in Mariupol was not being used as a maternity hospital; there were no women there and that it was being used by Ukrainian nationalists who were fighting.  Does the United Nations have any comment on this, any confirmation from the World Health Organization or elsewhere that the hospital was actually being used as a maternity hospital? Spokesman:  Yeah, I mean, we are not changing our position on what we've said.  We talked again to our colleagues at the [Office of the United Nations High Commissioner for Human Rights (OHCHR)], who you know have monitors on the ground.  The human rights team there has verified and documented what they describe as an indiscriminate air strike on the hospital and that the hospital was serving women and children at the time.  So, we're standing by what we said.  Yes, ma'am? Question:  Thank you, Steph.  Do you have more details on the internally displaced people as to where they are now and where they are headed? Spokesman:  Well, there is a mass movement west, obviously.  Most of them and the majority who can make it, I think, are moving towards Lviv.  But the… in a… I think people are, obviously, moving away from the front lines.  They are moving towards areas in the west where they may have family or relatives, but the bulk of them, as I understand it, have arrived in Lviv.  Benno and then Stefano.  Oh, sorry. Correspondent:  I'm good.  Thank you. Spokesman:  That's excellent.  Stefano? Question:  Thank you, Stéphane.  I remember in… few years ago, in 2016, I believe, when Special Envoy [Staffan] de Mistura, in the situation in Aleppo, he offered himself, practically, his body, to prevent what was going to happen at that time.  I think the Russians were also involved to, practically, obliterate part of the city of Aleppo because they… some rebels were there, and they were trying to get them and… but there were also 200,000 people there.  So, my question is, because in Ukraine, the situation start to look very, very similar, cities are surrendered and anytime something like this start to happen with the excuse that there are combatant… rebels or combatants or the resistance is still fighting and that they can start to shoot the bomb at civilians, my question is, is the Secretary‑General himself ready or anybody at the UN ready to do something like it was done at that time? Spokesman:  Well, I mean, we have UN staff on the front lines.  Right?  I mean, we have UN staff in the eastern Ukraine.  We have UN staff near Mariupol.  That's not the issue.  The issue is what we can do on two fronts.  One is on the diplomatic front, trying to find a way to end this war, to get a ceasefire, to do whatever we can, and on the humanitarian front, to get aid to where people need it, to ensure that people who want to leave are able to leave.  So, that's the way we're operating. Correspondent:  Sorry, and Stéphane, I wasn't… of course, I'm aware, and I really appreciate in this moment all the work that the UN staff is doing in Ukraine.  What I'm trying to say here that sometimes you need extraordinary, even communication in the sense that in a struggling moment like that… Spokesman:  No, I understand.  We are doing everything that we think we need to do, and we are doing everything that we think will be the most effective.  But, as in any other conflict or war that we're involved in, the one thing… the one lever that we don't have is we're not the ones who have our fingers on the trigger, and that goes for every conflict that we work.  Alan? Question:  Thank you, Stéphane.  I have a question on Ukraine, as well.  Donetsk authorities say that Ukrainian military use… are using the UN vehicles to carry so‑called man‑portable air‑defence systems.  They're providing some photos and videos, especially showing such vehicles used in article.  Do you have any comment on this? Spokesman:  I have not seen those reports.  What I will tell you is our principled position — and we've unfortunately had to repeat this in a number of instances recently — the use of UN‑flagged vehicles, of UN symbols should only be used within UN peacekeeping operations, but that's our position.  Again, I have no way to confirm… I've not seen any confirmation of what you are mentioning.  Betul, and then we'll go to the screen. Question:  Thank you, Steph.  Another follow‑up on Ukraine.  The US and the UK officials have warned that Russia might use chemical weapons in Ukraine.  Does the UN have any indication or any information?  And what is the Secretary‑General's reaction to that? Spokesman:  Look, I think, on this, we talked about what… I think I mentioned what WHO was doing in terms of their being in touch with Ukrainian authorities on the biological… their labs.  What is clear… and again, what is clear is that the use of chemical weapons in any conflict, in any context is a grave violation of international law.  I mean, Izumi said it about Syria.  It is a principled position that we have.  We have no information besides what's being reported in the media that… of their imminent use.  But, their use would be illegal and a grave violation of international law.  Okay.  I don't see any questions… oh.  Margaret Besheer.  Maggie? Question:  Sorry.  Sorry.  Sorry.  I had to switch screens to un‑mute.  Steph, do you have any further updates on Ukraine vis‑à‑vis peacekeeping, any more notifications? Spokesman:  Yes, we do have… in fact, I was just given something before we came up.  I mean, we had mentioned their intention to withdraw from the Democratic Republic of the Congo, from MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo], which is about 250 troops and 8 MI‑8 helicopters.  We've now received a further request from Ukraine to withdraw remaining uniformed personnel serving with five other peacekeeping operations — Mali, Cyprus, Abyei, South Sudan and Kosovo.  This includes 250 troops, 30… total, and this includes… so, all of the presence, right, includes 250 troops, 36 staff officers and experts on mission, 22 police officers.  That's for a total of 308 personnel from Ukraine that they've asked to withdraw.  The process of actioning their request is under way.  Obviously, we're in close touch with the Permanent Mission of Ukraine here and with the relevant peacekeeping missions.  Again, as we've said, it is the right of any Member State to withdraw, and we do need to thank the Ukrainian personnel and the use of their equipment for their long‑standing contribution to peace operations, and obviously, the individual peacekeepers themselves, as well. Question:  Steph?  What about other equipment from those other four or five missions?  Is there any… aside from the eight helicopters with MONUSCO, is there any other transport or… significant equipment that you'd be losing that you're seeking replacements for? Spokesman:  In terms of the Ukraine military, the significance is these eight helicopters, which are in MONUSCO.  And we're, obviously, trying to figure out ways to manage and mitigate the impact of their departure. Question:  Do you have any information on how one sends back those helicopters?  Because, presumably, they cannot fly from, like, Goma to Kyiv, so they would need to have transport aircraft… Spokesman:  No, I mean, they will have to figure out, but you could fly… I mean, you can fly from… Goma has a big airport.  There are large transport planes that transport helicopters, and the Ukrainians will decide where they send them to. Question:  Just another quick follow‑up.  Does that leave any Ukrainians in any UN peacekeeping mission or that means there are none, the total? Spokesman:  No, that is…  That's the… once they leave, that would be it.  Yeah.  Okay. Correspondent:  I have a question, Steph… Correspondent:  I have a question, Steph. Spokesman:  Yes, Pam. Question:  There was a letter… thank you.  You can hear me?  There was a letter that was… Spokesman:  Yes, I can… and I… Question:  Go ahead. Spokesman:  No, go ahead.  Yeah, I see a picture of you holding a mic so… Question:  Sorry.  I don't have video today… there was a letter that was sent… I can take that off.  There was a letter that was sent by Ambassador [Vassily A.] Nebenzia to the Secretary‑General and to Ambassador [Lana Zaki] Nusseibeh of the UAE [United Arab Emirates] yesterday that asks the Secretary‑General to comment and to recognize the information that Russia sent regarding Mariupol Hospital.  Has there… is there any reaction to that letter?  And has the Secretary‑General received it?  And does he plan to respond?  Thank you. Spokesman:  I mean, I think I addressed that in the beginning.  Yes, we have received the letter, which is the letter addressed to the presidency of the Council.  We have… we're in the process of circulating it, as is requested.  As far as the attack on the hospital, I mean, as I said in the… a few minutes ago, we have… we stand by what we said, and I gave an update from our human rights colleagues on the ground. Question:  And just one…? Spokesman:  There was another question? Question:  I'm sorry.  There was a follow‑up, which is, you said the number yesterday, but how many peacekeepers of Ukraine are now being withdrawn or reassigned? Spokesman:  Three hundred and eight is what I just said.  And that includes 250 soldiers, 36 staff officers and experts on mission and 22 police officers. Correspondent:  Thank you. Spokesman:  You're welcome.  I think there was another question on screen, and then we'll come back to you, Edward. Question:  Yes, Stéphane.  It's me, Oscar. Spokesman:  Yes, Oscar.  Go ahead. Question:  Yes.  Stéphane, my question today is regarding… according to UN reports in human rights violations in the conflict, in the war, the invasion — we don't know how to call that situation now — is that the indiscriminate use of force against the civilians in shooting and being killed by the Russian army, in this regards, do the civilians have the choice, as you said, to move where they want to move, or they're forced to move either to Russia or to the borders where they can be… stay for sure in these… in this war?  And everything according to the statehood… the international law, they have to be protected on this regard.  So, what is your comment on this, or there is any real information of the situation, the real situation on the ground? Spokesman:  Well, what is clear and what we've said is that people have a right to move where they want to move.  No population should be forced to move, and that's a basic right that we've been talking about.  And it is clear that, in this conflict, as in other wars, we are seeing civilians pay the ultimate price because they are caught in the fighting or because their infrastructure, their hospitals or schools, are being destroyed as a result of the fighting, thus the need for us to see an end to the fighting as quickly as possible. Correspondent:  Thank you. Spokesman:  You're welcome.  Edward? Question:  Hope today I don't… I don't repeat your briefing. Spokesman:  Let's see if you were paying attention, Edward. Question:  I'll try my best.  It seems today you didn't mention the casualties of…? Spokesman:  No, so… and I didn't… the casualties are updated daily on the website of the UN Office for Human Rights.  I can tell you that, from 24 February at 4 a.m. until midnight last night, the High Commissioner's office had recorded 1,506 civilian casualties in Ukraine:  549 killed and 957 injured.  And as we've been saying, this is very likely a big underreporting. Question:  And the second question is actually a follow‑up.  Since there are 308 personnel from Ukraine, peacekeepers that are leaving, what's the plan to replace their post? Spokesman:  Well, that's what we're looking at.  They just told us today.  We're now, obviously, going to be talking to the peacekeeping missions impacted to see what impact they… that has.  We're going to try to mitigate that impact, and we'll be talking to various troop-contributing countries, police-contributing countries to make up the gap.  I mean, just like we're doing in Mali when some Eur… I think Denmark was the last… latest one to say they were taking out a unit.  Okay.  Paulina Kubiak, this feels like your moment to shine.",
    "webUrl": "https://press.un.org/en/2022/db220310.doc.htm"
}