{
    "date": "2022-05-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Seton Hall University Happy Monday.  Let’s not play the stereotypes and start complaining.  Couple of programming notes for you.  Tomorrow, at 9 a.m., the Secretary-General will deliver a commencement address to the Class of 2022 at Seton Hall University, across the river in New Jersey.  In his remarks that he will deliver at the Prudential Centre in Newark, the Secretary-General is expected to highlight issues such as conflict, poverty, exclusion, inequality, hunger and human rights.  He is also expected to tell graduates that their generation must be the one that succeeds in addressing the planetary emergency of climate change and that they put their hard-earned talents to good use.  Those remarks were shared with you under embargo, and you’ll be able to watch the remarks live on UN WebTV. **Paris Peace Forum Something else you’ll be able to watch:  The Secretary-General will participate in a conversation with Trisha Shetty, the President of the Paris Peace Forum Steering Committee on the theme of “Preserving global cooperation in times of war”.  This is a pre-recorded conversation which they recorded today, and the issue of Ukraine did come up.  That will be broadcast tomorrow at 9:30 a.m. New York time, 3 p.m. Paris time, and you can watch it on UN Web TV, as well as the Paris Peace Forum’s YouTube channel. **World Health Assembly This weekend, the Secretary-Generalspokeby video message at the opening session of the World Health Assembly via pre-recorded video message.  He said this year’s World Health Assembly arrives at a time when global health continues to be challenged like never before.  But, throughout the crises, Mr. [António] Guterres said, the World Health Organization (WHO) has been a steadfast source of hope and support.  The women and men of WHO are not only on the front lines of the COVID-19 response; they are leading the battle against other preventable diseases, safeguarding access to primary health care and gathering the world around preparedness to address and even prevent future pandemics.  But, across this essential work, the Secretary-General said WHO needs global support and investment.  He concluded by urging the international community to invest in a healthier future for all. **Indonesia The Deputy Secretary-General, Amina Mohammed, is in Jakarta, Indonesia, today where she was also yesterday, alongside the UN Resident Coordinator, Valerie Julliand, she met with communities disproportionately impacted by disaster, as well as those working to mitigate risk.  The trip comes ahead of the 25 May convening of the seventh Global Platform for Disaster Risk Reduction, which is being held on the island of Bali.  Yesterday, the Deputy Secretary-General met young people working on projects across the archipelago to mitigate the climate emergency.  The Deputy Secretary-General heard presentations from the youth and resolved to convey the young leaders’ energy, frustration, optimism and hopes to delegates meeting in Bali.  Ahead of a meeting with Indonesia’s Finance Minister, she also met with international development partners today to discuss how to support Indonesia’s transition from coal to clean energy and promote the green and blue economy.  She also joined the Minister of Tourism at a roundtable on building back a sustainable tourism sector following the ravages of the pandemic. **Technology and Conflict This morning, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs,spoketo Security Council members on the topic of “Technology and Conflict”.  She said digital technologies have created fresh possibilities for our peace and security work, improving our ability to detect crises, to better pre-position our humanitarian stocks, and to design data-driven peacebuilding programming.  She shared examples of how the UN is using technology to gather information, monitor ceasefires and engage with thousands of people in conflict areas.  However, Ms. DiCarlo warned of the risks that technology has brought which includes the use of lethal autonomous weapons, using technology to target civilian infrastructure, and using social media to fuel violence and spread disinformation.  She reiterated the Secretary-General’s own position that machines with the power and discretion to take lives without human involvement are politically unacceptable, morally repugnant and should be prohibited by international law.  She also emphasized that tackling these risks will require multilateral actions from Member States.  Her remarks were shared with you. **Ukraine Quick humanitarian update for you on Ukraine:  Our colleagues on the ground telling us that they remain concerned about the impact on civilians by the reported fierce fighting in eastern Luhanska, Donetska and Kharkivska oblasts, which is killing and injuring people, and damaging or destroying homes, residential buildings and civilian infrastructure.  In the Government-controlled part of Luhanska oblast, local authorities informed that, on 21 May, a bridge leading to the administrative centre of the oblast — Sievierodonetsk — was destroyed.  This left the partially encircled city reachable by only one road.  While some people have managed to leave Sievierodonetsk over the weekend, local authorities estimate that thousands of civilians remain in the war-affected city and require urgent support.  Our humanitarian colleagues also tell us that shelling and air strikes were reported in other areas of Ukraine, including in northern, central and southern parts, claiming civilian lives and damaging civilian infrastructure.  We remind the parties to the conflict of their obligations under international humanitarian law to protect civilians and civilian infrastructure and to allow rapid and unimpeded passage of humanitarian relief for civilians in need. **Democratic Republic of the Congo The Head of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, has condemned yesterday’s targeted attacks in the Province of North Kivu.  These attacks were committed by the armed group M23 [23 March Movement] against members of the Congolese armed forces and UN peacekeepers.  Following the attack, a joint operation was launched to free the area from the M23, and with the priority objective of protecting civilians.  There is an assessment underway to determine the consequences of these attacks, as well as humanitarian needs.  Ms. Keita deplored the new displacements of populations resulting from these clashes.  She also called on the M23 to immediately cease all hostilities and disarm unconditionally. **Yemen The Special Envoy for Yemen, Hans Grundberg, met yesterday with a diverse group of Yemeni women peace activists, experts, civil society and private sector actors and other leaders as part of his efforts to consult on the framework for the multi-track peace process.  During the meeting they also discussed the implementation and renewal of the truce.  Mr. Grundberg stressed the importance of integrating the views of Yemeni women into the design of the peace process to ensure it is sensitive to the issues that Yemeni women and youth face. **Syria For his part, our Syrian Envoy, Geir Pedersen, was in Damascus yesterday, where he met with Foreign Minister Faisal Mekdad.  They discussed a range of issues related to the implementation of Security Council resolution 2254 (2015), including the serious socioeconomic and humanitarian challenges affecting the Syrian people.  Mr. Pedersen told reporters afterward that he was briefed in some detail on the latest amnesty from President [Bashar al-]Assad, and he said the amnesty has potential and that he is looking forward to seeing how it develops. **Nepal Quick COVID-19 update from our UN team in Nepal led by acting Resident Coordinator Richard Howard, as they continue boosting efforts to tackle the impacts of the pandemic.  Since the onset of this pandemic, the UN team has been providing technical assistance to strengthen in-country supply chains systems and to ensure that adequate cold chain capacity is in place, as well as supplying syringes, developing vaccination rollout guidelines, training health workers, and working with communities in addressing misinformation.  To date, 64 per cent of the population has been fully vaccinated.  Of the more than 53,000 doses of vaccines received in country, some 32,000 doses were received through the COVAX Facility.  The UN team has also assisted close to 40,000 people to become microentrepreneurs — 60 per cent of whom are women. **COVID-19/World of Work Also on the subject of COVID, the International Labour Organization (ILO) today released a report showing that multiple global crises are causing a marked deterioration in the global labour market recovery, with increasing inequalities within and between countries.  The ninth edition of the ILO Monitor on the World of Work finds that after significant gains during the last quarter of 2021, the number of hours worked globally dropped in the first quarter of 2022, to 3.8 per cent below the pre-crisis benchmark.  This is equivalent to a deficit of 112 million full-time jobs.  ILO notes that multiple new and interconnected global crises, including inflation, financial turbulence, potential debt distress and global supply chain disruption — worsened by war in Ukraine — means there is a growing risk of a further deterioration in hours worked in 2022.  The full report is available online. **Displacement As you may have seen, the Office of the United Nations High Commissioner for Refugees (UNHCR) is telling us there are now 100 million people forcibly displaced around the world.  This is the first time on record that we have crossed this staggering and sobering milestone, which has been propelled by the war in Ukraine and other conflicts.  In a Tweet this morning, the Secretary-General said that this is not a refugee crisis, because refugees are not the cause.  This is a political crisis, he said, and it will only be solved with solidarity and political will.  Over 1 per cent of the global population, the overall figure is equivalent to the fourteenth‑most‑populous country in the world.  It includes refugees and asylum seekers, as well as the more than 53 million people displaced inside their own borders by conflict, according to a recent report from the Internal Displacement Monitoring Centre. **International Day to End Obstetric Fistula Lastly, today is the International Day to End Obstetric Fistula, which is one of the most serious and tragic childbirth injuries.  The UN Population Fund (UNFPA) notes that the injury has all but disappeared in rich countries but persists in poorer countries with inadequate maternal health care.  According to UNFPA, an estimated 500,000 women and girls live with the condition.  With many partners, UNFPA leads the Campaign to End Fistula, which works in more than 55 countries on prevention, treatment and rehabilitation efforts.  Edie? **Questions and Answers Correspondent:  Thank you very much, Steph.  Before I ask a question, I would like, on behalf of all the resident correspondents at the United Nations, to protest, in the strongest terms, the new restrictions that have been placed on us on using the United Nations Headquarters and our offices on weekends.  We believe — and we have for years, myself for 24 years — come in and out on weekends very often.  Some of us use our offices to cover events related to the United Nations, related to New York, at all times, in the middle of the night, every day.  And we do not understand why, all of a sudden, this restriction is being placed on us.  Thank you. Spokesman:  Okay.  Well‑heard and thank you for making that clear, and I will look into it. Question:  My question:  A Russian has been sentenced to life in prison in Ukraine for killing a Ukrainian civilian.  Does the Secretary‑General have any comment? Spokesman:  No, we had no involvement in these judicial proceedings.  As a matter of principle, we do believe that there needs to be accountability for crimes that may have been committed during this conflict. Question:  And secondly, Ethiopia has launched a new crackdown on journalists and activists.  Does the Secretary‑General have any comment on that? Spokesman:  We've seen these reports, which are of concern to them, and we're trying to get a bit more clarification from the authorities.  Célhia? Question:  Stéphane, Benin has said that it will withdraw all his troops from MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali].  Do you know why?  And is it because of the French leaving the country?  Do we know why they do that? Spokesman:  I mean, you have to ask the people who… I mean, the motivation is with them.  You have to ask them why those decisions were taken.  It's not for me to interpret the decision of Benin or any other country.  I mean… Question:  But, it will have an impact on MINUSMA, right? Spokesman:  I mean, we're… the units are planned to be repatriated at the end of their respective tours in November of this year and November of next year, as requested, so obviously, we will look into a replacement.  I mean, as you know, we strongly believe that MINUSMA plays an important role in Mali in support of peace and stability.  We're, obviously, very grateful for the contributions that Benin has played in implementing the Mission's mandate and for the services and sacrifice of their personnel.  But, again, as to why they took that decision, that's for them to answer.  But, as you can see… I mean, first of all, every Member State that gives human beings or materiel to peacekeeping missions remains sovereign and it can take them out.  I think what… we also very much appreciate that this is not a withdrawal that is happening immediately, that it is at the end of their planned tour, some of them in November of this year, some of them in November of next year, which gives us time to put contingencies in [place].  Yeah, Al Jazeera? Question:  So, there's some reporting that also has been confirmed by Al Jazeera that the Sudanese Ministry of Foreign Affairs has not renewed the residency in visas for the senior staff for UNAMID [sic —UNITAMS].  So, I don't know if you have any comment on that. Spokesman:  I mean, we've seen these press reports.  I haven't had a chance to talk to my colleagues on the ground today.  We do believe that it is important that all UN international staff receive visas for the Mission to be able to implement its mandate in full. Question:  And I have a second question, if I can.  There's been also some reporting in Japanese media, and it seems that the Japanese Prime Minister has also said that President [Joseph R.] Biden supports Japan joining… being a permanent member of the Security Council.  Any thoughts that the SG might have on this? Spokesman:  I mean, the Secretary‑General, as his… as of… have… as have had his… all right.  Let me just focus on this one, then.  The Secretary‑General, I think, has often expressed the opinion that the Security Council reflects the sit… reflects the world as it was many decades ago and that reform would be good for the Organization.  But, what that reform looks like, who gets to sit on permanent seats, non‑permanent seats, semi‑permanent seats, whatever that combination, that's a decision that Member States themselves will have to take.  Edward and then Linda. Question:  I have two follow‑ups from two different colleagues.  First one is a follow‑up from Edith.  We knew that ICC [International Criminal Court] sent a team, I believe, to Ukraine to investigate war crimes.  Any updates on that? Spokesman:  No.  I mean, as you know, we, of course, fully support the ICC as an important role in international law, but they operate completely independently from the Secretariat.  So, you should check with them. Question:  Okay.  The second follow‑up is from Al Jazeera.  We know that President Biden in Japan also launched the Indo‑Pacific Economic Framework, which even some of the US officials, they are very… they also expressed it’s about an alternative to China's approach.  We know that many experts actually said this could spark a geopolitical division that probably will have an active effect on the supply chain and also the recovery of the economy.  I just want to know whether the Secretary‑General has anything to say about this? Spokesman:  He does not.  Sorry for a shorter answer to a long question.  Linda? Question:  Thank you, Steph.  This is actually indirectly related to the ICC's investigating war crimes.  I heard you say — and I've heard it said by… I think, by the Human Rights Council, et cetera, office — that you call on all parties to the conflict to abide by international law, which I gather means, you know, looking at what Russia's doing but also what Ukraine is doing.  So, I guess my question is… clearly, it's a Ukrainian country, and they're in a position to report on casualties and those kinds of thing.  I was just wondering, on the other side, for example, in the Donbass, where there are civilians who are pro‑Russian, et cetera, is there any reporting, perhaps, by the humanitarian groups, a sense of what's happening to those civilians? Spokesman:  Look, it's… first of all, it is incumbent on all parties to respect international humanitarian law or the laws of war, to put it in plainer terms.  I mean, there are a number of Geneva Conventions that have been, to my knowledge, almost universally accepted and signed on to.  It is a challenge for us to report from those areas.  Our human rights colleagues do so periodically.  They had human rights monitors in the area.  We do have international staff there.  It's a challenge for us to get to them, but we do understand that those populations are also suffering from the conflict.  Frank? Question:  Stéphane, first of all, I'd like to second Edie's comments about the Draconian and restrictive email that was sent out on behalf of MALU [Media Accreditation and Liaison Unit], restricting resident correspondents on the weekends here.  I've been here for more than two decades.  I can't see a reason for this being implemented at this point.  We'd really appreciate an explanation.  Also, a question for the Secretary‑General and yourself.  What would be the reaction to the resignation of the Russian envoy in Geneva over the Ukraine war? Spokesman:  That's a question to ask the Russian Federation.  I mean, we don't comment on diplomats' personal decisions to leave their jobs.  That's their own decisions.  Okay.  There will be no Paulina [Kubiak] today and, I believe, no Paulina this week, and I have no guests today.  Anyway, I'll see you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220523.doc.htm"
}