{
    "date": "2022-04-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Let’s start off with the situation in Ukraine. Our humanitarian partners and ourselves are deeply concerned about the plight of civilians following the intensification of hostilities in the eastern Donbas region and the Khersonska, Kharkivska and Dnipropetrovska oblasts. In Luhanska Oblast, heavy fighting and airstrikes have reportedly impacted residential areas in both Government and non-Government-controlled areas, particularly between Pervomaisk and Zolote.  Critical water, electricity and gas infrastructure and health facilities have been destroyed, leaving civilians without access to life-sustaining services and supplies. From Sieverodonetsk, we have received reports of residential areas and educational facilities being impacted by the fighting.  In Donetska, we have received disturbing reports of civilians being killed in areas experiencing increasing hostilities, including people who had previously fled from the besieged city of Mariupol.  Access challenges have prevented the UN from verifying these reports. We continue to call on all parties to the conflict to enable the safe delivery of assistance and facilitate the safe passage of civilians evacuating areas where hostilities are increasing, in line with the discussions held by the Under-Secretary-General, Martin Griffiths, during his visits to Moscow and Kyiv. The High Commissioner for Human Rights has recorded 4,335 civilian casualties across Ukraine since 24 February, including at least 1,842 people who have been killed.  The actual civilian death toll is likely much higher, as these figures do not include people killed in areas experiencing intense and sustained hostilities. Between 24 March and 7 April, we and our humanitarian partners have more than doubled the reported number of people reached with humanitarian supplies and protection services, from 890,000 to 2.1 million people.  This includes 2 million people reached with food assistance and more than 956,000 people who have received health-care support. The UN is also gradually returning to the capital, to Kyiv, starting with a presence of senior officials.  We will provide more details once security considerations permit it. **Security Council — Ukraine Back here, you will have seen that the Security Council iswrapping upa meeting on Ukraine, particularly on the impact of war on women and girls. The Executive Director of UN-Women, Sima Bahous, said she just returned from [Republic of] Moldova, where she said the consequences of the senseless war in Ukraine were stark.  Moldova has opened its borders and homes, hosting an estimated 95,000 Ukrainians. Ms. Bahous noted that this war has starkly illustrated gender-based differences, pointing to how women are largely absent from any current negotiating efforts. Women’s involvement is both a right and an opportunity for better outcomes, she stressed. Also speaking today was UNICEF’s (United Nations Children’s Fund) Emergency Programmes Director, Manuel Fontaine, and he will be joining us in the briefing room shortly. **Yemen The Special Envoy for Yemen, Hans Grundberg, arrived today in Sana'a.  He is looking forward to engaging with Ansar Allah leadership on implementing and strengthening the truce and discussing the way forward. **Middle East I can tell you that the Secretary-General is following with deep concern the escalating violence in the Occupied Palestinian Territory and Israel.  He is appalled by the increasingly high number of casualties, including women and children.  He reiterates that children must never be the target of violence or put in harm’s way.  The Israeli Defense Forces must exercise maximum restraint and the use of lethal force only as a last resort when it is strictly unavoidable in order to protect life.  We will continue to work with all sides to de-escalate the situation. **Myanmar A quick update from Myanmar, where the UN team there remains alarmed by the deteriorating humanitarian situation, with civilians continuing to suffer amid continued fighting, particularly in the country’s south-east and north-west. Across Myanmar, more than 900,000 men, women and children are displaced, including more than 560,000 people who remain uprooted due to the conflict since the military takeover in February last year.  The UN refugee agency (UNHCR) estimates that 35,700 people from Myanmar have crossed into neighbouring countries. The 2022 Humanitarian Response Plan seeks to reach a record 6.2 million people and requires $826 million.  To date, it is only 4 per cent funded.  We urge donors to give generously in solidarity with the people of Myanmar, supporting them to live in safety and dignity, and [protect] hard-won development gains while there is still a window to do so. Aid organizations, together with local partners, continue providing assistance to displaced people and host communities wherever they can, amid serious access challenges.  Unconditional, predictable, and sustained humanitarian access is paramount to help as many vulnerable people as possible, especially in conflict areas. The humanitarian community in Myanmar continues to urge all parties to respect international humanitarian law to protect civilians and ensure that people in need have access to humanitarian assistance.  We are concerned by the reports of escalating casualties from land mines and other explosives, as well as forced recruitment. **Democratic Republic of the Congo From the Democratic Republic of the Congo, a couple of updates for you, first from the Rutshuru area, where we can report that, while the situation remains volatile following clashes between the Congolese army and the M23 armed group, we, along with our humanitarian partners, are distributing aid to displaced people.  Close to 54,000 civilians have been displaced because of these clashes. Over the weekend, WFP (World Food Programme) started distributing high-energy biscuits to some 6,500 people.  The agency has also prepositioned 30 tons of food for distribution. UNHCR, for its part, also distributed shelter and non-food items to some 2,500 people.  WHO (World Health Organization) donated a first batch of medicines and other medical equipment to local authorities to treat at least 1,000 civilians. Turning to the neighbouring province of Ituri, where, in recent months, we have reported an increase in violent attacks on civilians, including on displacement sites. Our humanitarian colleagues tell us that at least 20 civilians died this morning following an armed attack in Mangusu, which is located in Irumu territory.  Humanitarians tell us that, in the past week, at least 40 civilians have died in a spate of attacks in the area.  People have been forced to flee their homes, and our colleagues at OCHA (Office for the Coordination of Humanitarian Affairs) say that humanitarian organizations in the area have had to suspend their operations temporarily. **Bolivia A quick update from Bolivia, where the UN team in Bolivia, led by the Resident Coordinator, Susana Sottoli, continues working with the Government and other partners to support the national COVID-19 response, including the country’s vaccination plan.  Over 8 million COVID-19 vaccines arrived in Bolivia through COVAX alone. On the socioeconomic front, we have also boosted safety protocols and provided food supplies, allowing over 50,000 children and adolescents to return to school, while supporting the training of more than 4,000 teachers on biosafety measures.  We also continue to support the most vulnerable people while working with national authorities on programmes to recover better together from COVID-19.  We have also boosted the livelihoods of families and households in more than 300 rural indigenous communities and more than 600 self-employed women. **Hybrid Briefing Tomorrow A programming note:  tomorrow, at 11:30 a.m., the Deputy Secretary-General, Amina Mohammed, will be here to brief you on the launch of the 2022 Financing for Sustainable Development Report, entitled “Bridging the Finance Divide”. **Financial Contribution Ending with some good news on the budget:  We are now at 84, but a little challenging geography quiz for you today.  The full payment comes from a Member State that has a sovereign parliamentary democracy and that has two co-princes as heads of State — one of them is the Bishop of Urgell. That country is? Correspondent:  [inaudible] Spokesman:  Mario, if you were paying attention, you'd know what that country is.  It's Andorra.  That will teach you not to play. Edie? And we thank our friends in Andorra la Vella. **Questions and Answers Question:  A couple of questions on follow‑ups.  First, I didn't…  I don't think I heard you say anything about Martin Griffiths.  Where is he?  What's he up to in terms of the Secretary‑General's mission trying to get a ceasefire in Ukraine?  And then I have two other follow‑ups. Spokesman:  He is continuing his travels.  I think he'll be heading to Turkey soon, but he's continuing to travel around the region. Question:  And there's…  apparently, Hans Grundberg is in Sana’a today. Spokesman:  I mentioned that.  Yeah. Question:  Yes.  Is there a readout of what he’s…  [crosstalk] Spokesman:  No, he's continuing his talks.  He'll be there through Wednesday. Question:  Oh.  So…  Will we get some kind of a readout at the end hopefully? Spokesman:  From your mouth to my ears to the ears of people who can actually deliver the readouts to us, but I believe we will. Question:  And another follow‑up.  Pakistan has a new Prime Minister.  Does the Secretary‑General have any comment on this change in leadership? Spokesman:  Sure.  The Secretary‑General continues to closely follow developments in Pakistan, including the election of Shahbaz Sharif as the country's new Prime Minister earlier today. The Secretary‑General underlines the utmost importance of respecting democratic processes and institutions and resolving differences in accordance with the Constitution of Pakistan. Pam? Question:  Oops.  Thank you, Steph.  First is procure…  two questions.  One is procurement.  Have you received…  about a month ago, the Ukrainian Mission sent a letter calling for the UN Secretariat not to procure goods from Russia.  And then there was a more recent letter.  Did you receive it? Spokesman:  We did receive, earlier in March, a petition by the…  letter by the Permanent Mission of Ukraine to us to, quote, \"immediately suspend all non‑essential procurement cooperation of the UN with the Russian Federation.\" We responded to the Permanent Mission of Ukraine a few days later that the procuring of goods and services and works by the UN, by the Secretariat, is in accordance with the mandate given to us by the General Assembly and in [conformity] with the Financial Regulations of the UN, which requires such procurement actions to be done on the basis of best value for money, fairness, integrity and transparency, and effective international competition. Question:  All right.  Since then, they have said that was an unsatisfactory answer.  Is there any consideration of the issues of war…  the war in Ukraine in terms of procurement? Spokesman:  Well, I mean, we're follow…  you know, there is a central procurement which we must do.  I mean, it's no secret that a lot of our aviation procurement for peacekeeping and just logistics comes from the Russian Federation, with also quite a bit from Ukraine. The rules are set by the General Assembly, and we follow those rules.  So, our position is set by the rules…  the financial rules that we have to…  that we follow. Question:  And I did slog through the procurement manual today.  Does that preclude…  just to be clear, does that preclude any political decisions in terms of…  [crosstalk] Spokesman:  I mean, I think it's pretty clear.  The rules say procurement actions are done on the basis of best value for money, fairness, integrity and transparency, and effective international competition. Question:  Okay.  And then the second question is just on… the Ukraine Ambassador just said 120,000 children have been taken out by Russia out of Ukraine, assumed to be for adoption.  I know we're going to hear from UNICEF, but is the UN tracking any of this?  Thanks. Spokesman:  Well, I mean, as you said, you will hear from UNICEF, which will be in the pole position on anything to do with children. Correspondent:  Thank you. Spokesman:  Philippe? Question:  Thank you, Stéphane.  On Mourrah, anything new?  Did you be able to go to Mourrah, in the city?  And also, when do you expect the report of the investigation report?  And when do you plan to present it to the Security Council? Spokesman:  On Mourrah, no, nothing more to…  I have not gotten any updates from our colleagues in Mali.  Those…  if I'm not mistaken, the peacekeeping mission in Mali (MINUSMA) is supposed to report quarterly on human rights investigations.  So, I think they will follow that calendar.  If there's anything in between, I will let you know. Alan? Question:  Sorry.  Thank you so much, Stéphane.  I have a question regarding the…  the other day, the head of the foreign diplomacy of the EU [European Union], Mr. Josep Borrell, made a contradictional [sic] statement, talking about the military supplies to Ukraine.  He said, quote‑unquote, \"this war will be won on the battlefield.\"  How can you commend that the diplomat…  the highest‑ranking diplomat is talking about the war and solving the problem by the war means?  Thank you. Spokesman:  Look, I'm not going to do running commentary on what various senior officials say around the world.  Our focus is on the humanitarian situation, and our focus is also on trying to get a pause, a ceasefire, done as quickly as possible for humanitarian reasons. Iftikhar? Question:  Thanks, Steph.  My question was asked by Edie about the change of Government in Pakistan, unless you have additional comments. Spokesman:  That's what I figured.  That's what I figured.  I do not have anything else. Stefano? Question:  Yes.  About the muscle…  the missiles that…  when they killed 50 civilians in Kramatorsk, there is a way to understand without no doubt where these missiles was launched, from whom, who, you know, there is…  is the UN is able to do something like this without anybody saying, like, oh, it's not sure who sent…?  [crosstalk] Spokesman:  We have our…  we have human rights monitoring in Ukraine.  They will look at the situation, and we'll see what they report. Madame, and then we'll go to Abdelhamid. Question:  Steph, is the Secretary‑General ready or willing to go to Kyiv? Spokesman:  The Secretary‑General is willing and ready to do anything that he think will be constructive in advancing peace in Ukraine. Question:  So, is he going or not? Spokesman:  You know when we…  travels we announce.  I can say he is willing to do anything that he feels will be actually constructive in bringing peace to Ukraine. Abdelhamid? Question:  Thank you, Stéphane.  My question about the language Mr. Tor Wennesland uses when it comes to Palestinians.  He used the term \"heinous attack\", but he didn't call the attack on this widow, a 47‑year‑old with six children, a heinous attack, nor he called that a heinous attack on Hamad Hussein Qassim, the 16‑year‑old boy who was killed in Jenin, nor he criticized the attack on the mother and the brother of Ra’ad Hazem, who carried out the attack in Tel Aviv.  His mother and brother were attacked by IDF (Israel Defense Force) in Jenin also. So, why there is selection of words that is not consistent with the innocence of…  [crosstalk] Spokesman:  Abdelhamid, I'm not going to engage with you on a linguistics debate.  I think our messaging, the message from Tor Wennesland is pretty clear.  No one wants to see one more civilian die.  No one wants to see any more violence, and that will be…  continue to guide our efforts. All right.  I will go get our guest, and you can pepper him with questions.",
    "webUrl": "https://press.un.org/en/2022/db220411.doc.htm"
}