{
    "date": "2022-08-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon **Ukraine Starting off with Ukraine, I can tell you that following the attacks that we’ve seen across Ukraine in the last several days, we reiterate without exception that all parties must respect their obligations under international humanitarian law and take constant care to spare civilians and civilian infrastructure so that they are protected, their houses preserved, and essential services remain. As you know, there has been intense shelling in the frontline cities, including Nikopol and Zelenodolsk, in Dnipropetrovska oblast, where hostilities have left a path of destruction, with dozens of houses damaged, as well as shops, schools and pharmacies.  This includes the strikes that killed and injured civilians yesterday close to the rail station in Chaplyne, in central Ukraine, which was especially concerning. Also, a quick note to add that the Humanitarian Coordinator, Denise Brown, has started a three-day mission to eastern and central Ukraine to see first-hand the humanitarian impact of the war and efforts undertaken by humanitarian organizations in the country to support the people affected.  This will be her first visit to eastern Ukraine since she assumed her new role in late July.  She will be travelling to Kryvyi Rih, Kharkiv and Dnipro. **Ethiopia Turning to Ethiopia, I want to state yet again that yesterday’s theft of fuel in Mekelle will jeopardize our humanitarian operations to people who so desperately need our assistance in Tigray. Just a few numbers to put things in perspective on the impact of yesterday’s loss. An estimated 2 million litres of fuel are required every month for humanitarian operations.  Prior to the arrival of these latest tankers, some 1.8 million litres of fuel had been brought into Tigray since April by the only open road into Mekelle. It is now the lean season, and we are highly concerned about the impact this might have on malnutrition rates and food insecurity in the region. In Tigray, since early April, when food supplies started coming in through the road, and as of mid-August, more than 81,000 metric tons of food were distributed to about 4.8 million men, women and children. I just want to reiterate also and repeat our concern for civilians who are in frontline areas and call on all parties to adhere to their obligations under international humanitarian law to ensure their protection. We also renew our call on all parties to uphold their obligations under international humanitarian law and to respect humanitarian personnel, activities, assets and goods. **Yemen Some good news from Yemen.  Our colleagues there are telling us they have received their first contribution from the private sector for the UN-coordinated plan to prevent a massive oil spill from the FSOSafertanker.  The multinational HSA Group announced today they will donate $1.2 million towards the plan.  We very much welcome this contribution, which brings us to $64 million raised so far for the operation. We have less than $16 million that are needed to reach the $80 million target to start the emergency operation to transfer the oil from theSafertanker to a much safer vessel.  $16 million in the grand scheme of things is not much money.  I’m sure there are a whole bunch of people around the world who could help. David Gressly, the UN Resident and Humanitarian Coordinator for Yemen, who leads UN efforts concerning the tanker, says he hopes today’s donation will serve as a catalyst for funding from other private sector companies and foundations. We are also looking carefully at how to reduce the cost of the emergency operation, as well as for the second phase of the plan that will ensure a safe longer-term replacement capacity for theSafertanker.  We ask donors that have pledged funds to disburse them urgently and that others that can contribute to do so as soon as possible.  The emergency operation cannot be implemented without the necessary funding. **Myanmar Today marks five years since the start of the forced mass displacement of Rohingya and other communities from Myanmar’s Rakhine State.  You will have seen that yesterday evening we issued astatementin which the Secretary-General underlined that the full and effective participation of the Rohingya people is an inherent part of a Myanmar-led solution to the crisis. He added that the greater humanitarian and development access for the UN and its partners to affected areas is crucial and that perpetrators of all international crimes committed in Myanmar should be held accountable. And the Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, who was also visiting Bangladesh in the last few days, called for increased support for Rohingya refugees and host communities.  During that visit, she was able to witness first-hand the work and critical assistance that UN agencies are bringing to so many people. **Middle East Back here, this morning, Tor Wennesland, the Special Coordinator for the Middle East Peace Process,briefedthe Security Council. He said he was pleased to note that the ceasefire between Israel and the Palestinian Islamic Jihad remains in effect, and that a fragile calm has been restored in Gaza, adding that the UN is working with partners to ensure the delivery of urgent assistance to those who need it most. However, he said, the ceasefire is limited to ending immediate hostilities and that the underlying drivers of the conflict are still unresolved, with violence having increased across much of the occupied West Bank. Unless fundamental issues are addressed, the cycle of acute crisis followed by short-term fixes will persist, he said, and called for concerted efforts to restore a political horizon and resume meaningful negotiations. His full remarks were shared with you. Philippe Lazzarini, the Head of UNRWA, the Relief and Works Agency for Palestine Refugees in the Near East, also briefed, and I don’t think we were able to get those remarks for you but we are still trying. **Sudan In Sudan, about 200,000 people across the country have been impacted by heavy rains and flooding since the start of the rainy season in May. More than 30,000 houses have been damaged or destroyed and hundreds of acres of cropland wiped out.  Further damage is anticipated as the peak of rains is usually between August and September with more than 460,000 people could be impacted by floods by October. We and our humanitarian partners have reached more than 40,000 people with critical supplies.  However, the 2022 Humanitarian Response Plan is underfunded, standing at 31 per cent or $607 million out of $1.9 billion required. **Afghanistan From Afghanistan, the Food and Agricultural Organization is implementing a programme to protect rural livelihoods amid continuing drought and extreme economic crisis and will support more than 9 million people across 34 provinces this year. The programme also helps women engage in income-generating activities by making intensive use of Farmer Field Schools.  It also provides packages of wheat, soybean, chickpea and mung bean crops as well as vegetables including onion, squash and cauliflower, along with fertilizers and tools to cultivate and eventually market the output. **Peacebuilding Fund Lastly, the Secretary-General has appointed the members of the Peacebuilding Fund’s Seventh Advisory Group.  The ten members appointed today will serve for a two-year term. The Peacebuilding Fund, as you know, works to sustain peace in countries at risk or impacted by violent conflict.  It is designed to support programming that needs to be started quickly and flexibly where requested. Last year, with deteriorating political and security conditions, as well as the pandemic, the Fund scaled up its commitments and approved a record-high investment of $195 million in 32 countries. More details in the email we sent out this morning. **Questions and Answers Edie. Question:  Thank you very much, Steph.  The nuclear reactor at Zaporizhzhia was taken off the national grid today because of shelling in the area that damaged some electricity lines.  Can you give us any update on the IAEA plans which involve UN Security on a visit to the plant? Spokesman:  Sure.  I think what we’ve seen today is yet another reminder of why it’s important to get the IAEA technical team in there as soon as possible.  We are continuing to work with our IAEA partners who are in the lead, and I know there’s intense discussions ongoing as we speak, but they will be the ones who will take the lead in announcing when that team will go there. Yes, Ray. Question:  Thank you, Stéphane.  Libyan Prime Minister-elect Fathi Bashagha sent yesterday a letter to Mr. Dbeibah and asked him to leave the post peacefully and commit to democracy, according to the letter.  I have two questions on that.  First one, what’s your comment about that? And also, when will be the special envoys be announced?  Knowing that he was appoint… that he was approved, it looks like his candidacy was approved by Security Council days ago.  Thank you. Spokesman:  Well, on the Security Council process, we all know how that works, so until there’s an official announcement from this podium, nothing is official. We’re watching with concern the developments in Libya, including the mobilization of forces, the threats of resorting to force for political aims.  I think it’s very important that there is a de-escalation on that front and that everyone keeps in mind the needs of the Libyan people, and those needs are political harmony; they’re peace.  Nobody wants to see anything go backwards. The leadership of the Mission, Rai Zenenga, who is the officer in charge, is in Tripoli, and he’s continuing to engage with all relevant actors. Yes, sir. Question:  Hi, Steph.  Just like you said, now we saw this dangerous situation in Zaporizhzhia Nuclear Plant as well as the… you mentioned the Chaplyne attack.  But yesterday, the US and UK announced 3… more than 3 billion military aid to Ukraine, while today Russian President Putin signed a decree to increase the strength of Russian-armed army… armed forces.  I mean, it seems like the situation getting even more and more intense. Does the UN share… worried about the situation for another escalation in Ukraine?  And what do you want to tell all parties concerning the Ukraine crisis? Spokesman:  We’re not blind to what is going on, whether it’s the increased military activities, the horrific violence that we’re seeing against civilians, I mean, just yesterday, the attack on the train station and all the other violence that we’re seeing. What we hope to see is peace.  Right?  I mean, I think the Secretary-General was more eloquent than myself when he said that yesterday, both in the Council and also, I think, to a number of you at the stakeout. We need to see an end to the violence.  We need to see an end to the military activities. Yes, sir. Question:  Thank you, Stéphane.  About three months ago, I asked you about the lack of funding for the humanitarian programmes with exception of Ukraine, and that lack of funding continues.  And today, there are reports of even camps for Syrian refugees in Iraq and in Syria cutting sanitation, cutting water, cutting essentials from refugees as… this week, they cut it from all the camps because of the lack of funding. My question is, while the SG is rightly so focused on Ukraine, what is he doing to make sure that these other programmes, humanitarian programmes, around the world get the proper attention and to save these… Spokesman:  The Secretary-General has to be a multitasker.  Just because he’s focused on Ukraine doesn’t mean he’s not dealing with other crises.  I mean, a few hours ago he was on the phone with the Prime Minister of Ethiopia, Abiy Ahmed.  He will be on the phone with Debretsion Gebremichael, the head of the TPLF to deal with that crisis which just erupted. I mean, I think every day, almost every day, I talk about other humanitarian crises, and I always try to flag the lack of funding, which is tragic for all these people, not only people in camps in Iraq or Syria, but we know that rations had to be cut at some point in Yemen or in the Horn of Africa because the money is not coming in. And it’s not that the money’s not there globally.  We know there’s money.  And whether it’s the Secretary-General, whether it’s David Beasley, who does this very vocally, and other heads, Martin Griffiths or Cathy Russell, heads of other UN agencies, everyone is trying to shake the tree.  Right?  We need the money for these humanitarian crises. When humanitarian appeals are 10 per cent funded, 20 per cent funded, 30 per cent funded, it means that we do not have enough money — to feed people, to house people, to provide health services. Yes, Ephrem. Question:  Thank you, Stéphane.  Just a quick follow-up on this one, and then I have another question.  Mr. Filippo Grandi called this discrepancy in funding double standards in his last conference that he gave us. Mr. Martin Griffiths, on the other hand, wouldn’t call it double standards, but he said it’s just a sign of the international community being just preoccupied with theefe de jure, as he called it.  How does the Secretary-General read this discrepancy in funding, which is getting, from your briefings, more and more scandalous, actually? Spokesman:  Listen, I can’t speak to the motivation or the processes of donors.  There are some Member States that are extremely generous.  Others we feel could be more generous.  I mean, that’s just a fact.  We also know that there’s a lot of money in the private sector.  There’s a lot of money in foundations.  There isn’t a lack of money in the world. What there is is a lack of money going to people who are literally facing starvation.  We understand that donors have competing needs, and we understand that some donors may feel it’s more important to focus on crises that have a direct impact on them.  And we thank them for the donations for the people of Ukraine.  I mean, everyone who needs help is deserving.  We just want everyone to be helped. Question:  Excuse me.  Another question on Syria.  Another grim milestone today.  It’s been ten years since the Darayya massacre.  There’s a new investigative report that puts the number of people who were massacred by the regime’s men at 700, and those investigators are hoping that the UN or other bodies would prosecute the perpetrators.  Is there anything that’s being done around that massacre in Syria?  This is the first part… Spokesman:  Whether it’s in Syria or other conflicts, there will come a time for accountability.  There will need to be accountability for crimes committed against civilians.  There are a number of mechanisms that are gathering information on Syria, notably the independent commission set up by the Human Rights Council and others, and it’s very important that everyone support those mechanisms so we can actually get to some accountability at some point. Question:  António Guterres, when he first became Secretary-General, he said that Syria was the top priority in his mandate, and we don’t know; where is Syria today on his priorities… Spokesman:  Any Secretary-General has a set of priorities.  The world also comes up with priorities as we go. The efforts of Mr. Pedersen are continuing.  He’s in Moscow today.  He met with Foreign Minister Lavrov, pushing on the political track.  I think the Secretary-General was extremely vocal on the need to renew the cross-border resolution because the lives of millions of people depended on it.  I can tell you that it remains a focus. This question often comes up.  It’s not as if there is a crisis that is a favourite child of his.  Right?  I think António Guterres, at the heart, is deeply a humanitarian, and he is trying to help everyone who needs our help. Miriam and then Linda. Question:  Thanks, Steph.  As you are aware, US officials sent a response to Iran’s command on European draft proposal yesterday.  Revived Iran nuclear deal is closer than two weeks ago.  What does Secretary-General think about JCPOA revival? Spokesman:  Well, the Secretary-General, also, this morning, to show you that he’s dealing with multiple crises, was on the phone with the Foreign Minister of the Islamic Republic of Iran. [cell phone chimes] Correspondent: Sorry. Spokesman: Let’s try that again… [laughter] Correspondent: [inaudible] Spokesman: I was going to suspect listening devices, but this room is pretty open and transparent. So no, to say that he’s dealing with many crises, he was on the phone this morning with Hossein Amir-Abdollahian, the Foreign Minister of the Islamic Republic of Iran.  They talked about the JCPOA and the Secretary-General’s position that it is very important that all parties work towards the resumption of the JCPOA.  And they also touched upon the ongoing discussions in the NPT talks and the need for all Member States to reach consensus on the NPT. Question:  And did they also talk about IAEA questions from Iran that hasn’t been answered… Spokesman: This is all part of the discussions on the JCPOA.  I cannot tell you if they specifically talked about that, but obviously, we all know there are a lot of interlinked issues on the JCPOA and we very much hope that all the parties to the JCPOA will reach an agreement. Miss Fasulo. Question: Thank you, Steph.  I have a question regarding the SG’s investigation of the killings at the prison in Donetsk.  I know it’s a recent appointment, et cetera, but I was wondering if there’s been any movement at all that you could tell us. Spokesman:  Well, I mean, the movement that has happened that we named the Fact-Finding Mission, the three members.  They are ready to deploy.  The discussions about the timing of the deployment and the assurances that we will get, not only for their safety but just as important on access.  I mean, as a fact-finding mission, what they need is free access to the facts, whether it’s people, whether it’s places, whether it’s papers. Yes, sir. Question:  Hi, Stéphane.  I have two questions about Lebanon.  Mr. Wennesland said today there were firing ranges in operation in south Lebanon that he said were a blatant violation of UN resolutions.  Do you know what these firing ranges are? Spokesman:  No, I’ll try to see if I have more details, but I don’t know more than he does, but we’ll try to get you some more. Question:  And you said there were rising incidents that were restricting UNIFIL… Spokesman:  You’re right.  It needs to be red… Question:  Sorry.  He said there were rising incidents that were restricting UNIFIL in the area.  Do you know what incidents he’s referring to? Spokesman:  These have to do with incidents of freedom of movement of UN patrols. Question: Do you have any more information about… Spokesman:  No, we’ll get that to you.  We’ll put you in touch with our UNIFIL colleagues. Correspondent:  Thank you. Spokesman:  Okay.Hastaviernes.",
    "webUrl": "https://press.un.org/en/2022/db220825.doc.htm"
}