{
    "date": "2022-11-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon. **Morocco This morning in Fez, the Secretary-Generaldelivered remarksat the opening of the ninth Global Forum of the United Nations Alliance of Civilizations.  In his remarks, the Secretary-General described the challenges we face, saying that the forces of division and hate are finding fertile ground in a landscape marred by injustices and conflicts.  But, he added, if we recognize diversity as richness, invest in inclusion, and make sure that all of us can live lives of dignity and opportunity, we can build an alliance of peace that spans the global and the local to meet the tests of our time. Later in the day, the Secretary-General delivered remarks at a meeting of the Group of Friends of the Alliance of Civilizations.  He said that as growing prejudice, polarization, sectarianism and strife threatened global peace and security, we built a global platform for governments, civil society, young people, religious leaders, scholars, media and the private sector to join forces, solve problems and seize opportunities.  He called on Member States to continue their support to strengthen the Alliance and ensure that it can continue its vital mission today and in the future.  The Secretary-General also held a media stakeout, during which he reiterated the importance of the work of the Alliance.  And he is expected to travel back to New York tomorrow. **Security Council This morning, the Security Councilheld a meetingon peace and security in Africa, regarding the situation of piracy and armed robbery at sea in the Gulf of Guinea.  Briefing Council members, Martha Ama Akyaa Pobee, Assistant Secretary-General for Africa in the Departments of Political and Peacebuilding Affairs and Peace Operations, noted that piracy in the Gulf of Guinea has morphed over the last decade, with pirate groups adapting to changing dynamics both at sea and in coastal areas.  She said that it is imperative that states in the Gulf of Guinea and regional structures enhance and accelerate their efforts to establish a stable and secure maritime environment in the Gulf by fully operationalizing the maritime security architecture laid out in the Yaoundé Code of Conduct. Also briefing Council members, the Executive Director of the United Nations Office on Drugs and Crime (UNODC), Ghada Fathi Waly, pointed out that the threat of piracy has cost the region lives, stability and over $1.9 billion in financial losses every year.  She said that the substantial decrease in piracy incidents and victims in the Gulf of Guinea this year, particularly for kidnapping for ransom, is a welcome result of many years of work.  Both remarks have been shared with you.  And I just want to flag that this afternoon at 3 p.m., the Security Council willhold a meetingon Yemen. **Democratic Republic of the Congo The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) continues to support preparations for the holding of the Nairobi III meeting between the Democratic Republic of the Congo Government and Congolese armed groups.  The meeting is scheduled to take place under the leadership of former [Kenyan] President [Uhuru] Kenyatta in Nairobi towards the end of the month.  The United Nations Mission in the Democratic Republic of the Congo continues to work closely with all relevant stakeholders in support of diplomatic and political means to address the situation in the eastern region of the country. **South Sudan We have an update from South Sudan, where the Special Representative of the Secretary-General and Head of the United Nations Mission in South Sudan (UNMISS), Nicholas Haysom, encouraged participants in the sixth Governor’s Forum to exercise political leadership and help to advance the implementation of the road map extending the transitional period.  UNMISS also recommended the creation of a dedicated Secretariat to expedite the roll-out of decisions by state governments aimed at promoting sustainable development and curbing insecurity.  Meanwhile, the UN Mission calls on the Government authorities, community leaders and elders from the Shilluk and Nuer groups, in Jonglei and Upper Nile states, to use their influence to stop the brutal violence in those states and prevent further suffering of civilians.  UNMISS is further urging the South Sudan People’s Defence Forces to intervene urgently to de-escalate the situation.  The Mission also continues to safeguard humanitarian access, establish temporary operating bases and intensify patrols in hotspot areas to deter violence.  The Mission also conducted training for 50 South Sudanese police officers in Rumbek, the capital of Lakes state, on the prevention of sexual and gender-based violence, with a focus on sharing skills and expertise on interviewing survivors, managing forensic evidence, case preparations and court procedures. **Kenya Turning to Kenya, our humanitarian colleagues tell us that the exceptional duration and severity of drought affecting the country is expected to continue and is outpacing the response.  This is why, yesterday, together with our humanitarian partners, we launched an appeal for $472.6 million to help 4.3 million people expected to be impacted by the drought in 2023, in support of the Government-led response.  The Deputy President of Kenya, Rigathi Gachagua; the United Nations Resident Coordinator in Kenya, Stephen Jackson; and the United Nations Environment Programme (UNEP) Executive Director, Inger Andersen, were in Garissa yesterday, one of the areas most affected by the drought, and they called on the international community to step up their support.  The needs in the arid and semi-arid lands of Kenya continue to rise, as the region faces its fifth consecutive below-average rainy season from October to December of this year. Our partners estimate that there will be 6.4 million people in need of humanitarian assistance in 2023, including more than 600,000 refugees.  At least 4.35 million people are going to bed hungry and some 5 million people cannot access enough drinking water.  Despite being an underfunded crisis, 89 humanitarian partners reached nearly 1 million people with vital assistance between January and September of this year.  We have stepped up our collective response in 2022 to help save lives and alleviate the suffering caused by this unprecedented drought.  But we urgently need more funding to avert the worst-case scenario in 2023, with early projections indicating the possibility of a sixth consecutive poor rainy season from March to May 2023. **2022 Champions of the Earth The United Nations Environment Programme today announced its 2022 Champions of the Earth, honouring a conservationist, an enterprise, an economist, a women’s rights activist and a wildlife biologist for their transformative action to prevent, halt and reverse ecosystem degradation.  Since its inception in 2005, the annual Champions of the Earth award has been given to trailblazers at the forefront of efforts to protect our natural world.  It is the highest United Nations environmental honour.  To date, the award has recognized 111 laureates:  26 world leaders, 69 individuals and 16 organizations.  This year, a record 2,200 nominations from around the world were received.  You can find more details on the 2022 Champions of the Earth on the UNEP website. **Senior Personnel Appointment And today we have another senior personnel appointment to report to you.  The Secretary-Generalis announcingMichelle Muschett of Panama as Assistant Secretary-General, Assistant Administrator and Director, Regional Bureau for Latin America and the Caribbean of the United Nations Development Programme (UNDP).  Ms. Muschett succeeds Luis Felipe López Calva of Mexico, to whom the Secretary-General is grateful for his dedicated service and commitment.  Ms. Muschett is a social policy and global development specialist.  She is currently serving as Senior Public Policy Adviser and Executive Education Director for Oxford Poverty and Human Development Initiative, advising governments and policymakers from Africa, Asia and Latin America in their efforts to address multidimensional poverty. **Noon Briefing Guests And after I am done, you will hear from Paulina Kubiak, the Spokeswoman for the President of the General Assembly.  And tomorrow, my guests will be Sarah Hendriks, Director for the Programme, Policy and Intergovernmental Division at UN‑Women, and Delphine Schantz, Head of the UNODC Office in New York.  They will be here to brief you ahead of the International Day for the Elimination of Violence against Women, which is observed on 25 November.  And with that, I’ll turn the floor over for questions.  Yes, Dezhi? **Questions and Answers Question:  Oh, I never expected I would be the first.  So, a couple follow-ups from yesterday’s question.  Yesterday, we heard the statement from the Secretary-General about the situation now in Türkiye, Syria and Iraq.  He said, “All parties should exercise maximum restraint and avoid escalation.” Yet today, I think the Turkish President, [Recep Tayyip] Erdogan, has hinted that there might be a ground operation.  Any response from that? Deputy Spokesman:  Yes, on that, my response is what I said yesterday.  We, again, are calling for maximum restraint.  We want all sides to avoid escalation.  Any form of escalation, whether in the air or on the ground, is something to be discouraged, and we are reaching out to all parties to make sure that they understand that. Question:  Today, the Ukrainians said that they identified four locations in the city of Kherson, where the Russian troops just withdrew a couple of weeks ago, that might be the place for tortures and asked for investigation.  So, any response from the United Nations ICC (International Criminal Court) team?  Because I… if I remember correctly, ICC team are still in Ukraine.  Right? Deputy Spokesman:  The International Criminal Court operates independently of the United Nations Secretariat and the Secretary-General.  So, I can’t speak to their activity.  Certainly, if our human rights colleagues on the ground receive any information on this, we would follow up on that, but you’ll need to ask the ICC what they’re doing in terms of their own prosecutions. Question:  Recently, there is a clip… video clip that’s online showing the Ukrainian forces also executing Russian soldiers.  I don’t know whether you have seen that or not.  Have you got any response? Deputy Spokesman:  Well, certainly, we’re concerned about any violations of human rights, no matter who is committing them.  You might have seen that the head of the human rights monitoring mission in Ukraine, Matilda Bogner, last week, presented a report in which, among other things, she alerted reporters and the wider world to the problem of prisoners of war who arehors de combatbeing… reportedly being killed by the Ukrainian side.  And so, that is something that needs to be looked at and investigated thoroughly.  Edie? Question:  Thank you, Farhan.  The reports from Indonesia indicate that most of the earthquake victims so far have been children.  Does the Secretary-General have any comment about that?  And is there any major update on what the UN may have been asked to do? Deputy Spokesman:  Well, regarding that, I mean, we have some figures that we’ve been getting from the Indonesian authorities that indicate that at least a minimum of 268 people have lost their lives, with more than 150 people unaccounted for and more than 1,000 people who have been injured.  And so, there’s a lot of tragedy, really, caused by this, and we certainly hope that all those who are in a position to help Indonesia will do so.  The Secretary-General is certainly saddened by this.  We do expect, later in the day, to have potentially a statement on this.  But for now, what I can say, on behalf of the Secretary-General, is that we extend our deepest condolences to the Government of Indonesia and to all of the people who have been impacted by the disaster, especially the families of the children who were tragically lost.  Yes, Ephrem? Question:  Hello, Farhan.  A question on the announcement by the EU Commission yesterday that an Action Plan has been set up to tackle migrant arrivals via the central Mediterranean.  It says that it includes measures and among them international… cooperation with the United Nations.  So, my question is, were you able to look at that Action Plan?  What’s your reaction to it?  Does it address all the United Nations concerns? Deputy Spokesman:  Well, we’ll need to study this plan fully and to see whether our various concerns are addressed.  Obviously, any efforts by regional bodies, such as the European Union, to involve us in their efforts on migration is welcome, and we’re certainly willing to work with them and cooperate with them, particularly in this case through the Office of the United Nations High Commissioner for Refugees (UNHCR) and the International Organization for Migration (IOM), which are the ones in the lead on this. Question:  Follow-up, Farhan?  One of the things the Commissioner said is that 3,000 people have been returned… voluntarily returned from Libya just this year alone and over 60,000 since the programme began to be implemented.  And my question is, how confident is the United Nations that these repatriations are really… I mean, returns are really voluntary and there is no coercion element to it?  How confident are you? Deputy Spokesman:  Well, again, I’d refer, again, to my colleagues, particularly in UNHCR, on this.  You’ll have seen UNHCR has expressed their concerns about this several times, and I’d just refer you to what they’ve been saying.  But it’s very clear that people should not be returned to places against their will and particularly in cases where they could be returned to conditions that are unsafe.  And this is something that our UNHCR colleagues continue to raise with regard to the situation of people leaving from Libya.  Ibtisam? Question:  Thank you, Farhan.  I have… I don’t know if you saw the report that UNCTAD, United Nations Conference on Trade and Development, issued today.  This report they already sent to the General Assembly in August, to the Secretary-General, but they released it officially today.  And it says that economic restrictions that the Israelis are putting in… alone in Area C in the West Bank exact 50 billion, with a B, a toll between 20 and… billion dollars between 2000 and 2020.  And it goes on to say that… it estimates the annual contribution of settlements to the economy of Israel, about $41 billion in 2021.  So, my question to you regarding settlements and the economy, I know that the United Nations issued… the Human Rights Council issued a list of companies that operate in the West Bank and their names and… which is occupied and it’s illegal.  But the question is whether you believe that countries should go beyond that and not export goods from the occupied territories. Deputy Spokesman:  I’ve nothing new to say about this.  Obviously, you referred to the register we maintain, and we expect countries to use that as a useful tool in terms of dealing with their own concerns about the situation on the ground.  And, of course, you’re aware of our position on settlements and their overall unhelpfulness in terms of the Israeli-Palestinian peace process. Question:  Yeah.  I have a follow-up.  But these settlements are illegal, according to international law, according to your own resolutions, but just to issue statements, it’s not going to help much really.  I mean, even on a… alone on an economic level, don’t you believe that Governments should take a more active role in forbidding goods from settlements to the European or international markets? Deputy Spokesman:  Well, this is something that the Member States themselves have been dealing with and have been in discussion about.  And in fact, that is one of the factors that led to the creation of the register.  So, it’s up to them to determine how to follow up on that.  Yeah? Question:  Who will be the briefer for this afternoon’s Security Council meeting on Yemen? Deputy Spokesman:  I believe it will be the Special Envoy, Mr. [Hans] Grundberg, but we’ll try to get you remarks as they come in. Question:  Just a follow-up on that.  Last time when we saw the ceasefire or issue related to Yemen ceasefire, it’s way back to… no… earlier… early November.  It’s been like two weeks or almost three weeks.  Is there any update on the negotiations between the United Nations, Houthis and the Yemeni Government and other parties? Deputy Spokesman:  No.  Our discussions continue, and you’ll hear more in today… in this afternoon’s Security Council.  Obviously, our worry is we want to… in the absence of the continuation of the cessation of hostilities, we want the parties to continue to exercise maximum restraint.  There have been disturbing signs of fighting every now and again, but what we’re trying to do is urge the parties to reach an agreement on the renewal of the truce as a first step.  Remember, the people of Yemen have been suffering for eight years, and they actually enjoyed a bit of a respite, and we don’t want that to be taken away from them.  Yes, Edie? Question:  Just a quick follow-up.  Has the Secretary-General at all been involved with the parties trying to put some pressure on to renew the truce? Deputy Spokesman:  Well, the main person involved with the parties has been Hans Grundberg, but the Secretary-General has had discussions as needed to try to move this along.  And with that, I will turn the floor over to Paulina.",
    "webUrl": "https://press.un.org/en/2022/db221122.doc.htm"
}