{
    "date": "2022-11-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Today In just a few minutes, we will be joined by a senior economist by the Food and Agriculture Organization (FAO), Upali Galketi Aratchilage.  He will join you virtually to talk about the October FAO Food Price Index.  Then at 1 p.m., there will be a hybrid briefing by Ambassador Federico Villegas, the President of the Human Rights Council. **Ban Ki-moon And as a reminder, if you are interested, at 3:15 p.m., the Ban Ki-moon event in the Dag Hammarskjöld Library. **Democratic People’s Republic of Korea I have astatementto share with you on the Democratic People’s Republic of Korea.  The Secretary-General strongly condemns the launch of a ballistic missile of intercontinental range by the Democratic People’s Republic of Korea, as well as the barrage of various missiles over the past two days.  The Secretary-General reiterates his calls on the Democratic People’s Republic of Korea to immediately desist from taking any further provocative action and to fully comply with its international obligations under all relevant Security Council resolutions.  He is deeply concerned about the tension on the Korean Peninsula and troubled by the increase in confrontational rhetoric.  He strongly urges the Democratic People’s Republic of Korea to take immediate steps to resume talks and asks all parties to come together and to foster an environment that is conducive to dialogue with a view to achieving sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Ukraine Humanitarian update from Ukraine, where we are told that today, our humanitarian colleagues visited the Kherson region to deliver much-needed relief supplies in areas where the Government recently regained control.  As part of today's convoy, 11 trucks delivered winter supplies, water, medical kits, and high-energy biscuits to more than 7,500 people in three communities.  The supplies are enough to cover the most immediate needs of the entire population, which has dropped from 37,000 to 7,500 people.  Civilians in these areas of the Kherson region tell our humanitarian colleagues they have been living under relentless hostilities since the war began, and their homes and critical infrastructure facilities, including the local hospital, have been destroyed.  We are also aware of the power cuts in different areas, due to attacks on infrastructure.  At the same time, shelling reportedly continued in the city of Donetsk, resulting in civilian casualties and damaged power infrastructure.  Some 7,500 people have been left without power, with schools having sustained damage.  Meanwhile, the United Nations Secretariat of the Joint Coordination Centre reported that yesterday, seven vessels carrying a total of 290,102 metric tons of grain and food products are transiting the maritime humanitarian corridor under the Black Sea Grain Initiative.  We do expect an update, hopefully later today. **South Sudan Moving to South Sudan, our colleagues from the United Nations Mission in South Sudan (UNMISS) are continuing their efforts to support the implementation of the Revitalized Peace Agreement, which includes the organization of timely elections.  This week, 100 members of parliament from the Eastern Equatoria State Legislative Assembly participated in a workshop organized in Torit by the Mission and the United Nations Development Programme (UNDP) to strengthen their knowledge of parliamentary procedures.  Separately, the Mission and partners helped rehabilitate a primary school in the community of Ngolembo, in Western Bahr El Ghazal State.  Schools in this remote area were destroyed several years ago, and children were sometimes forced to attend classes under trees.  UNMISS has worked on 32 school rehabilitation projects in the state in the past two years, as part of UN efforts to ensure that children impacted by conflict have access to education.  I think I could ask my colleagues to bring in a trip announcement, which I don’t have with me. **Sudan Meanwhile, turning to Sudan:  Alice Nderitu, the Special Adviser on the Prevention of Genocide, expressed her concern at reports of a resurgence of ethnic clashes in the Blue Nile region of Sudan.  She said she is particularly concerned that the violence and reprisal attacks have been fuelled by hate speech and incitement to hatred, amplified through social media and in ethnic gatherings.  Ms. Nderitu calls on all those in positions of authority to do their utmost to institute conflict prevention mechanisms and to bring perpetrators of violations to account, no matter how high or influential. **Mali We have an update from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) facilitated the first mobile court hearing in the town of Diré, in the Timbuktu region.  Five cases were brought before the mobile court and the judge also met with local authorities and the investigation units of the police and the gendarmerie to discuss ways to improve access to trial for victims.  For over two years, access to justice in this area was hampered by insecurity and the judge had to be relocated 120 km away from his own jurisdiction.  With the UN Mission’s support, the local administration gradually redeployed to Diré.  This mobile hearing was held on the sidelines of a military operation undertaken by peacekeepers in the Timbuktu region, in support of the Malian armed forces’ efforts to better protect communities. **Pakistan Ahead of the twenty-seventh Conference of the Parties in Egypt, our colleagues at the World Food Programme (WFP) are calling on the international community to invest in building the resilience of vulnerable communities living in Pakistan and other climate hotspots.  They say the floods in Pakistan more than doubled the number of people needing emergency food assistance — bringing it up to 14.6 million men, women and children.  With large swathes of farmland still underwater, WFP says the autumn wheat-planting season is now compromised.  WFP has provided food, cash, nutritional and livelihood support to more than 2 million of Pakistan’s most impacted people.  They are now working with the Government and other partners to reach a total of 2.7 million people through May of next year, while expanding resilience-building activities.  As usual, additional funding is required to carry out all of these activities. **South Sudan/Sudan Just to say that the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will travel with Courtenay Rattray, the Secretary-General’s Chef de Cabinet, to South Sudan from 6 to 9 November.  The purpose of the visit is to meet political leaders, civil society representatives, and other key stakeholders in the peace process.  The delegation will meet with the United Nations Mission in South Sudan (UNMISS) and the broader UN Country Team, to discuss ways to further the support to the South Sudanese peace process.  Together with other senior officials, they will also travel to Bor in Jonglei state to see first-hand the tangible impact of the UN’s peacebuilding and humanitarian work on the ground. Under-Secretary-General Lacroix will then travel on to Khartoum, in Sudan, where he will be joined by the Special Envoy for the Horn of Africa, Hanna Tetteh, for meetings with Sudanese officials about the situation in Abyei.  They will also visit Abyei itself for discussions with the local administrations, the Ngok Dinka Paramount Chief and community, the Misseriya community, and women’s groups. They will also meet with the United Nations Interim Security Force for Abyei (UNISFA) and its partners on the ground.  They also expect to visit a ‘smart camp’ in Dukra, designed to minimize the environmental footprint of our peacekeepers. **Senior Personnel Appointment Lastly, I have a personnelannouncementto share with you.  The Secretary-General, in consultation with the Secretary-General of the United Nations Conference on Trade and Development (UNCTAD), Rebeca Grynspan, has appointed Pedro Manuel Moreno of Spain as Deputy Secretary-General of UNCTAD.  He succeeds Isabelle Durant of Belgium, to whom the Secretary-General is grateful for her dedicated service and commitment to UNCTAD.  Mr. Moreno brings to this position substantive international experience in the UN and regional intergovernmental organizations, about which you can read in his bio, which is on its way to you.  James? **Questions and Answers Question:  Yeah.  North Korea, then.  Security Council meeting this after afternoon.  Who's briefing? Spokesman:  Mr. [Khaled] Khiari, the Assistant Secretary‑General in the Political Affairs Department. Question:  And what is the Secretary‑General hoping could come out of that? You told us, I think, yesterday that he believes unity on this issue is very important from the Security Council.  Does he also want action from the Security Council? Spokesman:  Well, I mean, unity in a message of the Security Council is, in my mind, also considered action. Question:  So, unity of message, that suggests he wants them to send a united statement. Spokesman:  I mean, a united message.  How… what form that those words will take place, I think, is up to the Council members themselves to decide. Question:  And one last one on North Korea humanitarian.  There's a $1 million cheque, apparently, being deposited by the UN in a North Korea bank account — this is reported by some of the websites that cover North Korea — and some concern from the North Korea analysts on exactly how the UN is going to secure… make sure that that money… that million dollars goes to the necessary humanitarian projects. Spokesman:  I will check.  I will check.  If you could send me that story, that would be helpful.  Betul? Question:  Steph, thank you.  I'll follow up on North Korea first.  Has the SG ever talked to the North Korean leader? Spokesman:  To the North Korean leader?  Not in my… to my knowledge. Question:  And why doesn't he? Spokesman:  I think contacts have been had with, obviously, the permanent rep here and the various senior delegates that have come through, but he is… the Secretary‑General is always willing to speak to any leader. Question:  Has he ever made a request to talk to the North Korean leader? Spokesman:  I don't know if a request has been made, but I don't think a conversation has been had. Question:  And another question on climate change.  I believe the SG is travelling to Egypt? Spokesman:  Yes.  We announced it yesterday. Question:  And… sorry.  I missed it.  He talked about it yesterday, but what specific outcome does he want to see from the Climate Summit? Spokesman:  I really have nothing to add to what he said, I think, very clearly yesterday at the stakeout in terms of bridging the… most notably, the solidarity gap and repairing the breakdown in trust, really, that we have seen recently.  But I would refer you to his more eloquent words that he delivered yesterday.  Yes, sir? Question:  Thank you.  Today, [Dmitri] Medvedev, the former Russian President, has depicted a [inaudible] special military operation as, quote, “Russia is fighting sacred battle against Satan and that Russia had different ability to send all its enemies to fiery hell”.  So, any reactions from the United Nations to this escalation, at this verbal escalation? Spokesman:  It's an escalation of words.  I'm not going to be dragged into doing commentary on comments.  Natalie? Correspondent:  Just… Spokesman:  Go ahead.  Don't break the mic. Question:  Yeah.  Stéphane, I have a question about that day also in Russia that [Vladimir] Putin announced that he signs a law to mobilise Russians who committed serious crimes.  I mean, we know… Spokesman:  What?  Sorry? Question:  To go on the war, like… Putin signs law to mobilize Russians who committed…? Spokesman:  Mobilize? Question:  Mobilize. Spokesman:  Yeah.  Okay.  Go ahead.  Go ahead.  Sorry. Question:  Yeah.  Who committed serious crimes.  Any reactions on that?  I mean, they were on the war in Ukraine unofficially, of course, I mean, Ukraine army… Spokesman:  Listen… you know, I understand your desire to have me comment on everything that is being said and every step that is being said.  I think the Secretary‑General yesterday, I think, was very clear in saying that we need to do whatever we can to move in the direction of peace.  He didn't think we were there.  We're now currently there.  But that's his focus and the humanitarian focus and the Black Sea Grain Initiative.  There's a conflict going on, and we are dealing with it in every possible aspect. Question:  And just a little question about… you mentioned about Kherson region and humanitarian aid.  Stéphane, can you be more specific about the cities that got…? Spokesman:  The three communities?  I wish I had… I'll try to give you those names. Question:  Any updates on the situation of human rights in Iran right now? Spokesman:  No, I mean, nothing more to say than, I think, the very clear words we've already used to describe the situation.  Yes, Evelyn, and then we'll go to our guest. Question:  Yes.  Thank you.  Is there any update on the Ethiopia talks in South Africa? Spokesman:  Well, I mean… Correspondent:  And I have another question. Spokesman:  The talks concluded, as you saw.  They were hosted by the South Africans and the African Union.  We are… we have not seen, as of today, any positive developments on the humanitarian front that we can report on, which is really our focus right now. Question:  No access yet? Spokesman:  Mr. Vaccara and then Benno? Correspondent:  I have one more question. Spokesman:  Yes, go ahead.  If you could put your microphone closer, please. Question:  Sorry.  In Kherson, the Russians have said that there's going to be fighting and the population should evacuate.  Is there any news?  Is Russia forcing people to evacuate to Russia? Spokesman:  Well, we don't have any monitoring on that side of the conflict line.  Stefano and then Benno. Question:  Yes.  There's been any reaction by the Secretary‑General in the last couple of days on the declaration of General [Khalifa] Haftar in Libya that he say, I'm close to taking \"a decisive decision to determine the path towards restoring the State,\" practically saying that he's going to wage war if… Spokesman:  Well, I mean, let's see what the declaration is.  I mean, I think Mr. [Abdoulaye] Bathily's efforts have been towards unity of institutions, unity of leadership, for the sake of the Libyan people.  He continues his efforts in that direction.  Benno? Question:  Thank you, Steph.  So, climate protests recently have seen kind of an escalation.  I think you know what I mean by that, people gluing themselves on the streets and stuff like this.  Now there was a case in Germany, where a woman couldn't be helped after a bike crash because the ambulance was in traffic because of a protest like this.  I wonder if the SG has a view on how far climate protests can go. Spokesman:  I think you're taking a very particular example.  There are protests everywhere for different reasons, and they have logistical impact, right, which… but I doubt that the intent of whatever protests may have been had was to delay medical services.  Everything has to be balanced.  It is clear that there are a lot of people who are angry at the lack of movement, and the Secretary‑General shares that anger and shares that frustration.  I mean, he's been pretty blunt.  His arena is the diplomatic one.  Others have a different role, and civil society has a role to speak up, speak loudly.  There needs to be space for them.  We saw the youth movements a few years ago, and I think, without those movements, I don't think we would have gotten the progress that we did get.  So, people need to be engaged, but obviously, they need to be responsible in every situation not to cause physical harm to others.  Yes, please? Question:  Thank you, Stéphane.  When can we expect Secretary‑General to deliver opening remarks at the twenty-seventh Conference of the Parties? Spokesman:  I believe that is on Monday.  Yeah.  And we'll share those remarks with you ahead of time.  Stefano, and then I really would like to go to our guests. Question:  Yes, very quickly, I know that you answer questions on Twitter.  I don't know if you answer… if this was posted…? Spokesman:  On Twitter or about Twitter?  About Twitter.  Yeah, yeah, yeah, yeah. Question:  Yeah, about Twitter.  Yes, because also was on…? Spokesman:  A bunch of silly things on Twitter, yeah, yeah. Question:  It was asked also to the President… to the Spokesperson of the President of the United States.  Is there… if Secretary‑General going to pay $8, and what about the other UN agencies?  I mean, are there any instructions about it? Spokesman:  We are in touch with Twitter, and we're all seeing in the news the fast‑moving developments.  Obviously, as things firm up, we will need to evaluate our participation, if and how the changes including the fees for verification and the issue of content moderation may impact how we communicate on Twitter.  So, we're… we've asked some questions.  We're waiting for some answers, but obviously, we will draw conclusions based on what we hear.  Yep. Question:  Are you confident the person you're in touch with in Twitter is still in their job? Spokesman:  Oh, it's Friday.  It's Friday.  Okay.  I will ask my guest from FAO to rescue me from this silliness.",
    "webUrl": "https://press.un.org/en/2022/db221104.doc.htm"
}