{
    "date": "2022-06-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, we will be joined virtually by Máximo Torero, the Food and Agriculture Organization’s (FAO) Chief Economist.  He will be here to brief you on the FAO Food Price Index. **Mali I am sad to report again another attack on peacekeepers in Mali.  Unfortunately, I have to report that two of our peacekeeping colleagues were killed this morning in Mali after their vehicle — an Armoured Personnel Carrier — hit an improvised explosive device.  This happened outside of the town of Douentza, in the Mopti region.  Two other peacekeepers were injured in the attack.  [Correction:  One peacekeeper was injured in the attack.]  Our colleagues have managed to secure the area.  We are trying to get a bit more details.  This is the sixth incident in which a Mission convoy was hit since 22 May.  It is the second fatal attack on a UN peacekeeping convoy just this week. The Secretary-General condemns this new attack on our peacekeepers, who, as you know, are just fulfilling the mandate in Mali given to them by the Security Council in extremely challenging conditions.  The Secretary-General wishes a prompt recovery to the injured peacekeepers. The Head of the UN mission in Mali (MINUSMA), El-Ghassim Wane, also condemned this new attack. He also condemned the attack in the Kayes region earlier this week, in which two members of the Malian Red Cross were killed. Despite these challenging circumstances, it is also important to note that our colleagues are continuing their mandated work.  As an example, the UN Peacekeeping Mission helped to rehabilitate two bridges in the Mopti region, which had been destroyed in earlier attacks.  The restoration of these two bridges will bring relief to the people of the region and will facilitate the resumption of travel, commerce and activity, including between Mopti and Bandiagara. Meanwhile, in the Kidal region and Gao region, peacekeepers assisted the populations of Anefis and Tanbankort towns, as part of their ongoing support to the populations in the North. **Myanmar A note for you on Myanmar to tell you that we are deeply troubled by the Myanmar military’s decision to proceed with the execution of two pro-democracy activists after they received death sentences.  This is a blatant violation to the right to life, liberty and security of person, as per Article 3 of the Universal Declaration of Human Rights. The Secretary-General reiterates his calls for the respect of people’s rights to freedom of opinion and expression and also to drop all charges against those arrested on charges related to the exercise of their fundamental freedoms and rights, and for the immediate release of all political prisoners in Myanmar. The Universal Declaration of Human Rights enshrines the principles of equality before the law, the presumption of innocence, the right to a fair and public hearing by an independent and impartial tribunal, and all of the guarantees necessary for a person’s defence. The Secretary-General considers that the death penalty cannot be reconciled with full respect for the right to life.  Abolition is necessary and desirable for the enhancement of human dignity and the progressive development of human rights. **Haiti An update from Haiti, and the security situation there.  Our humanitarian agencies are telling us that their ability to provide life-saving assistance is severely limited by worsening gang violence, especially in the Haitian capital, Port-au-Prince. At least 188 people have been killed, including 96 suspected gang members, according to the Office of the High Commissioner for Human Rights, as well as the UN Integrated Office in Haiti.  Almost 17,000 people have been displaced from Port-au-Prince since 24 April alone.  Incidents of kidnapping for ransom have increased dramatically, with some 200 cases in Port-au-Prince recorded in the month of May, and that’s according to the UN Mission. Access to vulnerable communities is acutely restricted due to gang activity, hampering the implementation and monitoring of humanitarian interventions. Our partners have also been unable to collect and deliver relief supplies due to lack of access to the port area. This week also marks one year since transportation links to the south of the country were closed down by gang activity.  Reaching the north is also problematic. Malnutrition rates in the Cité Soleil neighbourhood of Port-au-Prince have risen, with 20 per cent of children under 5 now suffering from acute malnutrition, a key indicator of a crisis situation. In spite of security constraints, UN agencies and partners continue to deliver relief items where possible.  In 2022, the humanitarian community estimates that 4.9 million men, women and children need humanitarian assistance.  So far, $73 million has been received for Haiti’s Humanitarian Response Plan against an appeal of $373 million. **Ethiopia Staying on with humanitarian updates:  In northern Ethiopia, we and our partners are continuing to provide humanitarian assistance across Tigray, Afar and Amhara. In the past week, 320 trucks carrying food, nutrition supplies and household items arrived in Tigray via the Semera-Abala-Mekelle road. Since the resumption of convoys at the beginning of April, food has now been sent to 68 priority districts across Tigray, and more than 500,000 people have received assistance.  But this needs to be sustained, as only about one third of the people targeted have received assistance under the current round of distributions, which began in October. The supply of fuel continues to constrain our operations, with no additional supplies brought in during the past week.  Reserves are running low again. In the neighbouring Afar and Amhara regions, humanitarian needs also remain extremely high. In Amhara, we and our partners have helped more than 1 million men, women and children in the latest round of food distribution that began in mid-March. We have also been working with partners to conduct nutrition screening alongside a measles vaccination campaign, screening close to a million children in recent weeks. Efforts to increase assistance continue in Afar.  Some 924,000 people have received food assistance since late February. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, will be travelling to Central Asia from 5 to 12 June of this year, of course, to represent the Secretary-General at the Second International High-Level Conference on the International Decade for Action.  This is entitled “Water for Sustainable Development”, 2018-2028.  That will take place in Tajikistan on 7 and 8 June.  Following invitations from other countries in the region, the Deputy Secretary-General will also visit Turkmenistan, Uzbekistan, Kazakhstan and Kyrgyzstan. During her visits, she will engage first-hand with national authorities, UN staff and other partners — including youth and women representatives and civil society organizations — on how these countries are dealing with the three-dimensional crisis affecting food, energy and finance, efforts towards rescuing the Sustainable Development Goals (SDGs) and leaving no one behind. In Tajikistan and Kyrgyzstan, the Deputy Secretary-General will also participate in the signing ceremony of the first UN Sustainable Development Cooperation Frameworks, developed as part of the repositioning of the UN development system. She will be returning back to New York on 12 June. **Ukraine In a statement issued today, Amin Awad, the UN Crisis Coordinator for Ukraine, noted that we are marking 100 days since the start of the Russian invasion in Ukraine — that started on 24 February.  One hundred days of suffering, devastation, and destruction on a massive scale.  One hundred days of unabated warfare, including indiscriminate bombardments terrorizing civilians and shelling of hospitals, schools, and homes.  One hundred days of lives lost and people uprooted; the lives of millions shattered.  This war’s toll on civilians is unacceptable, he said, stressing that this war has no winner. Mr. Awad noted that at least 15.7 million people in Ukraine are now in urgent need of humanitarian assistance and protection and numbers are rising by the day as the war continues to ravage. He did point out that more than 5 million children had their education suspended, 14 million people have been forced to flee, more than 260 health facilities have come under attack and severe damage to water systems has left millions of people without regular access to water and energy, and with winter coming, risks to people’s lives are severe. Mr. Awad said that we, along with more than 260 humanitarian partners in Ukraine, have scaled up at record speed and deployed additional staff across the country to support the humanitarian response.  Our colleagues tell us that so far, nearly 7.8 million people have been reached so far [with life-saving assistance].  This includes an increase of almost 190,000 more people reached last week. By now, more than 6.6 million Ukrainians have received food and livelihood assistance, and more than 2.7 million have been able to access health services and supplies.  More than 1.6 million have received cash assistance, which is so critical for people as job opportunities continue to shrink and prices increase. On funding, as of today, our Flash Appeal is 72 per cent funded — with $1.6 billion out of the $2.24 billion required.  We thank our donors for their contributions and count on their continued support. **Yemen In a statement we issued yesterday afternoon, the Secretary-Generalwelcomed the agreement by the Government of Yemen and the Houthis to renew the trucein Yemen for an additional two months under the same terms as the original agreement. Mr. [António] Guterres strongly urged the parties to complete the full implementation of the terms of the truce without delay in order to uphold the interests of all Yemenis, who continue to suffer from one of the worst humanitarian crises in the world. Also, I want to underscore the human cost of this war.  The UN Human Rights Office in Yemen said that for the past two months, a truce has meant that people of Yemen have seen violence and hostilities decrease.  But even so, between 2 April and 1 June, the Human Rights Office gathered preliminary information indicating that at least 19 civilians were killed and 32 injured in some 20 incidents of conflict-related violence. The majority of these casualties were caused by landmines, including improvised mines, and explosive remnants of war. **Brazil I think I was asked by someone in this room yesterday about Brazil.  I think it was you, Edward.  I can tell you that our team there, led by Resident Coordinator Silvia Rucks, said that they offered solidarity to the victims of the heavy rains that caused destruction in the metropolitan area of Recife, in the north-eastern region. Our UN team is monitoring the situation with concern and recognizes the efforts of authorities at different levels to rescue people and minimize the immediate impacts of the disaster.  On the ground in Recife, the UN team is working with local authorities to assess the impacts of the disaster, especially on children, pregnant and lactating women, and also providing psychosocial support. We are also supporting local authorities and partners to raise donations and share information with the impacted population.  In the post-disaster reconstruction period, the UN team will offer support to authorities to boost resilience in the city, with UNICEF (United Nations Children’s Fund), UN-Habitat and the Office for Disaster Risk Reduction fully engaged with local authorities. **International Days A couple of International Days to flag to you today.  Today is World Bicycle Day — I biked to work this morning — which highlights the uniqueness, longevity and versatility of the bicycle — a simple, affordable, reliable, clean and environmentally fit sustainable means of transport. Tomorrow is the International Day of Innocent Children Victims of Aggression and Sunday is the International Day for the Fight against Illegal, Unreported and Unregulated Fishing, and it is also World Environment Day. In a message for the day, the Secretary-General notes that the theme of this year’s World Environment Day, “Only One Earth”, is a simple statement of fact.  He stresses that this planet is our only home, adding that it is vital we safeguard the health of its atmosphere, the richness and diversity of life on Earth, its ecosystems because they are finite resources. **Press Briefings On Monday, there will be a briefing in this very room, at 3 p.m. in the afternoon, by the President of the European Council, Charles Michel.  He will be here to brief you, according to his office, on the war in Ukraine.  Mr. Michel is addressing the Security Council and he will be having a working lunch with the Secretary-General of the United Nations, as well. **Questions and Answers Edie? Question:  Thank you, Steph.  A couple of follow-up questions.  On the two peacekeepers killed in Mali, do we know where they’re from? Spokesman:  They were Egyptians. Question:  Thank you.  And secondly, on Myanmar and the two death sentences that the Secretary-General is protesting against:  Could you send us some details on their names? Spokesman:  Yes, of course.  Yes, that would have been helpful.  [He later informed the correspondent that the two people sentenced were Ko Phyo Zeya Thaw and Ko Jimmy.] Question:  And also does the Secretary-General have any comment on… [interruption] Spokesman:  Sorry… Sylviane, I can’t hear… you have to just remove the phone, if you don’t mind.  Sorry. Question:  Does the Secretary-General have any comment on a court in Myanmar ruling that a case for election fraud can go ahead against Aung San Suu Kyi about the election that her party won in November 2020? Spokesman:  I mean, I think our call in Myanmar is for a return to democracy, for respect of the fundamental rights of all people in Myanmar, including Aung San Suu Kyi.  And I think I will leave it at that. Edward, and then Michelle. Question:  Hi, Steph.  A follow-up about the attack in Mali.  First, I want to confirm the location of this attack is Douentza, right? Spokesman:  Yes, they were going from Douentza… it took place outside of Douentza, and they were going from Douentza to Timbuktu.  They were escorting… from what I understand, they were escorting civilian trucks. Question:  So according to your description, it seems like the attackers, they understood they are UN… UN peacekeepers? Spokesman:  Well, I think… listen, I think we have to first… first, we have to let… Correspondent:  I mean… Spokesman:  I know, we just have to let the dust settle a little bit. This is… on these roads in that region, there are often improvised explosive devices (IEDs).  The intent is to disrupt the lives of the Malian people, to disrupt transport, to disrupt security.  These roads are used by civilians, civilian trucks, civilian buses, but also by the security forces, whether it’s the Malian army or UN peacekeepers. The aim clearly is to kill and to disrupt.  Whether or not this was specifically targeted against this specific convoy, that’s not something I can say at this time.  We have been… our peacekeepers in the field have been victims over and over again of improvised explosive devices. Question:  Thank you for answering me that question. My… my… another question is the objective raised by the UN WHO (World Health Organization) about the COVID… COVID vaccination.  Last year, you said… they said the objective for the UN is to finish 70 per cent of the population.  In the middle of this year, it’s only a month away.  Does the Secretary-General think this target can be accomplished? Spokesman:  Let me check with WHO. Michelle Nichols, Reuters? Question:  Thank you, Stéphane Dujarric, UN.  Follow-up on Martin Griffiths’ visit to Moscow.  Has he made up any progress on opening up exports of Ukraine grain? Spokesman:  Mr. Griffiths was indeed in Moscow for two days of talks on behalf of the Secretary-General.  From what he’s telling us, he had frank and constructive discussions with counterparts in the Ministry of Foreign Affairs and the Ministry of Defence. As you know, the visit follows the visit to Moscow by Rebecca Grynspan, the head of UNCTAD (United Nations Conference on Trade and Development), last week.  It complemented her efforts to facilitate the exports of Russian grain and fertilizer to the international markets.  Mr. Griffiths… I think, as the Secretary-General said, his mission is focused on seeking means to facilitate the export of Ukrainian grain and related foodstuffs from Ukrainian Black Sea ports. Madame? Question:  Thank you, Steph. I’ll follow up on Michelle’s question.  Turkish officials are talking about an observation mechanism to be based in Istanbul but run by the UN for the grain export from Ukraine.  Do you have any details on that for us? Spokesman:  There are a lot of moving pieces in this puzzle.  What we’re able to confirm is once pieces are in place.  So, I understand the frustration and the need for answers as we see comments from various capitals. We’re moving very methodically and confirming things as they happen.  Once we have confirmation of something, we will share that with you. Question:  Are you getting any indications from Russia and Ukraine that there might be an agreement next week, when [Sergey] Lavrov visits Türkiye on the grain exports? Spokesman:  We have seen a lot of positive comments come from various capitals, which is heartening, but I’m not in a position to confirm dates or to provide you with a calendar at this point.  Ms. Saloomey? Question:  Thanks, Steph.  Are you aware of protests in Sudan, apparently have led to the death of a demonstrator?  And this is marking the anniversary… Spokesman:  We’ve seen the reports, which are extremely concerning.  It’s not the first time that we have seen Sudanese security forces use live fire on demonstrators.  People have a fundamental right to express their opinion, to demonstrate, to demonstrate peacefully, and it is the responsibility of governments to ensure that that right is respected and not violated. Alan, and then I’ll come back to you, Edie, and then we’ll go to the screen. Question:  Thank you, Stéphane.  Belarusian media are reporting that President [Alexander] Lukashenko had a conversation with the SG, and that he discussed the possibility of exports of Ukrainian grain through… via the Belarusian territory, in exchange for the access of Belarusian goods to the ports in Germany, Baltics, and Poland, I guess.  Can you tell anything about this conversation? Spokesman:  What I can tell you is confirmed that the Secretary-General spoke to President Lukashenko this morning, when the Secretary-General was still in Stockholm.  What I will say is that they… broadly, they discussed the ongoing situation relating to grain and fertilizer and trying to get those things onto the global markets. Edie? Question:  A follow-up on… on this question.  Can you tell us if Ms. Grynspan and Mr. Griffiths have any other travel plans?  Are they coming back? Spokesman:  Ms. Grynspan, I think you may very well see her here on Wednesday.  We hope to have her to present the second report from the global crisis response that the Secretary-General and her presented about a month and a half ago, so she will be in this room to present that update and she will share whatever information she’s able to share. As for Mr. Griffiths, as soon as [his] next destination is confirmed, I will share that with you. Ms. Saloomey? Question:  Just wondering… the situation has been pretty tough for peacekeepers are Mali.  Are you concerned about troop-contributor withdrawals… more countries withdrawing their troops?  Have you heard from any concerns about that? Spokesman:  We haven’t heard… I’m not going to say we’ve heard from anyone in the last 48 hours.  I mean, I think the word “grateful” doesn’t… isn’t strong enough to express how we feel towards those Member States which continue to provide many peacekeepers around the world in places where there’s very little peace to keep, where there’s very little political willingness from the parties to actually pursue peace. Mali has been, I think, the hardest-hit mission; Egyptians, Jordanians, Chadians, and others have given their lives for the people of Mali, for the cause of peace, and we’re eternally grateful for their continued support. Abdelhamid? Question:  Thank you, Stéphane.  It has been noticed that the violence has been escalating in the occupied Palestinian territories of the last few days.  Five Palestinians were killed in the last 48 hours, including journalist Ghufran Harun Warasneh, and the young boy, Odeh Mohammad Odeh, of 17 years old. However, we haven’t heard anything.  The violence has been… has reached all-time high; 65 Palestinians were killed from the beginning of the year, including five women and nine children, and we haven’t heard any statement regarding the escalating violence.  [cross talk] Spokesman:  First of all, we’re obviously extremely concerned by the increased violence we’ve seen and the heightened tensions in the occupied West Bank, including the incidents over the last few days in which three Palestinians, including a female journalist, were shot and killed by Israeli forces in Hebron, Jenin and Bethlehem. It’s important that all sides… the Secretary-General appeals to all sides for calm and to take action that will lead us back to the path of negotiations.  We also need to see the Israeli security forces exercise maximum restraint and use lethal force only when strictly unavoidable and in order to protect life. I think if you saw… if you read Mr. [Tor] Wennesland’s briefing last week, I think he’s very methodical on reporting regularly to the Security Council all of the incidents that he is aware of. Okay.  Go ahead. Question:  The journalist, she doesn’t have an American passport.  She’s not working for Al-Jazeera.  Nobody called for an independent investigation.  She was working for a local radio… however, there was not even recognition of her in a tweet… Spokesman:  I mean, we… [cross talk] Abdelhamid, I just mentioned it.  I just spoke about it.  I cannot be responsible for statements that other organizations or others may make or not… or not make. Maggie, and then we’ll go to our guest. Question:  Hi, Steph.  You read Amin Awad’s statement on Ukraine, but does the Secretary-General have any comment on the number of days of this war? Spokesman:  I mean, I think it’s… if he were to make a comment, it would be to just renew his call for an end to the violence, renew his call for unfettered humanitarian access to all who need it, for the protection of civilians.  I mean, I think the sooner the parties engage in diplomatic efforts, the better for the prospects of peace. And I think Mr.… of course, he fully agrees with what Amin Awad has said and we have seen… I mean, I think I read out the litany of suffering, of destruction, of the impact that this war has had on civilians, and I think from the first days of this war, the United Nations has been there to support the people of Ukraine in dealing with the impact of this conflict. Yes, Linda, and then we will go to our guest. Question:  Thank you, Steph.  Sort of apropos of that question:  I was wondering if the Secretary-General, if he can say anything public or has publicly, does he… what are his views or has he any concerns about the escalation in terms of the provision of the sort of highest-tech weapons to Ukraine?  A sense of whether this can accelerate the fighting or might have a… Spokesman:  In any conflict, more weapons are an accelerant.",
    "webUrl": "https://press.un.org/en/2022/db220603.doc.htm"
}