{
    "date": "2022-04-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine I will start off with astatement on the events that took place in Ukraineearlier this morning. The strike on the Kramatorsk railway station in eastern Ukraine today, which killed and injured scores of civilians waiting to be evacuated, including many women, children and elderly, and other attacks against civilians and on civilian infrastructure are completely unacceptable.  They are a gross violation of international humanitarian law and international human rights law, for which the perpetrators must be held accountable. The Secretary-General reminds all parties of their obligations under international law to protect civilians and of the urgency to agree on humanitarian ceasefires in order to enable the safe evacuation of and humanitarian access to populations trapped in conflict.  The Secretary-General reiterates his appeal to all concerned to bring an immediate end to this brutal war. **Ukraine — Funding And a quick update on the funding for our humanitarian operations in Ukraine:  the $1.1 billion Flash Appeal is now 60 per cent funded, having received $677 million so far. **Secretary-General — GAVI The Secretary-General spoke earlier today via prerecorded video message to the GAVI COVAX Advance Market Commitment Summit 2022 on the theme “One World Protected — Break COVID Now”. The Secretary-Generalsaid the gathering is a critical reminderthat the COVID-19 pandemic is far from over, with 1.5 million new cases each day, large outbreaks in Asia, a new wave in Europe and some countries reporting their highest death rates since the start of the pandemic. He noted that some high-income countries are preparing for their second booster doses — and yet one third of humanity remains unvaccinated. This is a brutal indictment of our deeply unequal world, the Secretary-General stressed. The next variant is not a question of “if”, he said, but of “when”. Supply is not the issue, the Secretary-General added, calling on Governments and pharmaceutical companies to work better together to deliver vaccines to every person, everywhere — not just in wealthy countries. **Somalia And I have two rather grim humanitarian updates to share with you.  The first, from Somalia, where our humanitarian colleagues are telling us that the country now faces a risk of famine in six areas through June of this year if the rainy season from April to June fails, as it is predicted; if food prices continue to rise; and if humanitarian assistance is not scaled up to reach the most vulnerable populations. As of yesterday, that’s April 7th, the 2022 Humanitarian Response Plan, which calls for nearly $1.5 billion to help 5.5 million men, women and children of the most vulnerable Somalis remained significantly underfunded, at just 4.4 per cent. The drought is worsening across the country.  An estimated 4.9 million people across Somalia have been impacted, including more than 719,000 internally displaced people. Acute food insecurity has increased significantly since the beginning of the year. The latest famine projections indicate that more than 6 million people are likely to face crisis or worse food insecurity from April through June of this year. Livestock deaths and disease outbreaks are widespread.  Already, up to 80 per cent of the water sources in the country are drying up and the water levels of the Shabelle and Juba Rivers are below historic levels.  An estimated 3.5 million people lack sufficient access to water. More than 1.4 million children under the age of 5 are expected to be acutely malnourished through this year, and that includes 330,000 children who are already severely malnourished.  The figures also are likely to increase as the situation deteriorates further. Moreover, continued insecurity and conflict, as well as unresolved political tensions, continue to disrupt livelihoods, market access and increase displacement. Humanitarian partners, authorities and local communities are scaling up their assistance in the face of increased needs. In January and February, nearly 200 humanitarian partners reached almost 2 million people with assistance and protection services. Humanitarian aid must be increased to prevent extreme food insecurity and malnutrition, including the risk of famine. This is happening against the backdrop of one of the most severe La Niña-induced droughts in recent memory in the Horn of Africa, following three poor back-to-back rainy seasons. The drought risks becoming one of the worst climate-induced emergencies in recent history in that region. **Ethiopia And staying in the Horn of Africa, on Ethiopia, I can tell you that we and our humanitarian partners have not been able to move any further aid into Tigray by road since the convoy of some 20 trucks with food and nutrition supplies and one fuel tanker arrived between April 1stand 2nd. This was the first time that our supplies entered Tigray by road since mid-December — we are almost in mid-April — and the first time in eight months that humanitarian fuel supplies have been moved through the Semera-Mekelle corridor. As we have been telling you, humanitarian organizations in Tigray face growing challenges in reaching people in need due to shortages of essential supplies, as well as continuing suspension of basic essential services, including banking, electricity and communications. Out of a [target] of 5.2 million people who should be receiving food every six weeks, we, along with our partners, have reached only 1.2 million people with food, nearly six months after the current round of food distributions in Tigray got under way. Some 73,000 people received food assistance this week alone, but half of these people received only pulses and thousands received only cooking oil.  No [school] feeding has been possible in Tigray over the past week due to a lack of food stocks. Out of an estimated 3.9 million people who need some form of health assistance, our partners were able to reach only 27,000 people in Tigray this week. UN airlifts between Addis Ababa and Mekelle are continuing, with around 76 metric tons of nutrition supplies flown in this week.  In total, 428 metric tons of humanitarian supplies have been transported by air since [January]. This has been critical, but corresponds to only about 11 trucks, or half of what could be transported by road convoy. In neighbouring Afar, the overall humanitarian situation remains dire, despite some reported improvements in access.  By the start of this week, our partners had reached more than 196,000 people with food since late February, which is around just one third of the population in need. Mobile health and nutrition teams are also operating in 12 conflict-affected areas in Afar. In Amhara, despite the tense security situation in parts of the region, we, along with our partners have been able to reach some 634,000 people with food since the end of March, and more than 10 million since last December. An additional 10 mobile health and nutrition teams have been deployed in Amhara over the past week. Our humanitarian colleagues are also telling us there are serious challenges in other parts of Ethiopia, with more than 8 million people now reported to be affected by the ongoing drought in the south of the country. **Israel I wanted to flag, in case you had not seen it, that Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said he was appalled by another heinous attack yesterday evening in Tel Aviv.  His deepest condolences go to the families of the victims, and he wishes a speedy recovery to the injured. Mr. Wennesland also deplored the welcoming of this attack by Hamas, adding that there is no glory in terror.  These acts must stop now and be condemned by all, he said. **Cameroon A quick update from Cameroon, where our team there, led by the Resident Coordinator, Matthias Naab, continues to support the authorities’ efforts to address the pandemic and other challenges. On the health front, we helped the Government increase the budget allocation to the COVID-19 response and its socioeconomic impact from $250 million to $332 million last year. Our team also supported COVID-19 vaccinations at 244 locations across the country, with three national vaccination campaigns having been held so far. To date, more than 1.5 million COVID-19 vaccines have arrived in Cameroon through COVAX, with more than 1.3 million people having received at least one dose and over a million people having been fully vaccinated. We have worked with authorities to communicate to 200,000 young people who are both in and out of school on the prevention of HIV/AIDS.  Our team has helped to train more than 100 health-care workers in emergency obstetric care and on managing newborn and child illnesses. Our team has also boosted the Government’s capacity to provide online primary education services to schools nationwide.  More than 320,000 students and more than 8,000 head teachers now have access to online teaching. **International Roma Day And a couple more things to share with you — just one, really. Today is International Roma Day.  We say “Opre, Roma!” In a video message, the Secretary-General said, today, we celebrate the rich history of the Roma, Sinti and Travellers.  But he added that Roma continue to confront centuries-old prejudice, discrimination and marginalization. The Secretary-General is particularly concerned about the alarming rise of hate speech and scapegoating of the Roma by right-wing extremist and xenophobic groups, adding that Roma fleeing persecution and conflict — most immediately today from Ukraine — have the same rights and must be extended the same solidarity as other refugees. On this International Day, he said, let us rededicate ourselves to the promotion of equality, dignity, and non-discrimination for all, he said. I’m speechless.  Maybe I’ve left you speechless, as well. **Questions and Answers Yes, I should have escaped quicker. Question:  Thanks, Stéphane.  I was here for the briefing on rising food prices by the FAO [Food and Agriculture Organization], and I’m wondering if the Secretary-General has any comment or concern about how rising food prices might impact political considerations for Member States who might not otherwise have a stake in the conflict in Ukraine. Spokesman:  I see where you’re going with this.  I mean, listen, Member States will make the political calculations, decisions, they need to make.  I think we can expect different things from different people at the same time.  One is unity in doing whatever we can to end this conflict, to supporting our efforts for a humanitarian truce in the immediate and a longer stop to this conflict, as well. Because the long, I mean, everybody has an interest, right?  And I think those countries, we see, that are far away geographically from Ukraine are tied to the conflict in Ukraine because of the rise in energy prices, because of the rise in food prices, the suffering that people will bear because of this. We also think it’s very important that markets, international food markets remain open, that people do not impose a sort of lockdown on food exports, do not take any decisions nationally that would make matters worse. Philippe. Question:  Thank you… sorry. Spokesman:  Go ahead, Kris. Question:  Do you think it affects political calculations, though?  I mean, is it something that they have to deal with? Spokesman:  It’s an analysis question.  I mean, at your heart, I mean, the heart of your question is do domestic considerations influence foreign policy decisions?  They clearly do.  I mean, that’s just a matter of fact that we’ve seen through the ages, but we hope everyone will support us in doing whatever we can to stop this conflict.  And the conflict needs to stop because, like in many other issues, those who are from, farthest away from the conflict who have the least amount of, quote-unquote, responsibility for what is going on are paying the highest price. Philippe. Question:  Thank you, Stéphane.  More on Mali, have you anything new on the movement on the blue helmets?  I notice there was a statement from Russia.  They congratulate the Mali for victory, important victory against terrorists.  Have you any comment on this statement? Spokesman:  Our comment is that we need access to the site, that we are in touch with the Malian armed forces, and we hope to have access to a site to conduct our investigation as part of our human rights mandate that is being granted by the Mission, to the Mission by the Security Council. Okay.  Yes, sir. Question:  Sorry, Steph, thank you.  Will the SG meet next week with the President of Colombia, Mr. Ivan Duque, while he’s here for the meeting at the Security Council?  Anything… [cross talk] Spokesman:  Yes, I saw, I think it is on the schedule, so, we’ll confirm it closer to date. Have a wonderful weekend.  I think we’re all talked out and questioned out.Hasta lunes?  Yeah?  Yes.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220408.doc.htm"
}