{
    "date": "2022-03-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine — Secretary-General Good afternoon.  A quick update on the SG’s activities.  A bit earlier today, the Secretary-General spoke by phone with President Andrzej Duda of Poland.  He said he appreciated the role that Poland is playing in welcoming more than 1 million refugees from Ukraine. The Secretary-General told the President that he will do everything possible to mobilize the whole of the UN system, in coordination with the UN Refugee Agency (UNHCR), to support Poland’s generosity.  The Secretary-General is also appealing to the international community to fund humanitarian appeals for Ukraine and bordering States. The Secretary-General is thankful for the immense generosity and solidarity shown by all countries which border Ukraine.  They have opened their homes and their hearts to more than 2 million women, children and men who have fled their homes in the last two weeks. The UN system, especially UNHCR and the International Organization for Migration (IOM), have mobilized quickly to support hosting countries and communities to provide the necessary protection and assistance for the refugees.  We will remain in full solidarity with all those communities which have shown such great kindness. **Ukraine — Humanitarian On the humanitarian end within Ukraine.  I can tell you that the humanitarian crisis in Ukraine continues to deteriorate rapidly, with mounting numbers of casualties, refugees, and people on the move inside the country.  The UN Refugee Agency said today that more than 2.2 million people have crossed international borders out of the country. The World Health Organization (WHO) said that in recent days, they have brought in 76 metric tons of supplies through western Ukraine.  On 7 March, WHO delivered five tons of supplies to Kyiv, mainly consisting of surgical kits.  This was done in cooperation with local health authorities. For its part, our colleagues at the World Food Programme (WFP) are establishing the logistics infrastructure to support its own and the wider humanitarian community’s response to the crisis, with warehouses contracted in Kyiv, Lviv and Chernivtsi, all in Ukraine, and in other locations in neighbouring countries. And also, our humanitarian colleagues who are in Moscow held a high-level meeting today with the Ministry of Foreign Affairs and the Ministry of Defence of the Russian Federation.  Participants agreed to continue strengthening this cooperation for the purpose of facilitating principled and timely humanitarian assistance to all people affected by the crisis in Ukraine. These efforts will build on existing civil-military coordination structures in Ukraine[…], which already serve more than 100 humanitarian partners, to enable direct communication and coordination between humanitarian partners and all relevant civilian and military entities in the current context. **COVID-19 Ina statementthat we issued earlier today, the Secretary-General said that two years ago, the lives of people around the globe were upended by a virus. COVID-19’s most tragic toll, the Secretary-General said, has been on the health and lives of millions, with more than 446 million cases worldwide, more than 6 million deaths confirmed, and countless more grappling with worsening mental health. He said that, thanks to unprecedented public health measures, and the extraordinarily rapid development and deployment of vaccines, many parts of the world are bringing the pandemic under control. But, the Secretary-General stressed, it would be a grave mistake to think the pandemic is over.  The distribution of vaccines remains scandalously unequal.  Manufacturers are producing 1.5 billion doses per month, but nearly 3 billion people are still waiting for their first shot of a vaccine. This is a moral indictment of our world, he said.  It is also a recipe for more variants, more lockdowns and more sorrow and more sacrifice in every country. Our world cannot afford a two-tier recovery from COVID-19, the Secretary-General underscored. The full statement has been shared with you. **Abyei A couple of notes from Africa.  From Abyei, the UN Interim Security Force there (UNISFA) is deeply concerned about the renewed violence in the southern part of the Abyei Area, which has led to deaths as well as the displacement of thousands of men, women and children, not to mention humanitarian suffering. Our Mission says that longstanding grievances and disputes between communities in Abyei and neighbouring areas have resulted in weeks of violence. The Médecins Sans Frontières hospital in Agok was targeted, while there have also been three armed attacks on UN patrols. And a reminder that attacks on health facilities are unacceptable and can be a violation of humanitarian law. The Mission is talking with local leaders and is urging the parties to exercise restraint.  They have also stepped up its patrols of the areas most affected by the recent violence and have also provided shelter and protection to people fleeing the fighting. **Chad A quick note from Chad, where we are welcoming the “pre-dialogue” between the transitional authorities and armed groups set to start on 13 March in Doha, in Qatar, as well as the previous consultations held with civilian stakeholders at the provincial level and in the diaspora in recent months.  These are important steps ahead of the national dialogue scheduled for May of this year. **Central African Republic The UN Mission in the Central African Republic (MINUSCA) is supporting the National Mediation Council with the launch of a series of training sessions that are taking place this week in Bangui. This project is designed to help the National Mediation Council carry out its work linked to the restoration and extension of State authority, national reconciliation and the implementation of the peace agreement. Local stakeholders are receiving training by our Mission colleagues that focuses on dialogue and dispute resolution.  The people trained will then be deployed in different areas of Bangui, starting with the first district. **Ethiopia In Addis Ababa, about 400 youth leaders from across Africa are meeting today at a UN-supported three-day summit to discuss ways they can contribute to accelerate the implementation of the 2030 Agenda on the continent. Among other issues, the young people are considering climate change, strengthening action for women and girls to achieve the Sustainable Development Goals (SDG) targets, Africa’s role in global trade, finance, economics and digitization, and the role of youth with disabilities in the process. In her address to the forum, the Resident Coordinator for Ethiopia, Catherine Sozi, emphasized that young people needed to be fully engaged with the Organization as both partners and beneficiaries.  She encouraged them to hold their governments and leaders accountable for achieving the global goals. **Malaysia — COVID A quick COVID update for you, this one from Malaysia, where our UN team, led by Resident Coordinator Karima El Korri, continues to help authorities respond to the pandemic. To date, 80 per cent of the population — that’s more than 25 million people in Malaysia — have been fully vaccinated.  More than 45 per cent of people have also received a booster. The World Health Organization (WHO) continues to provide technical guidance, while the UN Refugee Agency is working to ensure that children of refugees are also inoculated. The International Organization for Migration distributed COVID-19 health and hygiene kits to migrants.  The UN Office on Drugs and Crime (UNODC) contributed to COVID-19 tests and other supplies to the Malaysian Prison Department. **Photo Exhibition Here I just wanted to flag for you if you are interested that there will be a photo exhibition featuring women campaigning for peace seen through the lens of women photographers that is still being shown in several cities around the world. The exhibit, called “In Their Hands:  Women Taking Ownership of Peace”, is organized by our colleagues from the Department of Peace Operations (DPO), in collaboration with the Department of Political and Peacebuilding Affairs (DPPA) and UN-Women. The exhibit is on display — as part of Photoville — in Albee Square, in Downtown Brooklyn.  How hip are we?  It is also being shown at the Expo 2020 in Dubai, as well as in Nairobi, Kenya, in Sudan, and it will also open tomorrow in the Democratic Republic of the Congo. **Financial Contribution And lastly, we say a bigshukranto our friends in Jordan.  They have paid up some cash and we are now up at 69 fully paid-up members. Edith? **Questions and Answers Question:  Thank you, Steph.  A question on the humanitarian corridors.  Is the UN involved at all in trying to get humanitarian aid in through these corridors?  And does the Secretary-General have any comment on the Russian bombing of a hospital in Mariupol today that hit a children’s and maternity wing, apparently with a significant number of deaths? Spokesman:  We are in touch with our colleagues at WHO on this.  We are also, obviously, all aware of the shocking reports.  We are following up urgently.  It bears reminding that we have called, WHO has called for an immediate halt to attacks on health care, hospitals, health-care workers, ambulances.  None of these should ever, ever be a target.  So, we are following up on that. On the convoys, I think this is still the same kind of processes we were seeing yesterday.  We are not directly involved in the organization of this.  We are obviously in touch with the Ukrainians and the Russian side to try to facilitate the safe passage.  We are also trying to get humanitarian aid to where it’s needed most.  We know some of our local partners are also doing it.  But as soon as we can reach those areas, we will. Question:  And one follow-up on Libya.  Has Stephanie Williams gotten a response from either side to her request for a meeting? Spokesman:  Stephanie Williams is continuing her various approaches.  She is in active dialogue with all the Libyan actors, including the head of the House of Representatives and the [High] State Council.  Obviously, as soon as we are able to confirm everything, we will.  I mean, to say what we have been saying, that I think it’s important that all the political leaders, civil society leaders, in Libya put the interests of the Libyan people first and consolidate the gains that have been made for all Libyan people and not go backwards.  Pam? Question:  Thank you, Steph.  First question is just a clarification.  You said that Ukraine now has, the UN Refugee Agency said 2.2 million people have fled? Spokesman:  Yes, I think so.  But, you know, for numbers… Question:  I’ve seen it on there. Spokesman:  I don’t know.  For numbers what is important to look at the UNHCR data portal, which is updated constantly.  So, I think for the numbers I would ask you to double-check with them. Question:  All right.  The bigger-picture question is could you comment on the Ukraine story that they are pulling troops and equipment out of Ukraine’s UN missions in order to supply the war effort? Spokesman:  We… well, I mean, why they are doing it is up to them to explain.  I can confirm that we have been contacted or are in touch with the Ukrainians and that we received the official notification that they intend to withdraw personnel and military equipment from the peacekeeping mission in the Democratic Republic of the Congo (MONUSCO).  They are present in other missions.  It’s their right, as it is the right of any Member State to do that.  I also think it’s important to acknowledge that the tremendous role Ukraine has played, especially on issues of transport and helicopters.  Obviously, we are looking at the impact that that would have.  And we will be in touch with other Member States to replace it.  I mean, just like, you know, I think we talk about Mali yesterday with certain contingents withdrawing.  This happens regularly and it’s part of the process, but we need to staff the missions to fulfil the mandate given to us by the Security Council. Question:  Do you have specifics on how many personnel? Spokesman:  They have 250… about 250 troops and some aircraft, as well. Question:  All right.  And the final is this memo that’s been written about, you addressed it yesterday, there is new documents that theIrish Timesis reporting on.  Can you tell us what the memo is and who it went to in terms of limiting language?  Thank you. Spokesman:  I mean, I think I was pretty extensive yesterday.  You know, there are… I’ve been here quite some time.  There is always things that are going to be leaked.  I can’t speak to… I’m not questioning, but I can’t speak to veracity of the new document.  I mean, I think you could see from it where I think it came from.  The point is that, you know, the proof is in the language that the Secretary-General has been using, the language that Rosemary DiCarlo has been using.  And the proof is also what we have been doing on the ground, the men and women that have come into Ukraine to help the Ukrainian people, the people that are helping those Ukrainian refugees.  We will continue to speak out and speak out strongly as the Secretary-General has done from the first moment of this conflict.  I mean, you heard him inside the Security Council with a direct appeal to President [Vladimir] Putin not to attack Ukraine, as it would be the most devastating war in this century.  You heard him speak again at the Security Council in ways that, frankly, I’ve never heard him speak.  And I think he spoke from the heart and his words, I think, are unequivocal. Question:  But there is no memo from you from the Secretariat that went around saying something about language, limiting language? Spokesman:  There is, as in any crisis, we have media guidelines that we share, that are evolved by communicators.  We are not in the business of sending out language saying, “You cannot say this.”  Madame, and then Madame. Question:  Stéphane, I’ll go to Ukraine first.  Is the UN involved in the refugee or…? Spokesman:  Yes.  Very much so.  They are present in the border countries. Question:  Where are they? Spokesman:  They are in Poland.  They are in Moldova.  I mean, they were wherever they should be and extremely active. Question:  And the second question is about Mali, where 37 Malian people died not too long ago, killed as it was reported by the Malian Army.  And I know that the UN Mission there (MINUSMA) announced that there will be an investigation.  Do you know if an investigation has started?  And if yes, what happened? Spokesman:  Yeah, they have announced their intention to do it.  We can check with them if it actually started.  Obviously, it depends on security conditions on the ground.  I would, you know, remind you that the Mission in Mali has a human rights mandate, and they regularly report and investigate these sorts of crimes.  Kristen? Question:  Thanks, Steph.  We’ve seen daily the numbers going up of refugees.  It’s over 2 million now.  Any updates on internally displaced people?  You know, we are hearing about the hospitals being bombed and schools and seeing pictures of people hiding for cover in train stations.  Are there any numbers on the internally displaced and what is being done to help them? Spokesman:  Let me see what I can have on the internally displaced, the latest updated numbers.  IOM may have them on the website, but it is a number that is sadly growing, as well.  Alan? Question:  Thank you, Stéphane.  Russian authorities say that the Russian military discovered about 30 biological laboratories at the territory of Ukraine.  And they state that according to the… they state that Kyiv was trying to conceal some traces of military biological operations and programmes being conducted on these sites.  So Russian Parliament, the lower house of Russian Parliament, is going to ask UN and OSCE (Organization for Security and Cooperation in Europe) to conduct some kind of investigations into these effects.  Have you received any query in this regard and what would be your response?  Thank you. Spokesman:  No.  I mean, we have, at this point, have no information to confirm these reports or these allegations about these kinds of labs.  Stefano and then Ray, then we will go to the screen. Question:  Thank you, Stéphane.  In case of Kyiv fall on the, you know, if the Russian controls the capital in the next weeks, what is going to be the policy of the United Nation?  I mean, the Government of Ukraine is the ambassador and everything.  They are always representing Ukraine no matter who is going to be in control of Kyiv or the country? Spokesman:  I’m not going to get into what I think may or may not happen in the next few days or weeks.  But it bears restating that the issue of the recognition of Governments is one done for Member States.  The issue of approving credentials is one done by Member States.  That’s just a fact and a policy, but I’m not going to speculate. Alan, I just, Alan I just want to add that our colleagues at the World Health Organization, who have been working with the Ukrainian Government, said they are unaware of any activity on the part of the Ukrainian Government which is inconsistent with its international treaty obligations, including on chemical weapons or biological weapons. Question:  But, I’m sorry, quick follow-up just to make sure, because in this case this is, we are talking about a Member State, Ukraine, right?  So, it’s different than what happens, some facilities with territory that is no Member State.  What I’m trying to get is no matter… I mean, can you tell us, and the Secretary-General, if no matter what happens in the next weeks or months Ukraine, is a Member of the United Nation, unless there is a vote of a General Assembly with that majority? Spokesman:  Ukraine, if I’m not mistaken, is a founding Member of this Organization. Question:  Exactly.  So, no matter… Spokesman:  I’m not going to…but, again, I mean, you’re asking me for military analysis and speculation, which I’m not going to get into.  I am just stating facts.  Ukraine is a…and I truly hope that I’m not wrong, is a founding Member of this Organization.  And Edward agrees with me, which is good.  The other thing, the issue of the recognition of Governments, the recognition of credentials of permanent representatives is ultimately a decision taken by Member States. Question:  Okay, all right.  Then another thing.  The internal memo that was sent about who that interpreter was… it was another thing, illicit.  You explained yesterday what it meant.  Can you tell me what time it was sent at two days ago, was in the morning, afternoon? Spokesman:  I mean, I would ask the journalist who put the memo online.  You know, these tweet, these reports… Question:  No, because the point is I wasn’t here yesterday, unfortunately.  I wanted to ask yesterday.  The point is that on the briefing that the day that the memo was going out, I asked, by chance, I asked if there was a problem using the word “war” in internal communication of the UN.  I didn’t have any link.  I was just going at it because I was noticing that for a few days the word “war” was disappearing from even your communication. Spokesman:  I think, A, I think people are looking for conspiracies where there is no conspiracy.  Again, look at the words the Secretary-General used from the first moment the war started.  Look at his words.  And it is clear that, you know, at the UN, words have legal implications, situations evolve, language changes.  But I think just look at what he said from the first day. Question:  No, I looked, I looked.  I just looked, talking about the three days that occurs from when… Spokesman:  If you’re asking me if there’s a memo saying, you know, for three days, do not use this word, no, there is none.  Ray? Question:  Thank you, Stéphane.  Is the Secretary-General concerned the fact that there has been two Security Council meetings on humanitarian aid and there was no statement or resolution after that?  Thank you. Spokesman:  Listen, it’s not the first time in my 20 years that it’s taken more than two Security Council meetings to agree on a resolution.  As I’ve been saying, we are… our work is always enhanced and empowered by unity in the Security Council and by strong messages from the Security Council.  Benno? Question:  Thank you.  I just want to follow-up to Pam’s question about the peacekeepers from Ukraine.  You just talked about the DRC, right? Spokesman:  MONUSCO, yeah, that is the only one we have beneficially notified about.  But they are… I don’t want to give anybody any ideas, but I can tell you they are also present in smaller numbers, in South Sudan, in Mali, in Cyprus, in UNISFA, in Abyei and UNMIK (United Nations Mission in Kosovo).  The bulk, those are all single except for UNMISS (United Nations Mission in South Sudan) is… here, I will tell you because this, anyway, this is all public knowledge, that’s on the website.  They have 13 personnel serving with UNMISS, 12 with MINUSMA (United Nations Mission in Mali), five with UNFICYP (United Nations Peacekeeping Force in Cyprus), four with UNISFA, and three with UNMIK.  So, you can see the bulk is truly in the Congo. Question:  Thanks. Spokesman:  Okay, Edward? Question:  Two questions.  First, any update on the team of the UN in Moscow with the defence department of Russia?  Was there any updates? Spokesman:  With respect, I just read something out a few minutes ago, but I’m happy to… they are continuing their meetings. Question:  Yeah, all right.  The second thing is I think in the past hour there is footage showing that the Belarus embassy in Rome has been attacked by some people, to… actually two people in the night, so any comments on that? Spokesman:  Listen, I have not seen that report, but it’s clear from our end that diplomatic missions, diplomatic personnel need to be protected by their hosts.  And the Vienna conventions need to be respected.  But, again, I’m not commenting on that particular incident; but that is just a principle that we have.  Majeed? Question:  Thank you, Stéphane.  I believe about a week ago the UN asked for nearly about $2 billion to help the refugees of Ukraine.  How much of that money you have received? Spokesman:  Still not enough.  I think Martin Griffiths said he was contemplating a release from the emergency…Central Emergency Response Fund, but I will get you the exact number, maybe before the end of this briefing. Question:  And since the UN is directly working with the Russian Ministry of Defence or at least talked with them, have you provided any… has the UN provided any map or location of hospitals, health facilities, things like that, like in Syria? Spokesman:  This is part of the process we are trying to establish, right, is deconfliction to protect humanitarian installations, humanitarian personnel, UN personnel.  So, this is part of the deconfliction process, which, as you rightly mentioned, we have operating in different places, notably in Syria, notably for what is going on in Yemen.  So, we are working very hard to establish the right amount of contacts, both in capital and what is also extremely important, with security and military personnel on the ground. Question:  Have you provided this already? Spokesman:  We are in the process of trying to get the system up and running as quickly as possible.  Let’s go to James Reinl. Question:  Thank you, Stéphane.  I have got two questions; the first question is on coronavirus vaccines.  Obviously, Russia is a big producer of vaccines and many of them are available for export, not through COVAX, but by bilateral deals with such Russia.  Russia, of course, and Russia financial institutions are under heavy sanctions over Ukraine, impeding the possible supply of these vaccines overseas.  Is this an issue that has come to the attention of the SG and what do you guys say about it? Spokesman:  I don’t know enough about the bilateral sanctions to know what the impact is on vaccine exports.  What is clear and what our principled position has always been is that sanctions should avoid harming civilians, and that’s been our position.  Your second question? Question:  Yeah, it’s on the Yemen, the Houthis, theSaferoil tanker and the MoU (Memorandum of Understanding) that you guys agreed with them.  Farhan [Haq] was kind enough to share a copy of the MoU with us.  And it’s got a lot of details in it.  But one of them is the Houthis get a replacement vessel after this mission is completed.  And it also states that they don’t pay a thing for any of this process.  Given that now the Security Council is referring to the Houthis as a terrorist organization, at the same time as the UN is cutting a deal with them to give them a free offshore oil platform, just tell me, how do you guys square that? Spokesman:  First of all, I think it’s clear that the resolution on the Houthis and the Security Council has very specific carve-outs for the work of the UN, for the humanitarian work of the UN, that needs to be done.  And that we don’t expect the resolution to impact commercial imports, private remittances or aid operation, so that is one.  So, we have been working closely with the Council on that.  I also know that all Member States, you know, critical Member States have been briefed on what we are doing with the Houthis.  I would also add that the aim is not about supporting one party or another.  The aim of this operation is to avert a catastrophic, ecological disaster, right?  And the solution that was come up with would be to transfer the oil to a new receptacle, so to speak, to avoid the worst, and that really has been our one true aim since the beginning. Question:  Thank you on both, then. Spokesman:  Okay, Kris, CBC. Question:  Hey, Steph, you’re going to hate my question, but I wasn’t here yesterday either.  I wanted to get some clarity on this language issue, and maybe this is just a simple “Yes” or “No”.  Can UN staff call what’s happening in Ukraine “war” or “Russian aggression against Ukraine”, or are they being encouraged to use more moderate language? Spokesman:  Kris, I never… well, I don’t… never hate questions.  But I would… I will answer your question.  But, you know, even this is like there is kind of a, I’m going to date myself, a DVR system with this briefing is that there is a transcript and video of it.  So, you are always… even if you don’t see it live, you can always watch it in the comfort of your own home later, that is just a nice reminder.  [laughter]  What is clear is if the Secretary-General uses language, staff who work for him can use that language, full stop. Question:  So, a follow-up on that. Spokesman:  I mean, there is… I mean, we are we are guided, obviously, we come up with key messages and so on, but we are guided as Secretariat by the language that our boss uses. Question:  Now, correct me if I’m wrong, and I made sure to scrub through the Secretary-General’s statements and tweets, but I have not heard him refer to this as “Russian aggression against Ukraine” or “the war”, “a war”.  Am I wrong this that? Spokesman:  You are slightly off.  I mean, I’m happy to provide you… Question:  He keeps calling it “military operations”.  And I only bring that up because the Ukrainian ambassador during the Security Council meeting said he would ask UN and the staff of the UN to stop calling it a military operation.  And so, I just wanted to get, you know, your reaction on that. Spokesman:  I mean, I just… he has… I mean, and I’m happy to send you the language that he has used.  We’ve isolated quotes, but he has used the term “war”.  Even yesterday, Rosemary DiCarlo, two days ago, now I can’t remember, two days ago used the term war and invasion.  Look at what he said in the Security Council on the day this happened.  The GA resolution uses the term aggression, which is a term we can use because the General Assembly resolution was universally, not universally, I correct myself, unanimously, no, I correct myself again. Question:  Overwhelmingly? Spokesman:  Was overwhelmingly adopted.  Thank you.  My non-English speaker, my native English speaker sometimes catches up with me.  So, and I’m happy to guide you through what he said.  And just, as I said, going back two days ago to his senior political appointee, head of political affairs, two days ago using the term “war” and “invasion”.  And I think, you know, I understand people’s interest and the press’s interest.  But there are a lot of words in the English language that convey these things.  We can use different words at different times.  But the fact is that the Secretary-General has stood firm against this since day one, you know, directly asking President Putin, bring back your troops, bring your troops back to Russian.  Do not allow a war to start in Europe, that could be the worst war since the beginning of the century.  I mean we, you know, you can… I encourage you to scrub.  You can scrub, people will find things they like, people will find things they don’t like.  But I cannot imagine the Secretary-General having been clearer in his condemnation of what is going on. Question:  Okay, fair, thanks.  Thanks, Steph. Spokesman:  Okay, thank you.  I’ll come back to the room in a second.  Margaret Bashir? Question:  Thanks, Steph.  Steph, has the Secretary-General expressed an opinion on whether there should be a no-fly zone over Ukraine? Spokesman:  I mean, his focus as Secretary-General is on diplomatic engagement to try to find an end to this, to this war, to this conflict, to this aggression.  And it also has been on ensuring that the UN system is up and running in Ukraine to get aid to those who need it most.  He is not expressing himself on that. Question:  And wait, I have one other question.  Do you have any updates on the talks from Venezuela? Spokesman:  Yes.  So, I can tell you on that, that the Secretary-General is following the political developments in Venezuela and welcomes the recent statement from the Government and the opposition leaders expressing readiness to resume the Mexico negotiating process.  He calls on the parties to commit to an inclusive and meaningful negotiation with full respect for human rights and the rule of law.  The Secretary-General remains convinced that only serious and inclusive negotiations between the Government and opposition parties can offer durable solutions to the political crisis and the socioeconomic challenges in Venezuela.  The UN stands ready to assist Venezuela in overcoming these challenges. I was given an update on the flash appeal.  I don’t know who asked what the funding was.  I think it was Majeed.  The flash appeal for Ukraine for $1.14 billion is only 8.9 per cent funded.  Edie… 8.9 per cent funded.  Edie, did you have another? Question:  That is not talking about pledges, that’s talking… Spokesman:  No, no, that is the, you know, pledges are great.  As we always say, it’s all about the Benjamins.  We want the cash.  Edie, did you have another question? Question:  Yeah, I have a follow-up to James Reinl’s question on theSafertanker.  Is the idea of a replacement vessel, a vessel that, like theSafertanker, was actually a storage vessel for oil before it is shipped out? Spokesman:  I mean, the idea is, and we don’t want to get ahead of ourselves, is to ensure that the oil is stored safely.  So, it would be to replace that as a storage facility.  Yes, ma’am? Question:  Did you already say where the oil goes, who gets the oil? Spokesman:  No.  The oil stays.  The oil stays. Question:  Okay, I have another question. Spokesman:  And, again, that’s because our focus is really just on ensuring, you know, there is going to be disagreement about the liquid.  We just need to make sure that the liquid is stored in a safe manner. Question:  Actually, my question was a follow-up on… you already said the WHO said it’s unaware of the Russian claim that the Ukrainian Government has chemical weapons or biological weapons.  We know that from Syria, Russia/the Syrian Government are saying so-called terrorists have these weapons, so the next time there is a chemical attack, they blame it on them.  Do you think, are you concerned that this could happen in Ukraine? Spokesman:  I understand what you’re saying.  I will leave that kind of forward-looking analysis to you, Benno.  Pam, then we will go to Stefano. Question:  Steph, just a follow-up on UN staff in Ukraine.  There’s WFP (World Food Programme), there is IOM, there is…  [cross talk] Spokesman:  A lot of agencies, UNICEF, yes, OCHA [Office for the Coordination of Humanitarian Affairs]… Question:  Have any of them, maybe you put them out on different platforms, but have they encountered blocks on the food going in, blocks on the convoys?  And are there any injuries?  [cross talk] Spokesman:  No, thank God, no injuries.  Material has been going in from the western border into Ukraine.  I mentioned that WHO, I think, had delivered to Kyiv today.  The infrastructure, the systems of distribution is still getting up and running.  Obviously, the biggest challenge is the fact that there is fighting going on, right?  There is only so much you can do in an active war zone. Question:  WFP [inaudible]? Spokesman:  Yeah, WFP, I said WFP is sending food in.  The distribution platforms are still getting up and running.  Stefano? Question:  Yes, as a follow-up on what we were talking before because what happened isThe New York Times, BBC and others are closing their offices in Moscow because they say that the journalists cannot do their work.  I think they cannot do their work also because if they just, even in an article, something write “the war” or write something that, again, in Russia was outlawed, they will get, they can potentially go to prison for 15 years.  Now, my question is, the Secretary-General concerned that let’s say an UN officer or UN staff, that he is in Russia now, maybe talking with the Russians about the situation, how to resolve problems in Ukraine, in using the communication with them, using the term “war”, if it happens, and that’s why they will not use it maybe, they can end up to be in trouble? Spokesman:  It’s speculation.  I’m not aware… we are not at all, I mean, we are fully confident that the rights and immunities and privileges of UN staff working in Ukraine, working in Russia, will be fully respected. Question:  Because the rights of the journalists were not? Spokesman:  You’re asking me, I’m answering the question.  On the media, I’ve said this before, given what is going on with the with journalists in the area, is that if there was ever a time for the need for journalists to be able to do their work freely and for people to have access to information freely, it is now.  Okay, I will leave it at that.  I don’t see any more questions, but I do see Paulina [Kubiak], so…",
    "webUrl": "https://press.un.org/en/2022/db220309.doc.htm"
}