{
    "date": "2022-08-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right. **Secretary-General — Travels As you know, the Secretary-General is now back in New York.  Farhan briefed you on his activities on Friday. On Saturday, he was in Istanbul where he visited the Joint Operations Centre of the Black Sea Grain Initiative.  He was also able to see the WFP ship Brave Commander and board the SSI Invincible II vessel which was on its way to Chornomorsk in Ukraine to load up almost 50,000 tons of grain — which would be the largest shipment to leave Ukraine since the start of the war. He then toured the Joint Coordination Centre where he was joined by the Turkish Minister of Defence, Hulusi Akar. He also met with the Ukrainian and the Russian delegations to the JCC separately and then sat in on an official session of the Joint Coordination team where he thanked all the participants for their professionalism and humanity in ensuring that this initiative is a success for people around the world. He also had a press conference, and those remarks were obviously shared with all of you. **Ukraine Fact Finding Also, an update for you on the Fact-Finding Mission.  As you will recall, on 3 August 2022, the Secretary-General announced his decision to launch a fact-finding mission regarding the 29 July 2022 incident at Olenivka, Ukraine, following requests from the Governments of Ukraine and the Russian Federation.  The fact-finding mission will endeavour to ascertain the facts of the incident and report to the Secretary-General upon completion of its work. Earlier last week, in Lviv, on Thursday, the Secretary stated he was going to appoint General Carlos dos Santos Cruz of Brazil to lead the mission.  This has now been done.  The other members of the team are Ingibjörg Sólrún Gísladóttir of Iceland and Issoufou Yacouba of Niger. The terms of reference of the mission were shared with Ukraine and the Russian Federation, as well as the make-up of the team.  We will now continue to work to obtain the necessary assurances to guarantee secure access to the site and any other relevant locations. As the Secretary-General said very clearly in Lviv, to put it simply, a fact-finding mission must be free to find the facts.  The team must be able to gather and analyse necessary information.  Above all, that means safe, secure and unfettered access to people, places and evidence without any interference from any party. Some background on the members of the team. I think you know General dos Santos Cruz — he has over 45 years of national and international military and civilian experience.  In 2017, he led a high-level review on addressing violence against peacekeepers.  He also served as Force Commander in the Democratic Republic of the Congo (MONUSCO) and prior to that in Haiti. He also held numerous leadership positions in Brazil. Ms. Ingibjörg Sólrún Gísladóttir also has over 40 years of experience in international and national public service.  Most recently, she served as Deputy Special Representative for the UN in Iraq.  Prior to that, Ms. Gísladóttir carried out various high-level assignments with the (OSCE) as well as UN-Women.  She was Iceland’s Foreign Minister from 2007 to 2009 and served as a member of Parliament for seven years and Mayor of Reykjavík for nine years. Mr. Issoufou Yacouba brings several decades of experience in the national and international police service.  Most recently, he was Police Commissioner for the UN peacekeeping force in Mali from 2016 to 2021. Prior to that he also served with the United Nations Operation in Burundi (ONUB) as Deputy Police Commissioner and also served in his own country’s police force, including as Inspector General.  He has also served as regional governor in Niger. **Secretary-General — Security Council This morning, the Secretary-Generalspokeat a Security Councilmeetingon Promoting Common Security Through Dialogue and Cooperation.  He told Council Members that as the focus of the briefing makes clear, the path to peace is forged by dialogue and cooperation. Mentioning his travels to Ukraine and Türkiye, the Secretary-General said that the Black Sea Grain Initiative, which he had the opportunity to see in action, is a concrete example of how dialogue and cooperation can deliver hope, even in the midst of conflict.  He stressed that the same commitment to dialogue and results must be applied to the critical situation at the Zaporizhzhia Nuclear Power Plant in Ukraine. The Secretary-General noted that the tools that have kept us from catastrophic war are more important than ever, but they must be fit for today’s rapidly deteriorating international peace and security environment.  His remarks were shared with you. **Ukraine Also, on Ukraine, in a statement the UN Children’s Fund Executive Director, Catherine Russell, said that at least 972 children have been killed or injured by violence since the war escalated nearly six months ago — that's an average of over five children killed or injured each day.  These are just the figures the UN has been able to verify. Ms. Russell added that beyond the horror of children being killed or physically hurt in attacks, almost every child in Ukraine has been exposed to deeply distressing events, and those fleeing violence are at significant risk of family separation, violence, abuse, sexual exploitation, and trafficking.  She added that Ukraine’s education system has been devastated by the escalation of hostilities across the country and UNICEF admits that 1 in 10 schools have been damaged or destroyed. **Myanmar And the Special Envoy of the Secretary-General on Myanmar, Noeleen Heyzer, arrived in Bangladesh today for a four-day visit. She will visit Cox’s Bazar to engage directly with Rohingya refugees.  She will also meet with the authorities in Dhaka. **Syria Turning to Syria, over the weekend, our Resident and Humanitarian Coordinator for Syria, Imran Riza, along with the Regional Humanitarian Coordinator for Syria, Muhannad Hadi, and the UN Children’s Fund Regional Director for the Middle East and North Africa, Adele Khodr, expressed their deepest concerns about the continuing escalation in the northern region of the country. They said that attacks such as the one that occurred last week on a market in Al Bab city once again show that civilians, many of them women and children, continue to suffer the effects of ongoing hostilities in parts of Syria.  Our senior UN officials urge all parties to take feasible measures to minimize harm to civilians and abide by their obligations to protect them. **Somalia And over the weekend, we issued astatementin which the Secretary-General strongly condemned the terrorist attack on the Hayat hotel in Mogadishu which took place on 19 August. He expressed his deep condolences to the families of the victims as well as to the Government and people of Somalia.  He [wished for] a swift recovery to the injured and reiterates the solidarity of the United Nations with the Government and the people of Somalia in their fight against terrorism and their march towards peace. **International Days Today is the International Day Commemorating the Victims of Acts of Violence Based on Religion or Belief.  This was a General Assembly observance adopted in 2019.  In hismessagefor the Day, the Secretary-General notes that on this day we honour those who have lost their lives or who have otherwise suffered for simply seeking to exercise their fundamental rights to freedom of thought, conscience, and religion or belief.  He reiterates his firm solidarity with the victims. And yesterday was International Day of Remembrance and Tribute to the Victims of Terrorism, and this year’s theme focuses on the importance of memories. The Secretary-General said in a Message that too often victims feel abandoned after the initial shock of a terrorist attack.  It is our collective responsibility to remember and honour the victims and survivors, he added. **Questions and Answers Edie. Question:  Thank you, Steph.  [inaudible] follow‑up questions.  First, on the fact-finding mission, is there any timetable of when it might be able to get to Olenivka?  And when would its report be expected? Spokesman:  Well, first things first, there is…  I have no time frame to communicate with you.  We are, obviously, in touch with the parties.  As we said, we need the assurances, not only for their safety, but free access to people, places and papers for them to do their work free of any interference by any of the parties.  Once that happens, obviously, they will do their utmost to complete the report as soon as possible. Question:  Secondly, the Secretary‑General, in his briefing to the Security Council, said that he was going to brief them on Wednesday on his trip.  Is this confirmed?  And is it going to be… Spokesman:  That's our understanding, but, obviously, we need to wait for the presidency to confirm. Question:  And, so, my question is, has there been any progress on an IAEA visit to Zaporizhzhia? Spokesman:  That's for Mr. Grossi's office to answer.  As we've said, we've given them all the support that we can and ready to accompany them on a mission from Kyiv, but they're in the pole position in terms of discussing that trip with the parties. Question:  So, I take it from that that you haven't heard from the IAEA on any… Spokesman:  I mean, we're in touch with them regularly.  I think, given the delicateness of the matter, I think we need to wait for us to get the green light from them. Kristen. Question:  Just a follow‑up on that.  There's been accusations back and forth, obviously, about shelling around the area.  I know the UN isn't there right now, but do you have any confirmation of military activity there? How… Spokesman:  We're… Question:  …is there any way to confirm that… Spokesman:  No… Question:  …given the he said/she said we're getting right now? Spokesman:  We're, obviously, very concerned about these various reports.  The important thing for the Secretary‑General is the demilitarization of the area of the plant and the area around the plant.  I mean, the IAEA mission is critical, but it's a separate thing from the fighting that may be going on around, in and around the plant, and the risk that poses. Question:  Can I just follow up on that, as well?  Is it realistic to expect that Russia's going to…  given it's invaded the country, that they're going to pull their forces back from this place where they have that cover?  Is there an international…  is there something in international law that would require them to do that that the UN can cite? Spokesman:  I don't want to venture into pretending being an international…  a lawyer specializing in international law.  I think what we call upon is the wisdom of all the parties to do whatever they can to avoid what could be a catastrophic accident. Yes, ma'am. Question:  Do you know, are…  do the Russians still control that prison, Olenivka? Spokesman:  Well, we have no access to it, so…  I mean, we…  obviously, the fact-finding mission is about access.  My understanding is that area is not in Government…  not in the…  in Government‑controlled…  it's not in a Government‑controlled area.  But, obviously, we still don't have access to the fact…  to the area.  Yeah. Question:  And the Brazilian brigadier general, is he retired, or is he still active in the military? Spokesman:  He's a retired general. Question:  He's based in Brazil? Spokesman:  That's his home, yeah. Correspondent:  Okay. Spokesman:  Okay.  Thank you, all.  See you tomorrow.  I see you've got your…  Edward, you've got your hand on the microphone, and I'm just… Correspondent:  Can I ask one other thing? Spokesman:  Yeah, sure, of course.  Go ahead. Question:  Any comment on the situation in Pakistan? Increasingly tense situation there.  Charges announced against Imran Khan.  Anything you can tell us about… Spokesman:  Yes.  What I can tell you is that the Secretary‑General is aware of the charges brought against the former Prime Minister Imran Khan, and he emphasises the need for a competent, independent and impartial legal process. The Secretary‑General urges calm, lowering of tensions and respect for the rule of law, human rights and fundamental freedoms. Okay.  Any other questions? Going once, twice, sold.  Happy Monday.",
    "webUrl": "https://press.un.org/en/2022/db220822.doc.htm"
}