{
    "date": "2022-01-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, it’s only 12:10. **Western Sahara I have an announcement for you that I have been asked about, and I am happy to say that Staffan de Mistura, the Personal Envoy of the Secretary-General for Western Sahara, began his first visit to the region and landed in Rabat today.  He will initially meet Moroccan officials in Rabat and then Frente POLISARIO officials in Tindouf/Rabouni.  He is also planning to visit Algiers and Nouakchott during this trip. The Personal Envoy looks forward to hearing the views of all concerned on how to make progress towards a constructive resumption of the political process on Western Sahara. **Haiti Twelve years ago, Haiti’s capital and surrounding areas were hit by a devastating earthquake that claimed the lives of hundreds of thousands of Haitians.  We also lost 102 of our colleagues that day. In a tweet this morning, the Secretary-General said that the victims will never be forgotten.  We remember and honour them and their legacy through our work.  And we do have a special thought today for Alexandra Duguay, who, some of you may know, before moving to Haiti, worked at the press counter and did a lot of work for all of you who were here at the time and was a wonderful colleague. On the ground, our Deputy Special Representative, and Resident and Humanitarian Coordinator, Bruno Lemarquis, joined a ceremony to mark the sad anniversary.  In a written statement, the UN team in Haiti said the country has drawn on the resilience of its people, the work of its institutions and the assistance of its many friends and supporters to overcome that tragedy. They added that this same sense of resilience and solidarity has allowed Haitians to respond to the dramatic earthquake that hit the southern part of the country last August.  They also renewed their commitment to work with the country’s friends and supporters to build a sustainable, inclusive and brighter future for all Haitians. **Yemen Hans Grundberg, the Special Envoy for Yemen, said that 2022 is starting on a challenging note as the parties in Yemen are doubling down on military options.  He said that Ansar Allah remains determined to continue its assault on Marib and there is renewed fighting in Shabwa, where three districts have been captured from Ansar Allah. The Special Envoy said that we appear to once more be entering an escalatory cycle with predictable devastating implications for civilians and the immediate prospects for peace. Mr. Grundberg added that he has been focusing on developing a comprehensive, inclusive multitrack approach that covers political, security and economic issues. This framework will be aimed at facilitating incremental progress in these different areas in parallel. Acting Assistant Secretary-General for Humanitarian Affairs Ramesh Rajasingham also briefed the Council.  He discussed how the war is causing hunger, displacement and economic collapse in the country, with women and girls bearing the brunt.  And he warned about the low level of funding for humanitarian operations. In December, as you will recall, WFP (World Food Programme) announced cuts in food assistance for 8 million people due to funding shortages.  Other vital programmes, including water, protection and reproductive health services, have also been forced to scale back in recent weeks. **Central African Republic In the Central African Republic, our colleagues at the peacekeeping mission there (MINUSCA) said today they have noted a significant increase in the number of improvised explosive devices, especially in the north-west of the country.  Among those found since the beginning of the year, three out of five devices exploded on vehicles belonging to our peacekeepers or to the country’s army. The Mission believes the armed group 3R, which is active in the area, has been deliberately targeting UN peacekeepers and Central African armed forces with these devices. For her part, the Deputy Special Representative and Humanitarian Coordinator for the country, Denise Brown, travelled to the Ouaka prefecture a few days ago, and expressed her concerns about the humanitarian situation, notably in the town of Boyo. She said that following the arrival of armed combatants in the town, there are allegations of killings, houses burned down and agricultural supplies stolen. The Mission has deployed peacekeepers there to protect the population. **Colombia Quick note on Colombia:  The Secretary-General’s latest report on Children and Armed Conflict in Colombia says that despite a steady decrease in violations against children since the signature of the Peace Agreement more than five years ago, children are suffering from the impact of hostilities. The report, which covers the period between July 2019 to June 2021, says that we must remain cautious as this period also coincides with the outbreak of the pandemic, which had an impact on our ability to verify violations. The most prominent violation was by far the recruitment and use of children by armed groups.  The full report is online. **Press Briefings As a reminder, tomorrow, we will be joined by Under-Secretary-General Liu Zhenmin, along with Hamid Rashid, Chief of the Global Economic Monitoring at DESA (Department of Economic and Social Affairs).  They will speak to you on the launch of the World Economic Situation and Prospects Report, otherwise known at the WESP Report 2022.  The report will be shared with you under embargo a bit later on today. **Honour Roll And we are happy to welcome two new States to our Honour Roll.  They are Liechtenstein and Qatar, and we extend our thanks to them, which brings the honour roll to how many countries? Correspondent:  Five. Spokesman:  Close enough.  It’s in the single digits and it’s six.  But I’ll give it to you, Edie, this is not Jeopardy, we are a little looser with the rules.  Go ahead. **Questions and Answers Question:  Thanks, Steph.  A couple questions.  There was a bombing outside the airport in Somalia, eight people killed.  Does the Secretary‑General have any reaction? Spokesman:  Yes.  I mean, we strongly back the call by our colleagues in Somalia that condemn the suicide attack.  We express our condolence to the families of the victims and wish a speedy recovery to all those injured.  Contrary to some initial media reports, I think that it said that there were some UN casualties, UN personnel and contractors in the convoy.  They were none. Question:  And, secondly, the DPRK (Democratic People’s Republic of Korea) has now claimed a third hypersonic missile test.  And the US Government has just imposed new sanctions against the north. Spokesman:  We…  I have not seen the report of sanctions yet; but, obviously, I mean, every report of yet a new launch of a missile or projectile by the DPRK is extremely concerning and only reinforces the Secretary’s position, which is a call for an immediate resumption of dialogue between all the parties concerned for a verifiable and complete denuclearization of the peninsula.  Yes, James? Question: To follow up on that, because the whole issue of North Korea is one that, yes, the Council have met for the first time for a long time, but it's not the one that's the top of your briefing.  It's not at the top of the news headlines.  And yet North Korea clearly is perfecting its missiles and increasing its nuclear programme.  Is the Secretary‑General worried that there is not enough attention on this issue?  I know, obviously, Afghanistan, Ethiopia, so many other news stories.  But, you know, the situation with regard to the nuclearization of the Korean Peninsula since the world last seem to be interested about five years ago, it's got much worse. Spokesman: Yeah.  I mean, we are…  this remains very much an unsolved problem.  It remains a situation that has the potential of getting worse.  And it is one that all those Member States concerned should be paying attention to, that we should all be paying attention to, whether diplomates or journalists. Okay, let me go to the screen.  I seem to have nothing on the screen unless somebody waves their hands.  But, all right, I was not begging for questions, Benno, but… Question:  No, no, no, I have one.  Maybe you said that before, but I'm not really aware.  So in some countries in the world there is a discussion about a vaccine mandate, if there should be something imposed like there is, for example, in Germany.  Does the UN, does the Secretary‑General have a position on if mandates for vaccinations make sense? Spokesman:  Obviously, every country will have to impose public health measures that make sense for their own situation.  Our focus is on getting the vaccines.  I mean, to places that need it.  I mean, there is a… sorry, I'm just getting a little emotional here.  There is a healthy debate, very sharp debate, one might say, in many countries about vaccine mandates.  We need to remember that there are more countries where the issue of a vaccine mandate is really not pertinent because they don't have enough vaccines, right?  And the best way to fight this pandemic, the best way to fight this variant and any other variant, is to get people vaccinated.  The focus of our work is on getting those vaccines to those places who need it, through COVAX, and to supporting them.  So the mandate debate is… let's have the mandate debate, but having a mandate debate, in fact, is a luxury.  So let's just focus on getting vaccines to places that need them.  Madam? Question: Yes, Sweden has threatened to withdraw its peacekeeping troops from MINUSMA, Mali because of the presence of the Wagner Group.  Is the UN aware? Spokesman:  Because of presence of the…? Question:  Wagner Group. Spokesman: Okay.  I have not.  We can ask our peacekeeping colleagues.  I have not seen that, but we will ask.  James? Question:  Knowing the risk of getting a very similar answer to Benno, but it is a different question.  The Spanish Prime Minister has… is urging European officials to now consider treating COVID‑19 differently, that it perhaps now is not to be treated as a pandemic but as an endemic illness such as the flu.  And the message is it's something we just need to learn to live with.  What is the Secretary‑General's reaction?  Because clearly that is not how it’s viewed in… Spokesman: I mean, I think whether it's…  how to describe it in medical terms, I will let the WHO (World Health Organization) deal with that.  I think we will follow their lead.  There needs to be a lot of common sense.  But we also need to give the tools to those countries that need it the most.  We need to give those countries that need it most the tools to fight this infection.  And there are so many countries that just don't have the tools.  And they are perhaps forced to, quote, unquote, “live with it” because they don't have access to the vaccines. Okay, Paulina, you may come up.",
    "webUrl": "https://press.un.org/en/2022/db220112.doc.htm"
}