{
    "date": "2022-11-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. All right.  Good afternoon, everybody.  Let me start with an update on the Secretary-General’s travel. **Secretary-General at COP27 Today, at the twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change (COP27) in Sharm el-Sheikh, the Secretary-Generalspokeat the launch of former United States Vice-President Al Gore’s climate TRACE initiative which seeks to track global greenhouse gas emissions.  The Secretary-General said that initiatives like this one will be ushering in an era of radical transparency for emissions tracking, making it more difficult to greenwash — or to cheat — as he said, and he added that this should be a wake-up call for Governments and the financial sector, especially those that continue to invest in and underwrite fossil fuel pollution.  The Secretary-General also heard from his Youth Advisory Group and the COP27 Youth Constituency.  He stressed to them that their activism in the streets and on social media is crucial to the fight against climate change.  He urged them to not give up and promised he wouldn’t give up fighting the cause either. **Ukraine Turning to Ukraine now, our humanitarian colleagues there are concerned about an increasing number of incidents involving mines and explosive ordnance, particularly affecting people in areas where Ukraine recently regained control.  Our colleagues say they received reports of at least five incidents in the first two days of November alone, all in the Kharkiv region, compared to four similar cases in the second half of October.  Since the beginning of the war, hundreds of civilians have been killed, injured or maimed due to accidents involving explosive ordnance.  Yesterday, for example, two people were killed and two others injured while doing repair work on a road in Chuhuivskyi District, in the part of the Kharkiv region recently retaken by Ukraine. Accidents involving farmers that are trying to get back to their land — until recently under Russian control — are becoming increasingly common, our colleagues say.  Aid organizations are supporting authorities to increase awareness about the risk of mines in Ukraine, which was already one of the world’s most mine-contaminated countries even before February.  Together, the UN and our partners have reached more than 3 million people with critical information about the risk of mines, in addition to demining and services to support survivors.  Authorities tell us that more than 150,000 explosive devices have already been removed and destroyed since March 2022, but there are millions more.  Clearing landmines in Ukraine could take decades, they say. **South Sudan We also have an update now from South Sudan, where the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, and the Chef de Cabinet of the Secretary-General, Courtney Rattray, concluded their four-day visit with a press conference today in Juba.  Mr. Lacroix noted the positive steps made in the peace process but he stressed that more needs to be done to fully implement the Revitalized Peace Agreement and to ensure that free, fair and credible elections can be held at the end of the transitional period.  He expressed concern over the persistent intercommunal violence in many areas of the country, in addition to an already dire humanitarian situation which has been exacerbated by devastating floods.  Mr. Lacroix emphasized the importance of keeping the situation in South Sudan high on the international agenda on the humanitarian front as well as a commitment to supporting the implementation of the peace agreement that will lead to a stable and durable political environment, peace, and development.  On the next leg of his trip, Mr. Lacroix will travel to Sudan, to Khartoum, for meetings with government officials about the situation in Abyei.  He will also discuss with local authorities and local communities the ongoing efforts to protect civilians, to promote peace and to facilitate humanitarian assistance. **Central African Republic From the Central African Republic now, our peacekeeping colleagues tell us they are continuing to support the national authorities in preventing and reducing violence at the community level.  The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) says that preparations for the next phase of the programme to reduce violence at the community level are under way.  The Mission has registered more than half of the 4,300 people — including 1,200 women — who will take part in it.  This programme offers people, including young people, an alternative to violence through vocational training, income-generating activities, and voluntary surrender of weapons.  Separately, the Mission is also helping to organize the Bangui Court of Appeal’s second criminal session of the year.  Overall, the security situation in the country has remained relatively calm in the past few days, though tense in certain parts of the country.  UN peacekeepers are patrolling to protect the population and to secure fragile areas, with nearly 1,700 patrols carried out over the past week, including some jointly done with the Central African armed forces. **Security Council And back here, this morning, the Security Council held anopen meetingon Libya.  Council members were briefed by Karim Khan, the Prosecutor of the International Criminal Court. **Financial Contribution And after a short dry spell, I am happy to thank our friends in Podgorica for sending a cheque with Montenegro’s dues to this year’s regular budget.  Their payment takes us to 136 fully paid-up Member States. **Edie Lederer I have one final note for you.  I am really honoured to tell you about a forthcoming event which some of you, maybe all of you, might like to attend.  On 16 November, five new members will be inducted to the New York Journalism Hall of Fame.  One of them will be our very own Edie Lederer, Bureau Chief at the UN for the Associated Press.  The New York Journalism Hall of Fame was conceived as a lifetime achievement award recognizing reporters, writers, correspondents, editors, publishers and media executives whose work had made a significant contribution to American journalism.  I think there is no doubt about your own contribution, Edie, so we are delighted that you are to receive this award, and please accept our congratulations.  And if I may add, just on a personal note, the first time that I set foot at the UN 20 years ago as a young journalist working for Canadian media, when I first heard about you, met you, I must say that I was very impressed and always looked up to you, as I’m sure many young journalists and people here in this room probably do.  So, congratulations, we are very happy for you.  On this happy note, I will take your questions. **Questions and Answers Correspondent:  Thank you so much, Stephanie.  I really am thrilled at this honour and perhaps even more so because I will be the first correspondent from the Associated Press to get this honour. Associate Spokesperson:  That's fantastic. Question:  I had two questions.  First, the Secretary‑General is going to the Association of Southeast Asian Nations (ASEAN) Summit in Phnom Penh.  The summit's main focus is going to be on Myanmar.  What is the Secretary‑General's message going to be on that issue? Associate Spokesperson:  We will share his remarks under embargo as soon as we get them.  As you said, he just left Sharm el‑Sheikh this morning, and he's going to make his way to Phnom Penh in the coming hours to the ASEAN Summit.  I think his message… he will reiterate in his remarks there his message that we've been echoing since the beginning… since the coup there, calling for restoration of power.  But his remarks, as we share them, will have a lot more details. Question:  Okay.  And secondly, there's a new outbreak of fighting in Ethiopia between the Government and the Oromo National Liberation Front.  Does the Secretary‑General have any comment on that renewal of fighting? Associate Spokesperson:  We call for calm and restraint.  And of course, on this other part of conflict in Ethiopia, negotiations are ongoing [in Kenya].  We're very much hoping that progress is made quickly so that humanitarian assistance can resume in an expanded capacity as soon as possible.  Ibtisam. Question:  Thank you.  And first, congratulations, Edie.  It's well deserved.  Let me go to… my first question is about Egypt and things you said yesterday but also in the past, which for me it is not… I didn't hear… I know you referred us to Mr. Türk's statement, and you said that the SG talked to the Egyptian.  First part of my question, you talked all the time about informal meeting.  Why is this, like, different from a formal meeting?  And then my question is, what's actually your statement on Alaa Abdel Fattah? Are you calling on his immediate release?  What exactly are you calling for? Thank you.  And I have another question on a different subject. Associate Spokesperson:  Okay.  No, I think the issue that I mentioned yesterday and the day before, the SG in the… we call that an informal meeting because this was just the way that it happened in these circumstances.  I won't go into more details on this, but of course, when I say that the SG raised the issue, it was really to echo and to emphasise our call for his release. Question:  Did you ask for his release? Associate Spokesperson:  Yeah, yeah. Question:  So, I have another question on the United States Ambassador… United States Representative for the UN Management and Reform, Chris Lu, issued a statement today.  It is in the context of the US District Court, a sentence of Karim Elkorany, a former United Nations employee, to 15 years in prison for drugging and sexually assaulting of one victim and making a false statement to cover up another sexual assault, and also, he… he also admitted to drugging other… 17 additional victims, et cetera.  So, in his statement, Mr. Lu called the UN… on the UN to undertake a similar review and also to investigate… the investigation should examine — I'm quoting — whether official were aware of… UN official were aware of Mr. Elkorany's conduct and failed to take appropriate action, including ensuring the availability of accessibility of assistance to survivors.  Any comments on that? Associate Spokesperson:  So, we have just seen the statement, as well.  We take note of the statement.  We take accountability for misconduct very seriously, and it's also important to note that we're constantly trying to improve our approach to both prevent abuse and ensure accountability.  And as we said on the day that the sentencing happened, we really welcome the efforts of the United States' authorities to ensure that Mr. Karim Elkorany was held to account for his criminal conduct, and we also saluted the courage of the women that came forward to initiative the investigations.  And we hope that the sentencing at the time brought some comfort to these women. Question:  [Inaudible]? Associate Spokesperson:  And I may have more for you a little bit later.  The statement just came out, and I'm in touch with other colleagues to have a bit more on this.  Yes, James. Question:  Congratulations, Edie.  So… sorry.  I'm going to push you a little bit more on the case of Alaa Abdel Fattah because it's just… probably just the way it's come about each day.  We pushed you on this case, and each day, you've sort of nodded when we said, are you calling for his immediate release?  Could you say for the podium, could you read it into the record that the UN is calling for Alaa Abdel Fattah's immediate release?  Because his life is at stake, and you haven't actually said the words. Associate Spokesperson:  I think, you know, the way that I said it… let me rephrase it.  When… the information that I got from the Secretary-General's encounter with the President was that, yes, this issue was raised and that he called for his release. Question:  Okay.  Reports from Kherson suggest… or the Russians are now saying that they are pulling out of the city of Kherson, which is the big regional capital, the only big regional capital that they managed to conquer since their invasion in February.  One, what is the UN's response to what could be a pretty important development in the war in Ukraine?  And secondly, what preparations is the UN making given that you have not been given any access to Russian‑occupied areas?  Are you pre‑positioning people, supplies and whatever so that you could do a humanitarian push into Kherson once it is free of Russian forces? Associate Spokesperson:  Yeah.  So, I was in touch with our humanitarian colleagues in Ukraine this morning on this exact issue.  Again, this is very early on.  We don't know exactly yet how things will finally unfold, but the information that I have is that, indeed, supplies are being pre‑positioned, and UN humanitarians will be ready to provide humanitarian assistance to people as soon as we receive the safety guarantees that allows UN colleagues to go in. Correspondent:  I have several others if you can return to me. Associate Spokesperson:  Sure.  Why don't I go with… yes, go ahead. Question:  Thank you, Stephanie.  I'll stick with Ukraine.  19 November deadline is nearing for the grain deal to expire.  So, I'm just wondering if the UN has heard anything from the parties about their intentions, whether they will renew the deal or not, particularly Russia.  Have you heard of… heard anything from the Russian authorities? Associate Spokesperson:  Yeah.  So, first of all, what I can tell you is that we continue to urge parties to continue exerting full and good faith in the implementation of the initiative and to facilitate the timely, safe and unimpeded movement of vessels.  As we mentioned before, this is a critical supply line, and it needs to continue delivering more and much‑needed food to the world.  There is something else that I can also tell you, is that the Secretary‑General of the United Nations Conference on Trade and Development, Rebeca Grynspan, and the Under‑Secretary‑General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, they will be meeting with a high‑level delegation from the Russian delegation on 11 November in Geneva, so that is in two days, Friday.  They will continue ongoing consultations in support of the efforts by the Secretary‑General, our own Secretary‑General, on the full implementation of the two agreements signed in Istanbul on 22 July.  So, this is a new development on the negotiations. Question:  Just a quick follow‑up.  Can you tell me if the UN has received any info from Russia regarding their intentions?  Have they informed the UN?  Did they say… apart from these upcoming negotiations, consultations in Geneva, did they tell anything about their intentions to the UN? Associate Spokesperson:  At this point, I will leave it at this.  Negotiations are really ongoing.  There's going to be this meeting in two days, so let's not prejudge what will happen at this meeting.  Yes.  Yes, please. Question:  Hi.  Kourosh Ziabari, Dag Hammarskjöld fellow andAsia Timescorrespondent in Iran.  So, the Reporters Without Borders has just released a report saying that more than half of the journalists who are arrested in Iran and have been detained since the beginning the protests in September are women, and there are more women and female journalists behind bars than at any point in time in the past.  And two of these journalists are also actually facing accusations that might carry death penalty according to Iran's penal code.  Have you been following the situation of journalists in Iran? Do you have any reactions as the United Nations? Associate Spokesperson:  You said… sorry?  You said who… who published this report? Correspondent:  Reporters Without Borders. Associate Spokesperson:  I'm sorry? Correspondent:  RSF, Reporters Without Borders. Associate Spokesperson:  Oh, Okay.  Okay.  Very good.  Thank you.  So, yeah.  So, about this situation of journalists in Iran and around the world, of course, we promote free press.  It's very important and also impartial and — sorry, my English is failing me — on a judicial… good judicial proceedings, free and fair and impartial.  Yeah.  Yes, Stefano. Question:  Thank you, Stephanie.  I had to ask again if, in the meeting between Secretary‑General Guterres and Prime Minister Meloni, the issue of migrants was touched because the Italian Prime Minister's now saying that practically Italy's respecting international law because those are not castaway people.  These are migrants that… and those ships that take them from the sea, from the Mediterranean, they have the possibility to take care of them.  Practically, she's saying that the international law will not consider it these people in a situation of emergency on the sea.  So, because the situation is growing in Europe, there is a lot of polemics about it.  To me, seems strange that just few hours ago, when the Secretary‑General that you said is follow the situation of migrants in the Mediterranean with a lot of attention, didn't… you know, there was not at all in their conversation any mention on this issue.  So, I ask again.  Did they talk?  Did he give any advice to the Italian Prime Minister?  Because she seems that she thinks that there is not at all an international law problem here. Associate Spokesperson:  I don't have anything else to add to what I said yesterday.  So, they discussed various topics, including Ukraine and the energy crisis.  And of course, the UN system remains mobilised on this issue.  Do we have other questions?  Yes, James. Question:  A few other questions on my list.  Brittney Griner, sent to a penal colony.  Reaction from the UN? Associate Spokesperson:  Again, fair justice is… nothing more to add for me on this one. Question:  Okay.  Asking for a friend here, the next one.  A story up at the Myanmar shadow government — that's the… means the National Unity Government — being barred from a global town hall meeting after the UN objected apparently.  I'm told this story might be untrue, so I just want clarification from you.  Two representatives of the National Unity Government were barred from participating in a global town hall 2022 meeting after last minute after the UN complained that their inclusion would amount to taking sides.  Do you have anything on that? Associate Spokesperson:  I… I'm aware.  We've seen this report, and our colleagues are looking into this, so I may have an update for you later on this. Question:  Okay.  What's your reaction to the worsening violence in north‑west Syria? Associate Spokesperson:  Hold on.  So sorry.  I have a reaction.  Here it is.  So, on this, yes, the Secretary‑General is greatly concerned by the recent escalation of violence in north‑west Syria, including shelling and air strikes, which has resulted in civilian deaths and casualties in and around IDP camps in Idlib governorate.  The Secretary‑General calls on all parties to exercise maximum restraint and refrain from escalating the situation.  He calls for calm and reaffirms the need for a nationwide ceasefire as called for in Security Council resolution 2254. Question:  Okay.  And then the last one is an update on Twitter, which doesn't seem to have a very… much of a strategy beyond every few minutes.  They seem to have introduced a new grey tick for official organizations and the like and then apparently seemed to have withdrawn that grey tick in addition to their blue tick.  Did the UN get a grey tick at any point?  And what are the updates on your conversations with Twitter?  And have you found someone that continues to respond to you at Twitter? Associate Spokesperson:  I'm not aware of us receiving a grey tick or anything of the sort, but let me reach out to some of our colleagues who are in touch with Twitter to see if there's a new update that I could bring for you.  But the latest is, of course, we're still monitoring, but I'll do a check for you. Question:  And perhaps… can I also ask… oops, flashing now.  Perhaps could I also ask, we've heard from the High Commissioner of Human Rights on the human rights implications of Twitter with his very strong letter.  It would be useful if we get a statement or comment from Under‑Secretary‑General Melissa Fleming because she's pushing her Verified Campaign, and we've not heard her response to what she thinks about Twitter and the specific issues of verification on Twitter. Associate Spokesperson:  Happy to ask.  Yep.  All right.  Great.  Thank you so much, everybody.",
    "webUrl": "https://press.un.org/en/2022/db221109.doc.htm"
}