{
    "date": "2022-09-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Eri Kaneko, Associate Spokesperson for the Secretary-General. **Pakistan Good afternoon.  Welcome to the noon briefing and I apologize for being late.  We have an update from Pakistan where, along with our humanitarian partners, we have supported the Government’s response by providing food aid to 300,000 people and clean water to 55,000 people.  Our colleagues have also deployed 14 mobile clinics to provide health-care services in impacted areas. In addition to this, we have delivered more than 71,000 emergency relief items including tents, plastic tarpaulins, cooking stoves, blankets, solar lamps and sleeping mats to refugee and host communities in the country. Over 1.1 million houses have now been damaged or destroyed and more than 470,000 people are living in camps. UNICEF said today that they estimate that 16 million children have been impacted by the floods and at least 18,000 schools have been damaged or destroyed across the country. Access continues to be a major obstacle to the delivery of aid and the ability of people to flee their homes to safer locations.  In total, over 5,000 kilometres of roads and 243 bridges have been damaged or destroyed. As you are aware, on Tuesday, we launched a flash appeal requesting $160 million to provide assistance to millions of men, women and children impacted by the floods in Pakistan. **Ukraine In Ukraine, the Humanitarian Fund managed by the Office for the Coordination of Humanitarian Affairs has allocated $70 million to kick-start winter assistance and address the needs of people with disabilities, older people and vulnerable women. This is the Fund’s largest single allocation since its creation in 2019.  Funding goes directly to local civil society organizations and volunteer groups on the front lines. The Fund has allocated $118 million so far this year to help 5 million people across Ukraine with food, water, shelter, health interventions and educational support. We thank our donors for their generous contributions, and we count on their continued support to meet the needs. **South Caucasus Today in Yerevan, Armenia, the Assistant Secretary-General for Europe, Central Asia and Americas for the Department of Political and Peacebuilding Affairs, Miroslav Jenča, wrapped up his trip to the South Caucasus. There, he met with government officials, the diplomatic community, civil society, and experts, as well as UN country teams in all three capitals, Baku, Tbilisi and Yerevan. During his exchanges in Armenia and Azerbaijan, he expressed support for the ongoing peace talks and the high-level meetings in both Moscow and Brussels.  He stressed the UN’s readiness to step up its support for these efforts, should the parties request it. In Georgia, Mr. Jenča discussed the ongoing preparations for the next round of the Geneva International Discussions and expressed the hope that it will take place as planned in October. Major developments in the region, regional cooperation, the Sustainable Development Goals andOur Common Agenda, including the proposed Summit of the Future, were discussed in all three capitals.  Mr. Jenča underlined the importance of strengthening cooperation between the UN and the countries of the South Caucasus. **Mali Our peacekeeping mission in Mali, is telling us that its camp in Ber, in the Timbuktu Region, came under attack this morning. A preliminary assessment indicates no casualties — thankfully — but our colleagues say there is significant damage to their facilities. The Head of the peacekeeping mission, El-Ghassim Wane, condemned the attack, which demonstrates the ongoing threat posed by terrorist groups to peacekeepers and the communities we serve in Mali. **Western Sahara And we have been asked about travel by the Personal Envoy of the Secretary-General for Western Sahara.  I can tell you that, as part of an ongoing phase of visits to all concerned interlocutors in the region, the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, is travelling to Tindouf today to meet with the leadership of Frente POLISARIO. Other regional visits will be announced in due course.  As he indicated at the onset of the visits, the Personal Envoy continues to look forward to deepening the consultations with all concerned on the perspectives to constructively advance the political process on Western Sahara.  In doing so, he intends to remain guided by the clear precedents set by his predecessors. **Afghanistan And we’ve also been asked about an attack on a mosque today in Afghanistan.  The Secretary-General condemns today’s attack and conveys his deep condolences to the families of those killed and wishes a prompt recovery to the injured.  The right to freedom of religion must be protected at all times. **Food Price Index The Food and Agriculture Organization today said that world food commodity prices dipped for a fifth month in a row. The FAO Food Price Index averaged 138.0 points in August, down 1.9 per cent from July although remaining 7.9 per cent above its value a year before. Notably, the FAO Cereal Price Index decreased by 1.4 per cent from the previous month, a drop driven by a 5.1 per cent decline in international wheat prices that reflected improved production prospects in North America and the Russian Federation, as well as the resumption of exports from the Black Sea ports in Ukraine. More information is online. **Senior Personnel Appointment I’d like to read into the record that yesterday afternoon we announced the appointment by the Secretary-General of José Manuel Salazar-Xirinachs of Costa Ricaas Executive Secretary of the Economic Commission for Latin America and the Caribbean, also known as ECLAC. Mr. Salazar will succeed Alicia Bárcena Ibarra of Mexico to whom the Secretary-General is deeply grateful for her commitment and dedicated service to the United Nations.  The Secretary-General also wishes to extend his appreciation to the Deputy Executive Secretary of ECLAC, Mario Cimoli, who will continue to serve as Acting Executive Secretary until Mr. Salazar assumes this position.  Mr. Salazar’s full bio is on our website. **Financial Contributions And it gives me great pleasure to end the week with the news that we have two fresh payments to the regular budget. Our thanks go to Eswatini and Saudi Arabia, whose cheques take us to 122 fully paid-up Member States.  And that is it for me.  James, I believe you have a question. **Questions and Answers Question:  Yes, yesterday, I asked Steph about the Secretary-General’s intentions to appoint Abdoulaye Bathily of Senegal as the new SRSG [Special Representative of the Secretary-General] for Libya.  He said it was an open secret, that the letter had been sent from the SG to the Security Council, which now have the… the… the appointment under a silent procedure until 4:30. But in the meantime, there’s been a letter written, which I would like you to confirm that… that you received, to the Secretary-General from the Libyan Ambassador.  I quote:  “The Government of National Unity is astounded by the said appointment amidst the government’s clear reservations shared directly with the Secretary-General.” Have you received the letter?  What is the Secretary-General’s reaction to that very strong… the word “astounded” is not one used often in diplomacy… very strong comments from one of… one of the governments in Libya? Associate Spokesperson:  On the letter, we… I honestly cannot confirm whether the SG has seen the letter or not, but what we can tell you as you have just said is that the silent procedure’s still under way; consultations are still continuing; and until we hear otherwise from the Council, we have no comment on this… on where this… this procedure is going right now. Correspondent:  But the Secretary-General still would like Mr. Bathily, as he says in the letter, he would like him to be the Special Representative.  He’s not rethinking that, now one of the key parties in Libya is opposed to him. Associate Spokesperson:  As Stéphane said yesterday, we have nothing to say until we hear back from the Council. Question:  But doesn’t it mean that the new Special Representative, when he starts his job, is already going to be undermined?  Because he’s supposed to be a mediator between the parties and the government in Tripoli say they don’t want him. Associate Spokesperson:  A lot can happen between now and whenever we have a new SRSG, so we don’t want to predetermine what will happen between now and then. Yes, Frank. Question:  Quick question about the Secretary-General’s travels.  When do you think during his trip he’ll be available to the press in the country? Associate Spokesperson:  In… in… Correspondent:  During his trip. Associate Spokesperson:  To Pakistan you mean?  Oh, yes, my understanding is he will be arriving on the 9th, and I believe his main day of field visits is on Saturday, which… is that the 9th?  Yes, so that will be the day.  We hope to provide coverage of his visits and we hope to get that to you as quickly as we can. Edie. Question:  Thank you, Eri.  Two questions.  First, does the Secretary-General have any comment on reports that Russia’s going to let an IAEA [International Atomic Energy Agency] team remain at the Zaporizhzhia Nuclear Plant? Associate Spokesperson:  We welcome… you know, we welcome the ability of an I… of these two inspectors to be able to stay at the plant, and keep us posted on the developments as they see them from there. I believe the IAEA Director General, Mr. Grossi, will be speaking to the press at 2 when he lands in Vienna, so we hope to hear more from him then. Question:  And secondly, the Tigray conflict is widening.  There have been reports of clashes in western Ethiopia.  Is the UN able to do anything, either on the aid front or the political front? Associate Spokesperson:  Contacts are being held at myriad levels on both the political front and the humanitarian front. You know, as we’ve said, the… there are no winners here.  Our goal is just to be able to get aid to the people who clearly really need it, and recent developments have not led us in that direction, so we are hoping that more progress can be made soon so that the aid can reach the people who need it.  Yes. Question:  A couple of follow-ups on the visit of Mr. de Mistura to the Western Sahara.  You mentioned he’s traveling… that other regional visits will be announced later; is this trip part of a regional tour?  Or is he going… is this a stand-alone visit to the refugee camps in… Associate Spokesperson:  We hope to have more travels potentially to announce to you in the coming days, so please keep an eye out. Question:  Could you share anything about his programme during this… this visit? Associate Spokesperson:  You have exactly what I have. Question:  Okay.  And just one final one.  Can you report any progress in setting up negotiations between the parties?  His predecessor organized several round tables with the parties.  Has Mr. de Mistura been able to get any progress there? Associate Spokesperson:  I think, you know, the fact that he’s traveling is a positive development, and I think we would like to wait and see, you know, at the end of his travels what comes out of them, but we’re hopeful that this is moving in a positive direction. Yes. Correspondent:  Hi, Eri.  This is Edward. Associate Spokesperson:  Hi. Question:  Hi.  There’s a second helicopter crashed in the Democratic Republic of Congo.  Lucky there’s no one really died from this… this crash, but do you know what… what the cause might be? Associate Spokesperson:  I don’t know the cause, but I do know that our peacekeeping colleagues in MONUSCO did help to medevac some of the people, the injured from the scene, but we will try to ask what the cause of this crash was. Yes. Question:  [inaudible] on Zaporizhzhia Nuclear Station.  Could you comment on this? Associate Spokesperson:  You know, we don’t have any first-hand accounts of any attacks, but as the Secretary-General said at the Security Council, you know, all such… we need to do everything we can to maintain the security around… in and around the… the plant, and that we hope the parties will continue to do so. Yes.  Oh, wait sorry, I’m going to go there first.  Hi. Question:  Thank you.  Next Tuesday, there will be a Security Council meeting on the attack against the Zaporizhzhia Plant.  Russia called for it and asked for the SG to be there.  Will he be presenting during this Security Council meeting? Associate Spokesperson:  Yes, I can confirm that he will be speaking at the meeting. Correspondent:  Thank you. Associate Spokesperson:  Sorry. Question:  Just on a different topic.  Does the SG have any comment on the assassination attempt against the Argentinean Vice-President, Cristina Fernández de Kirchner? Associate Spokesperson:  Yes.  The Secretary-General is shocked at this news.  He condemns this violence and he expresses his solidarity with the Vice-President, the Government, and the people of Argentina. And I believe Iftikhar has a question? Question:  Yes, Eri.  Thank you very much.  Regarding your readout on the flood situation in Pakistan:  Could you please tell us how much has been contributed to the UN Flash Appeal for the victims of the flood? Associate Spokesperson:  Sure.  Numbers are always fluctuating, but I think the last that we checked, I think so far, out of the $160 million, it’s something like 2.7 million, but we expect these numbers to change, so we will keep you updated as the days go on. Correspondent: Thank you. Associate Spokesperson:  Thanks.  All right.  Any other questions? Okay.  Great.  Have a good rest of the day and enjoy your long weekend.  We will see you back here on Tuesday.",
    "webUrl": "https://press.un.org/en/2022/db220902.doc.htm"
}