{
    "date": "2022-09-06T12:00:00Z",
    "content": "Following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Pakistan Staying on Pakistan, just to remind you that the Secretary-General will be leaving for Pakistan tomorrow.  Just before 3 p.m., I expect him to stop by and say a few works to you at the Security Council stakeout on Pakistan before headdressestheCouncilon the situation in the Zaporizhzhia nuclear power plant.  Just a quick update for you from the ground, our humanitarian colleagues tell us that we and our partners have delivered food or cash assistance to at least 336,000 people impacted by the floods in Balochistan Province.  Distributions are currently under way for 117,000 people in Sindh Province.  In addition, we have provided 32 metric tons of emergency supplies to support children and women, including medicines and medical supplies, water purification tablets, safe delivery kits and therapeutic nutritional supplements.  An airlift from Dubai, established by us and our other partners, is going to focus on the worst affected areas of southern Sindh Province. The first three of nine scheduled flights arrived yesterday with 40,000 sleeping mats, 15,000 kitchen sets and 5,000 tarpaulins.  An additional six flights are scheduled in the coming days.  According to the Government of Pakistan, more than 1,300 people have died and over 12,700 have been injured by the floods.  Over 1.1 million houses have been damaged and some 560,000 houses have been destroyed.  Over 630,000 men, women and children are reportedly living in relief camps across Pakistan, most of them in Sindh.  Many more displaced people are living with host communities.  Access remains difficult with over 5,700 kilometres of roads damaged, and 246 bridges either damaged or destroyed. **Bangladesh Staying in the region, from nearby Bangladesh, the UN team there, led by the Resident Coordinator Gwyn Lewis, is calling for further resources to help millions of people impacted by recent flooding in the country’s north-east.  The floods have impacted nine districts, sweeping away homes and inundating the land of some 7.2 million people.  Just over a quarter of the $58 million needed has been received so far, and due to the limited resources, only 30 per cent of the most vulnerable families are receiving aid.  We need more support urgently, with flood waters not having receded in many [areas]. **Security Council Back here, this morning, the Security Councilheardfrom Jean-Pierre Lacroix, the head of the UN peacekeeping department.  He briefed the Security Council in an open meeting on the Action for Peacekeeping initiative.  As you will recall, the Secretary-General launched this initiative four years ago to make our missions stronger, safer and more effective.  Today, Mr. Lacroix called for stronger and more unified support from the Security Council to advance the political efforts of our operations.  We’ve shared his remarks with you.  And, this afternoon, at 3 p.m., as I mentioned, the Secretary-General will join the Security Council members in an open meeting on the situation in Ukraine, focused on the Zaporizhzhia nuclear power plant.  The Secretary-General will brief in person and his remarks have been shared with you under embargo.  Following the Secretary-General, you will also hear from Rafael Grossi, the head of the International Atomic Energy Agency (IAEA), and then you’ll hear from Council members. **Deputy Secretary-General’s Travel Meanwhile, our Deputy Secretary-General, Amina Mohammed, is in Egypt today, where she has been attending the Egypt International Cooperation Forum.  She met today with the UN country team and Regional Directors, as well as youth and civil society.  She also held meetings to prepare for the twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change (COP27).  On Sunday and Monday, the Deputy Secretary-General was in the Netherlands, where she attended the Global Adaptation Summit.  Yesterday, Ms. Mohammed spoke at the official opening ceremony of the Summit held at the Headquarters of the Global Centre for Adaptation.  On Sunday, she met with the head of the Global Centre for Adaptation, Patrick Verkooijen, and also with Sigrid Kaag, Deputy Prime Minister and Minister of Finance, to discuss development cooperation and the forthcoming UN General Assembly. **South Sudan A quick update from South Sudan, where a new UN report issued today documents violations of international human rights law and humanitarian law in the country’s Unity State.  The report — done by the UN Mission in South Sudan (UNMISS) and the UN’s human rights office — says that hostilities have claimed the lives of some 173 civilians.  Nearly 40 women and children were abducted, many of them subjected to rape.  The Secretary-General’s Head of Mission, Nicholas Haysom, said that human rights violations were committed with impunity.  He stressed that the Government is duty-bound under international law to protect civilians, investigate allegations of human rights violations, and hold suspected perpetrators accountable in compliance with fair trial standards. **Myanmar From Myanmar, our colleagues there tell us the people in the country continue to bear the brunt of continued fighting and a crippling economic situation that has been compounded by increasing inflation.  Nearly 1.3 million men, women and children are now displaced across Myanmar.  This includes more than 947,000 people displaced by the conflict since the military takeover [last] February.  In addition, 330,000 people, the majority in Rakhine State, remain displaced from previous conflicts. Aid workers are gravely concerned over the impact of the resumption of full-scale fighting on civilians in Rakhine State and southern Chin State.  Food has become unaffordable for many people and agricultural production has fallen due to the high costs of inputs and displacement.  Aid workers also continue to face access issues.  Unimpeded humanitarian access must be granted, and bureaucratic obstructions must be removed to allow for the delivery of services to people who need them.  Despite such challenges, our partners have continued to scale up their work, reaching nearly 3.1 million people in the first half year of this year alone.  The Humanitarian Response Plan for Myanmar is only 17 per cent funded and calls for $826 million. **China Just a note on China.  The UN Resident Coordinator there, [Siddharth] Chatterjee, has tweeted today how he is deeply saddened by the tragic loss of lives and destruction caused by yesterday’s earthquake in Sichuan Province.  He said the thoughts of the entire UN family in China are with all those affected.  The team stands ready to assist and support the Government of China’s valiant rescue efforts. **Afghanistan You will have seen that we issued astatementyesterday in which the Secretary-General strongly condemned the attack that took place in Kabul on Monday in the immediate vicinity of the Embassy of the Russian Federation.  The Secretary-General conveys his condolences to the families of the deceased and wishes a speedy recovery to the injured.  He reiterates that attacks against civilians and civilian objects, including diplomatic missions, are strictly prohibited under international humanitarian law.  Related to Afghanistan, you will have seen that we have a new Head of Mission in Afghanistan.  Late on Friday, we announced that the Secretary-General appointed Roza Otunbayeva of Kyrgyzstan as his new Special Representative and Head of the United Nations Assistance Mission in Afghanistan (UNAMA).  She succeeds Deborah Lyons [of Canada], to whom the Secretary-General expresses his gratitude for her dedicated service.  For those of you who do not know Ms. Otunbayeva, she has over 35 years of senior experience in leadership, diplomacy, and civic engagement, including as President of the Kyrgyz Republic from 2010 to 2011. **Western Sahara Further to his visit to Rabat in July and the trip he concluded recently in Tindouf, the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, is holding meetings with other concerned interlocutors in the region.  Yesterday, he travelled to Algiers to meet with the Algerian authorities.  He is planning to travel to Nouakchott for meetings with the Mauritanian authorities on 10 September.  In the course of these regional engagements, the Personal Envoy continues to look forward to deepening the consultations with all concerned on the prospects of constructively advancing the political process on Western Sahara.  In doing so, he intends to remain guided by the clear precedents set by his predecessors. **Senior Personnel Appointments And lastly, also on Friday, due to vagaries of the calendar — it was long‑awaited, but only issued on Friday afternoon — the Secretary-General alsoappointedAbdoulaye Bathily of Senegal as his Special Representative for Libya and Head of the UN Support Mission in Libya (UNSMIL).  He succeeds Ján Kubiš of Slovakia, who previously served as, also, Special Envoy and Head of Mission, to whom the Secretary-General expresses his gratitude for his service to the Organization.  Mr. Bathily brings to the position over 40 years of experience with the Government of Senegal, academic institutions, regional organizations and the system of the UN. **Kosovo The Secretary-General is alsodesignatingMs. Arnhild Spence of Norway to take up her new post as UN Development Coordinator in Kosovo and that took place yesterday. **Noon Guest/Press Briefing Tomorrow Tomorrow, we will have a packed guest briefing.  We will be joined by Anita Bhatia, Assistant Secretary-General and UN-Women Deputy Executive Director [for UN Coordination, Partnerships, Resources and Sustainability].  She will be joined by Maria-Francesca Spatolisano, the Assistant Secretary-General for [Policy Coordination and Inter-Agency Affairs] for the Department of Economic and Social Affairs and Katie Tobin, the Senior Programme Manager for Women’s Environment and Development Organization.  They will be here to brief you on “Progress on the Sustainable Development Goals:  The Gender Snapshot.”  And Paulina will mention to you another briefing that will take place at 12:30 p.m.  We may have to start the briefing a little earlier tomorrow to fit in everybody.  James? **Questions and Answers Question:  So, to the West Bank first.  A Palestinian man, 29‑year‑old Mohammed Sabaaneh, has been killed by Israeli forces.  The reports suggest that he was actually livestreaming an Israeli raid in Jenin when he was killed.  Your reaction? Spokesman:  I have not seen that report.  We will look into it, and obviously, any loss of life needs to be fully investigated. Question:  Well, as you'll be aware, there was an incident earlier this year involving the Al Jazeera journalist Shireen Abu Akleh, who the Israeli military now say they probably killed, but, they… they're not promising any… they're not going to carry out any investigation, doesn't seem to be, there'll be any accountability.  And I'm deliberately asking you about this after what I've just asked you about that's happened in recent hours because these incidents are going to continue to happen if there are not proper investigations and accountability…? Spokesman:  The Secretary‑General has taken note of the results of the Israeli military investigation into the killing of your colleague, Shireen Abu Akleh.  The Secretary‑General maintains his call for accountability for those responsible for the killing and reiterates, yet again, that journalists must never be the target of violence or must be able to carry out their work freely without fear of harassment, of intimidation and, of course, without fear of being killed.  Edith? Question:  A follow‑up on that.  Will the Secretary‑General be conveying his call for accountability to the Israeli Government? Spokesman:  Well, we're conveying it very publicly, and I have no doubt our colleagues in Jerusalem will also be conveying it directly. Question:  The IAEA report on Zaporizhzhia is out, and the IAEA is calling for a safety zone around Zaporizhzhia.  Does the UN support this call? Spokesman:  I mean, it's in line with, I think, what you can expect the Secretary‑General to call for and reiterate his call for a demilitarisation in and around the plant.  We just cannot afford any sort of mishap, accident or any other type of incident in what is Europe's largest nuclear plant for obvious reasons.  Ibtisam? Question:  A follow‑up on the issue of the killing of Palestinians.  You talk about accountability, but, as a matter of fact, from the beginning of this year, there were, if I'm not mistaken, about 140 Palestinians who were killed by Israeli forces in different circumstances.  We didn't see any accountability.  So, my question here is, when you talk about accountability and not putting pressure on the Israeli Government, isn't it just kind of empty words when it comes… from the perspective of Palestinians? Spokesman:  Listen, I can't speak to the perspective of the Palestinians.  I can only speak from the perspective of the Secretary‑General.  He cannot force the Israeli Government or any other Government, frankly, to do these kinds of investigations, and accountability.  He will publicly and privately reaffirm his call for accountability, and he will continue to do that. Question:  I have a follow‑up on your statement regarding the visit of Ms. Amina Mohammed to Egypt, and she, I assume she met, I think I saw somewhere that she met also with Egyptian officials? Spokesman:  Mm‑hmm. Question:  Did she bring the issue of human rights violations and the political prisoners in Egyptian, by the Egyptian Government in Egypt?  Did she talk about this…? Spokesman:  I don't have a full readout of her meetings, but I will try to get one.  Amelie. Question:  A question on Ethiopia.  The UN Special Envoy for the Horn of Africa met with the US Special Envoy yesterday over there in Ethiopia.  What the aim of her visit? And does she plan to meet any other official?  I mean, is there some kind of attempt to replace the African‑led mediation in this conflict? Spokesman:  There is no attempt on behalf, on the part of the UN to replace the African‑led initiative.  We are there to support those initiatives.  Just to be clear, Ms. Tetteh is based in Addis, so that's, I mean, just so there's no… it's not part of a travel.  She did tell me yesterday she met with Mr. [Mike] Hammer, the US Special Envoy, I think, who briefed her on his efforts.  I understand that she may, at some point, be briefing the Security Council on Ethiopia in the coming days, but we're waiting for some details.  James.  Edward, I see you holding the mic but not raising your hand, so I… it's confusing to me.  Thank you. Question:  So, a couple of different things.  The Russian Ambassador, Ambassador [Vassily A.] Nebenzia, has complained about the fact that Russian diplomats were not able to get to the UN cops event that took place here, that they didn't get their visas in time.  And he's raising questions about whether the visas will be granted for high‑level week for UNGA for Russian diplomats.  What's the Secretary‑General's view on this and the obligations of the host country? Spokesman:  On, this is, this is an issue that we have repeatedly brought up with the host country.  This is an issue that was raised to us by the Russian Federation.  I think the Secretary‑General feels very much that visas should be delivered to the Russian delegation and to delegations who have business to be done at the United Nations, especially during the General Assembly. Correspondent:  It's a repeated problem.  It's… Spokesman:  I know, and it's one we… Question:  At what level is the Secretary‑General… is he dealing with this? Spokesman:  It's one that we have been repeatedly raising because, as you say, it's been going on for quite some time.  The Legal Counsel is the point person on this.  It's done through our legal office because they support the Host Country committee, but I know this is an issue the Secretary‑General, I think, has raised in a number of phone conversations with senior US officials, as well, and one that has been raised with him by Foreign Minister Lavrov, as well as Permanent Representative Nebenzia. Question:  And one other question concerning the US.  The US is claiming that North Korea is supplying Russia with weaponry.  That would clearly be a breach of UN sanctions.  What would be the Secretary‑General's reaction if that's true? Spokesman:  We have no visibility to either confirm or not confirm those things.  I think the issue of potential violations of Security Council resolution is one that will be raised through the appropriate channels.  Yep. Question:  Hi, Steph.  Another topic.  Yesterday, the national computer virus Computer Virus Emergency Response Centre of China just released a report saying that, after months of investigation, they believe that National Security Agency of the United States has been attacking the China Northwestern Polytechnical University server for months, if not for years, and has been stealing over 140 gigabytes data.  Are there any resolutions or international norms from the United… that endorses, by the United Nations on the cybersecurity issue? Spokesman:  It's a very good question.  I… I… I know, and I will get back to you because I do… the issue of cyberwarfare is one that the Secretary‑General has spoken about quite some, for, a number of times and the issue of lack of regulation.  Whether or not cyberwarfare is mentioned into any UN treaty or resolution, I will not venture to speak off the cuff on that.  I'll try to get back to you on that. Question:  But, does the Secretary‑General think it's appropriate or inappropriate for a State‑sponsored agency to…? Spokesman:  I mean, I have no way… we've seen different Member States issue these types of reports, accusing each other.  We do not have our own investigative capacity in that regard, but it is not a State secret that this has been going on globally and probably increasingly so. Question:  So, you think the Member States could, should solve these problems themselves? Spokesman:  That's an answer to most of the problems that we face today.  Edie? Question:  On a completely different subject, there was an attack on a convoy in Burkina Faso that killed at least 35 civilians.  Does the Secretary‑General have any comment on that? Spokesman:  Yes, we've seen this, and I can tell you that we strongly condemn this attack, which killed and maimed and wounded a large number of civilians, yet another example of these types of attacks we've seen across the Sahel.  And we think it's very important that the authorities in Burkina conduct a swift investigation and bring those, bring those responsible to justice.  Ibtisam? Question:  So, back to Libya and the appointment of a representative for the SG.  Just to clarify, he's going to be based in Trip… or in Libya? Spokesman:  Mr. Bathily.  Yeah.  I mean, he's the Special Representative, the Head of Mission, the person we have been waiting for, at least in this room, if not in Tripoli, for quite some time.  And I'm just sorry the… the announcement came late on a Friday, because it would have given me great joy to make this announcement.  And he should be deploying very soon. Question:  So, back to that, as you know, and you were asked about it, the fact that there is… there was officially an open objection from the Libyan Government to his appointment.  Do you believe, I think James asked you about it and maybe also others, do you believe that this… how this… does the Secretary‑General believe that this will affect negatively his work going forward? Spokesman:  First of all, the reactions that we've seen from various, the main political quarters in Libya has been positive.  We very much hope that Libyan political leaders, civil society leaders, Libya's neighbours from far and near will all support the work of the Special Representative as he helps and supports Libyan… the Libyan political establishment come together for the good of the Libyan people.Monsieur? Question:Merci, Stéphane.  Since his appointment, Mr. de Mistura never came to this room or online.  Is there any way he can meet us? Spokesman:  Well, there's a way for me to ask him, but we'll see once he concludes this tour.  I've worked with Staffan for a long, long time.  He is not one to shy away from speaking publicly, but I think he will do so when he thinks it is in the best interest of his mission, but I will ask him.  Speaking of someone who does not shy from speaking publicly… Correspondent:  Just wanted to follow up on the new SRSG in Libya because you say the reaction was positive.  I think they were being polite, but you know… Spokesman:  Yeah, yeah, yeah, I… Question:  You saw the letter? Spokesman:  No, no, I… Question:  You saw the letter that was sent by the Libyan ambassador using the word “astounded” that the Secretary‑General was pressing ahead with this appointment because they had reservations.  So, just explain to us, why did the Secretary‑General decide — forget about Dbeibah's Government — we're just going to appointment this guy? Spokesman:  Well, I think, first of all, politeness is very important, right?  And we take people at their word.  Okay?  The fact that we had not had a Special Representative for a long time was not for the Secretary‑General's lack of trying.  It's not a state secret that a number of names were floated.  There was a lack of unity in the Security Council.  We found a candidate where there was unity in the Security Council.  It was consulted far and wide.  People expressed their opinion, which is normal.  We hope now a new page has been turned and Mr. Bathily will be welcomed warmly and constructively in Tripoli.  Speaking of constructive, Paulina, your turn.",
    "webUrl": "https://press.un.org/en/2022/db220906.doc.htm"
}