{
    "date": "2022-05-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests All right.  Good afternoon. After we are done here, we will have our guests, which will be the World Food Programme’s (WFP) Chief Economist, Arif Husain, and the Food and Agriculture Organization’s (FAO) Director of Emergencies, Rein Paulsen.  They will join us virtually to discuss the launch of the 2022 Global Report on Food Crises. **Senior Personnel Appointment I have a senior appointment to share with you.  Today, the Secretary-General isappointingRobert Andrew Piper of Australia as his Special Adviser on Solutions to Internal Displacements. This appointment is a key component of the Secretary-General’s Action Agenda on Internal Displacement.  The Action Agenda will help mobilize collective action and advance solutions for the millions of people who today find themselves displaced within their own countries. The Special Adviser will ensure a strong emphasis on sustainable development. As you know Mr. Piper has over 30 years of experience in international development, humanitarian response and peacebuilding at the UN.  He is currently the Assistant Secretary-General and the Head of the UN Development Coordination Office in the Secretary-General’s office. **Nigeria Quick update from Nigeria, where the Secretary-General is spending his final day on this particular trip to West Africa.  He spent the day in the Nigerian capital, Abuja, and a few minutes ago, he spoke to the press after meeting President [Muhammadu] Buhari.  He reiterated the importance of the partnership between Nigeria and the United Nations, adding that the country is a pillar of continental and global cooperation. Turning to the impact of the war in Ukraine on the African continent, the Secretary-General said the conflict only makes things worse, setting in motion a three-dimensional crisis that is devastating global food, energy and financial systems for the developing world. Addressing the issue of global food security, he said he is determined to do everything to facilitate a dialogue that can help bring back the agricultural production of Ukraine and the food and fertilizer production of Russia and Belarus into the world markets, despite the war. Earlier in the day, he had a meeting with Jean-Claude Brou, the President of the Commission of the Economic Commission of West African States, otherwise known as ECOWAS.  They discussed the organization’s efforts to address a wide range of governance and security challenges in the subregion, including the political transitions in Guinea, Mali and Burkina Faso.  The Secretary-General reiterates the United Nations’ support for the work of ECOWAS. And at UN House, the Secretary-General took part in a wreath-laying ceremony to honour the memory of 23 of our colleagues and others who died in the 2011 terrorist attack on the UN House in Abuja. The Secretary-General will be starting his migration back home to New York, and he’ll be here tomorrow in the morning. **Ukraine Turning to Ukraine, a few updates for you:  Our humanitarian colleagues are telling us that hostilities have been reported in Donetska, Kharkivska and Luhanska oblasts in the east as the overall security situation continues to deteriorate.  More fighting and shelling is also being reported in southern Ukraine, including in Khersonska oblast. Missiles reportedly struck power and water stations in Lviv in the west yesterday evening.  On the same day, a missile attack on railway infrastructure in central Ukraine was also reported — this is a major junction for trains evacuating civilians to the western part.  Our humanitarian colleagues note the availability of fuel is… I’m going to ask you to hold for two seconds.  I’ll be right back. Just to end up on Ukraine. We, along with our partners, have reached more than 4.1 million people in need of humanitarian aid and protection to date since the start of this war.  As of today, for example, 472,000 people have been reached with cash assistance, with nearly $65 million disbursed.  Compared with two weeks ago, the number of people receiving cash has almost doubled and as you’ll recall, during his visit to Ukraine, the Secretary-General stressed that we would very much be scaling up our operations. A joint report released today by UN-Women and the NGO (non-governmental organization) CARE shows that after more than two months of war in Ukraine, women and minorities are facing immense hardship when it comes to health, safety, and access to food as a result of the crisis.  The report notes that women are increasingly becoming heads of households and leaders in their communities as men are conscripted, yet they remain largely excluded from formal decision-making processes related to humanitarian efforts, peacemaking, and other areas that directly impact their lives. UN-Women and CARE said that with schools closed, high demand for volunteer work, and the absence of men, women’s unpaid care burden has increased significantly.  Backtracking on gender equality is already evident in the ongoing crisis. The report warns that the war is increasing unemployment among the entire population and will likely push women into the unprotected informal sectors of the economy and increase poverty. The full report is available online. Also, UNICEF (United Nations Children’s Fund) said today that at least 1 in 6 UNICEF-supported schools in eastern Ukraine have been damaged or destroyed since the start of the war.  The organization said that two schools have been hit by attacks in the past week alone. UNICEF noted that the start of the academic year in Ukraine was one of hope and promise for children following COVID-19 disruption.  Instead, hundreds of children have been killed, and the school year ends amid the closure of classrooms due to war and the decimation of educational facilities. Together with partners, UNICEF is working to reach as many children as possible with safe and appropriate learning facilities. **Yemen The head of UNESCO (United Nations Educational, Scientific and Cultural Organization), Audrey Azoulay, and the UN High Commissioner for Human Rights, Michelle Bachelet, today urged the immediate release of two of their staff members who have been detained since early November last year in Sana'a in Yemen. Despite repeated assurances, as early as last November, by the Ansar Allah Houthi movement that the two staff members would be immediately released, their whereabouts remain unknown.  UNESCO and the High Commissioner’s Office are deeply concerned about their well-being. In this context, the UN Human Rights Office and UNESCO urge the Ansar Allah movement to ensure the well-being of the two concerned staff members and to release them without any further delay. **Myanmar On Myanmar, you will have seen that we issued a note to correspondents last night, which was a statement by the Secretary-General’s Special Envoy, Noeleen Heyzer, on the Consultative Meeting of ASEAN (Association of Southeast Asian Nations) Humanitarian Assistance to Myanmar. That meeting, which is taking place tomorrow in Cambodia, will be attended by the Deputy Emergency Relief Coordinator for the UN, Joyce Msuya.  Participants will discuss the escalating humanitarian needs in Myanmar and the obstacles that aid organizations face in reaching vulnerable people with vital assistance. Our humanitarian colleagues say that aid organizations need greater and more consistent access for the delivery of life-saving support to vulnerable men, women and children, particularly in contested areas in the country’s north-west and south-east. **Maldives — COVID-19 A quick update from the Maldives where our UN team, led by Resident Coordinator Catherine Haswell, is doing to help authorities tackle the multiple impacts of COVID-19. We are supporting the national vaccination campaign, with nearly 600,000 vaccines having landed in the country so far through COVAX. More than 380,000 people — that’s nearly 85 per cent of the eligible population over the age of 12 — are fully vaccinated. We have supplied hygiene products to health authorities, helped with the safe reopening of schools, worked to counter misinformation, strengthen social inclusion and address mental health issues. We have also worked to help the Maldives diversify its economy, as tourism has been the main driver of economic growth in the country. **Energy Lastly, today was the launch of the UN-Energy Plan of Action Towards 2025.  The Plan sets out steps for collective action by 30 UN entities and international organizations to achieve the massive pledge they made at the time of the High-Level Dialogue on Energy last year.  That commitment included gaining access for 500 million more people to electricity, 1 billion more people to gain access to clean cooking solutions, and the creation of 30 million jobs in renewable energy and energy efficiency, among other targets — all by 2025, which is only three years away by my calculations.  The aim is to achieve clean, affordable energy for all by 2030, something that is crucial to addressing the climate emergency and net-zero emissions by 2050. In addition, a new Energy Compact Action Network was also launched to match Governments seeking support for their clean energy goals with Governments and businesses that have pledged over $600 billion to support these commitments through their Energy Compacts.  Coalitions were already announced today to support energy access and transition in Nigeria and for the city of Santiago in Chile, and new partners joined the coalition on green hydrogen. More information available on the interweb. **Questions and Answers Edie? Question:  Thank you very much, Steph.  A couple of follow‑ups.  Is there any update on any future UN‑involved evacuations in Ukraine? Spokesman:  At this point, I just talked to our colleagues on the ground.  Discussions are going on with the various Ukrainian, Russian authorities and, of course, always in cooperation with the ICRC (International Committee of the Red Cross).  As soon as we have something that we feel we can safely announce, we will. Question:  Can you say whether these discussions involve Mariupol? Spokesman:  Yes, it involves Mariupol and the Mariupol area. Question:  Secondly, will Noeleen Heyzer be going to that ASEAN meeting in Cambodia? Spokesman:  No, she will not be attending.  I think I'd refer you to the statement she put out yesterday. Question:  I saw the statement, but it didn't make clear whether she was going to be going.  [crosstalk] Spokesman:  We rarely try to make things clear for you.  [laughter] Question:  And my question was on North Korea, which fired another ballistic missile today.  What is the Secretary‑General's reaction to this latest of, I believe, more than a dozen ballistic missile launches this year? Spokesman:  I mean, I think this launch and…  which comes on top of other launches and other activities that we've seen using ballistic missile technology, only contributes to increasing regional and international tensions. The Secretary‑General, again, urges the DPRK (Democratic People’s Republic of Korea) to fully comply with its international obligations under relevant Security Council resolutions.  Diplomatic engagement remains the only pathway to sustainable peace and complete and verifiable denuclearization of the Korean Peninsula. James? Question:  Yeah.  So, on the same two subjects, Mariupol and Myanmar, let me start with Mariupol.  There are some reports that there was another attempt to get a convoy, that a convoy left for Mariupol and was unsuccessful.  Can you confirm that? There are also reports that Mariupol and, in particular, the steelworks have come under fresh attack.  Can you confirm that? And if that is the case, given the humanitarian coordinator briefed us 24 hours ago and said that there…  she believed that there were still civilians and children in the steelworks, if it's under attack, what is the Secretary‑General's reaction to that if there are still civilians and children there?  Does it amount to a war crime? Spokesman:  We have seen the reports of further attacks on the plant.  I think, as we have, since the beginning, we condemn all attacks that put civilians in danger, that put civilians in danger. I'm not going to go into any detail at this point on further operations or discussions that are going on.  I think we all know the delicateness of the situation as it is.  When we feel safe that we have something to announce, we will share that with you. Question:  And on Myanmar, what hasn't come out in this, in your statement, is the very basic thing of the Special Envoy herself going to Myanmar.  Where are the discussions on that?  How likely is that?  Has she had any positive signals? Spokesman:  The discussions are ongoing.  I mean, I think as soon as there is a hard, positive decision, we will announce it.  I mean, discussions are ongoing.  There's nothing basically to report on those efforts. Alan? Question:  Thank you very much, Stéphane.  I have a follow‑up regarding Mariupol and Azovstal plant.  Our correspondents at the spot were covering the evacuation operation, and they were questioning the people who were leaving the plant.  And some of these people, evacuated people, stated that Ukrainian…  that the Ukrainian military at the plant were preventing them to leave the plant, were hiding from them the information about the humanitarian corridors and even were intimidating them.  Is the UN aware of such cases, and do you have any comment regarding these statements by the evacuated people?  Thank you. [ell phone ringing] Spokesman:  It's a new ring tone.  Never heard that one before.  [laughter] Look, I don't have anything to add to what Ms. [Osnat] Lubrani may have told you yesterday.  It is clear that the situation at the plant is horrendous, by all account.  And I have…  I can't confirm the reports that you've given me, but what is clear is that our standing position has always been that people should always be able to choose where they go to and should be free to leave combat zones, and that's exactly what we've been focusing on. Okay.  Edward, please, go ahead. Question:  Hi, Stéphane.  I'm back. Spokesman:  Me, too.  [laughter] Question:  So, my question concerning the defensive weapons, because we know that in the past few months, there are a lot of defensive weapons imported into Ukraine.  And the Pentagon, they said we don't have a bird's‑eye view of every single tube and can tell you where…  whether it's in the fight or not.  Does the UN worried about the proliferation of weapons?  Because there's a…  like, a huge amount of weapons now in Ukraine. Spokesman:  Look, our worry is that this war is continuing.  Right?  And that the people paying the highest price are civilians, and the Secretary‑General was able to see that first‑hand in visiting a number of sites around Kyiv.  He saw massive destruction of civilian buildings, of civilian infrastructure, traces of mass graves, as well. And as he's been pointing out during his trip to West Africa, civilians the world over are also paying the price indirectly.  So, whatever…  our focus is on trying to end this war, on the humanitarian, on trying to get civilians out and, as the Secretary‑General mentioned, I think, in his remarks in Nigeria, on ensuring that food and fertilizer, which are a big part of exports of Ukraine, of Russia and Belarus, are back on the international market. Sorry.  Grigory? Question:  Thank you very much, Stéphane.  Russian Deputy for…  Permanent Representative, Ambassador [Dmitry] Polyanskiy, said today, during the Committee of Information, that the United States, in fact, has blocked the participation of Russian delegation on the working of such committee by not issuing visas for such delegates; especially Russian Foreign Ministry Spokesperson Maria Zakharova has got visa only yesterday, but two other experts have not visa yet. And Ambassador Polyanskiy also urged the Secretariat to take necessary steps to prevent this happening again.  So, do you have any comment on that? Thank you. Spokesman:  Well, my comment is that this is something we have raised with the Host Country authorities repeatedly for quite some time and that we've been discussing it with them directly, and we will continue to raise it with them.  It's important that anyone who has business at the UN be allowed to travel to the US to attend those meetings. Abdelhamid? Question:  Thank you, Stéphane.  Tomorrow, Thursday, some Israelis mark the anniversary of what is called Israeli Independence.  Settlers are preparing for a big march that will move from Damascus Gate all the way to al-Aqsa Mosque.  They're calling on their followers to join their ranks in front of the mosque with their flags and music and do dancing in front of the al-Aqsa Mosque.  So, what is the UN doing?  Why Mr. Tor Wennesland didn't say anything?  It's happening tomorrow. And many Palestinian factions are threatening if this will go through, they might respond, and then the Palestinian will be blamed for it.  Any position on that? Spokesman:  Well, our position remains the same, is that we want to see the status quo as it remains to the holy sites, and we've urged all sides to ensure that there's no provocative action, and that remains our message.  And I have no doubt that Mr. Wennesland remains in touch with all the parties. Oscar?  Oscar? Question:  Yes, thank you.  Stéphane, good to see you again.  Yes…  you hear me? Spokesman:  I hear you, sir. Question:  Stéphane? Spokesman:  Yes, go ahead. Question:  Okay.  Thank you, Stéphane.  Stéphane, is there any report about this situation, still about what's the…  what's going on about the people that has been abducted by military forces in terr…  Russian territory?  Or if there is any report of missing people regarding the casualties in this war in Ukraine?  Because we haven't heard anything about the people who has been forced into Russian territory.  Is there anything…? [crosstalk] Spokesman:  I would direct those questions to UNHCR (United Nations refugee agency) and IOM (International Organization for Migration). On the issue of casualties during the war, the High Commissioner's office…  the High Commissioner for Human Rights' office puts out daily figures, which you can look on their website, which they also say is probably an under‑count. James, and then we'll go to our guests. Question:  Yeah, just two further questions.  One is back to Ukraine and the achievements of the Secretary‑General's trip, because clearly, the Mariupol…  one evacuation we've had was a significant achievement.  People got out who wouldn't have got out otherwise. But as well as that, the Secretary‑General, in Moscow and Kyiv, was talking about a bigger initiative, a humanitarian contact group involving Russia, Ukraine and the UN.  Can you tell us where that has got to and what is…  because it's not been announced, where…  what is the stumble…  which side is the stumbling block? Spokesman:  Well, it's no…  listen, I think these…  first of all, I think you're very correct that the…  what we saw…  the evacuations we saw in Mariupol is something that the Secretary‑General worked on, first by going to Moscow and, as we put it clear in the readout, that President [Vladimir] Putin had agreed in principle to this, and then, of course, in meetings with President [Volodymyr] Zelenskyy, because it's clear that both Ukraine and Russia had to agree to work with the UN and the ICRC to make this a reality, which it was. And I think out of…  one can almost look at it as a confidence‑building measure.  We very much hope, out of that, there will be more formal meetings and structures that will help us upscale our humanitarian delivery. Question:  But he talked about a formal structure…  He proposed a humanitarian contact group, and it doesn't seem to have gone anywhere and I wonder why.  [crosstalk] Spokesman:  No, no, I understand.  [crosstalk]  Well, I'm not saying…  I don't agree with the fact that it hasn't gone anywhere.  I think things, in an active war, tend to move in fits and starts and grow organically.  I think the fact that all the parties have been able to work through us in a way and through the ICRC, I think, is a positive step.  And out of that, we hope to build on further. Question:  And my final question is on Libya.  While the Secretary‑General has been travelling, you had another technical rollover by the Security Council, clearly delaying the UN's plans to move on in Libya at this very delicate time.  How much of a priority is it now for the Secretary‑General to find a new SRSG (Special Representative of the Secretary-General) for UNSMIL (United Nations Support Mission for Libya), given that one permanent member of the Security Council won't approve a new mandate until that person is named? Spokesman:  It is a very high priority, and the other priority is to hope for unity of views on the Security Council to help us implement the mandate and to help improve the lives of the Libyan people. Question:  So — sorry — does that mean the Secretary‑General believes the mandate needs to become…  [crosstalk] Spokesman:  No, it's not one or the other…  I mean, if…  everything is a priority on Libya.  On our end, finding an SRSG and also hoping for unity of the Council. Philippe, and then we'll go to the guests. Question:  Thank you, Stéphane.  Just a last question on Ukraine.  Where are you with the idea to create a humanitarian contact group?  I think it was in Turkey.  Is this group is working?  Is it… Spokesman:  Philippe, with all due respect, that was the question James just asked… Correspondent:  Oh, sorry. Spokesman:  … two seconds ago.  But there's been no update since James…  since I answered James' questions.  [laughter] Correspondent:  Thank you. Spokesman:  All right.  Though we try to move quickly. All right.  With that, I'd like to introduce our guests.",
    "webUrl": "https://press.un.org/en/2022/db220504.doc.htm"
}