{
    "date": "2022-01-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon; not much for you today. **Sudan Just to say on Sudan, and a number of you have been asking me about the situation there.  I can tell you that the Secretary-General continues to urge all Sudanese stakeholders to find common ground towards a path that meets the legitimate democratic aspirations of all Sudanese people. On the ground, the Special Representative of the Secretary-General, Volker Perthes, continues to engage with all relevant stakeholders — including both civilian groups and the military at all levels — to help build confidence, narrow gaps and reach consensus on a workable solution going forward. And among the people he has been meeting are General [Abdel Fattah] Burhan and Mr. [Abdalla] Hamdok. **Yemen On Yemen, I also was asked about the reported seizure of a ship off the coast of Yemen.  While the circumstances around the incident remain unclear, we are following with concern the reports of the seizure by the Houthis of a vessel flying the flag of the United Arab Emirates in what the Houthis have described as “Yemeni waters”. We reaffirm the need to respect the rights and obligations relating to maritime navigation, in accordance with international law. We urge all concerned parties and countries in the region to exercise maximum restraint and refrain from taking any escalatory action.  In this regard, we reiterate our call for the Yemeni parties to engage with the Special Envoy of the Secretary-General and his mediation efforts, with the aim to advance the political process to reach a comprehensive negotiated settlement to end the conflict in the country. **Libya Stephanie Williams, the Special Adviser of the Secretary-General for Libya, said that as part of her continuing consultations with Libyan political actors, she met with representatives of the National Forces for Change yesterday.  She was also joined by [Raisedon] Zenenga, the UN Mission Coordinator on the ground. She said that they presented their proposal for a sequenced approach to the electoral process, with the holding of parliamentary elections first.  Ms. Williams added that she reiterated the need to keep the electoral process moving forward and realize the aspirations of the 2.8 million Libyan citizens who registered to vote. **COVID-19 And a quick COVID update today from both Venezuela and Bolivia. More than 3 million doses arrived yesterday in Venezuela, bringing the total number of doses received through COVAX to nearly 9 million.  COVAX has also contributed 2.6 million syringes to support the national vaccination efforts. In recent days, Bolivia received nearly 2 million doses through COVAX that had been donated by Spain and Germany, and we thank those two countries. Thanks to a massive logistical effort led by the Pan-American Health Organization (PAHO), nearly 90 million doses have landed in 33 countries in Latin America. I will stop there.  Yes, James and then Edie. **Questions and Answers Question:  Yes, can you tell us how concerned is the UN about the situation in Kazakhstan, where, as you know, there have been protests?  There are government buildings on fire, including apparently the Presidential Palace.  The Cabinet has resigned.  How concerned are you? Spokesman:  Yes.  I mean, we are obviously following with concern and are monitoring the situation in Kazakhstan.  I think it’s very important for all involved in these current events to exercise restraint, refrain from violence and promote dialogue in addressing all of the pertinent issues. Question:  Two further follow-ups.  Who has the UN been in touch with?  Has the Secretary‑General been in touch with the President?  And, second follow-up, can you tell us what is the UN presence currently in Kazakhstan?  Because it is a place where you have some staff.  I mean, I don’t know if you, for example, still have UNAMA (United Nations Assistance Mission in Afghanistan) staff in Kazakhstan.  How many staff are there?  Where are they? Spokesman:  Yeah, I’ll try to get you a staffing breakdown.  We have a country office and others represented there.  We’ve been in touch with our… heard from our staff.  There has been no security threat to our staff, no targeting of staff.  And they are operational and safe.  But I’ll try to get you some numbers.  I’m not aware that the Secretary‑General has spoken to anyone. Question:  Has anyone else? Spokesman:  I think the contacts have been had at the country level.  Yes, Edie? Question:  Thank you, Stéph.  Before my question, a follow‑up on Libya.  Is it possible to get some more details on Stephanie Williams, the talks about doing parliamentary elections first, what the reactions of the party she has spoken to have been to this idea of sequencing? Spokesman:  Yes, I’ll try to get you a bit more on that. Question:  Secondly, the United States today imposed sanctions on Milorad Dodic, the Bosnian Serb leader, over his attempts to really separate Republika Srpska from Bosnia.  Does the Secretary‑General have any comment on that? Spokesman:  You know, on the bilateral sanctions, no.  Obviously, we have been following closely and have been concerned about what we have seen in Bosnia and Herzegovina on a number of levels.  And I think it’s important to continue… for all to continue working towards the unity of that country. Question:  And, not having been here yesterday, did you… did you comment on the North Korean leader’s latest launch? Spokesman:  No.  I did not comment on it yesterday because I think it hadn’t happened. Question:  Oh, sorry.  It said Wednesday. Spokesman:  But it’s a good… yeah, but it may be Wednesday, it’s a good question because I often don’t always remember what I’ve commented about.  [laughter]  But, in all seriousness, the Secretary-General is, of course, aware of that, of the report of this, of this launch.  He reiterates again that the DPRK (Democratic People’s Republic of Korea) should resume talks now with the other parties concerned.  And that diplomatic engagement, diplomatic talks remain the only pathway to sustainable peace and complete and verifiable denuclearization of the Korean Peninsula.  Philippeet madame, en suite. Question:  Yes, Stéphane. Spokesman:  You’re not going to claim that card twice in my room, yeah.  [laughter] Question:  Stéphane, can you tell us what Staffan de Mistura is doing?  Apparently, he began touring the region; so, which country, when exactly?  He is still based in Brussels, correct? Spokesman:  That is correct, because that happens to be his home, as he is… but he is… what I can tell you, that he is actively preparing his first regional tour.  He is in contact with all the relevant parties and their neighbours.  He is looking forward to the visit as an opportunity to meet relevant partners and hold discussions in the region.  And at this point, there is no other details to confirm, no dates to confirm.  Madame? Question:  It’s about COVAX.  Some African countries have complained that countries like, for example, France have given them AstraZeneca.  A lot of those say that they did not want to use it in their own country.  Are you aware of that?  Is the UN aware of that?  Do they get the best vaccines, or do they get what countries don’t want? Spokesman:  Well, there are two ways that a lot of developing countries are getting vaccines.  One is through bilateral gifts, and that is not, you know, that is not for us to comment.  The doses through COVAX that we update you on regularly are all WHO (World Health Organization)-approved vaccines.  Right?  I mean, there is a list of vaccines approved by the WHO, and those are distributed through COVAX.  The COVAX, I think, website and also done by UNICEF (United Nations Children’s Fund) is very clear on who is getting what.  So, countries apply to get vaccines through COVAX and they get the vaccines through COVAX.  They have been… we have been hearing issues, you know, of vaccines that have been given bilaterally with dates that are close to [expiration], those… that’s not things that are going on through COVAX.  Okay, anybody on the… Ali, please? Question:  Thank you, Stéphane.  Happy New Year and good to see you in good health.  And my question is on Lebanon.  In the past few hours, we witnessed another attack on UNIFIL (United Nations Interim Force in Lebanon) in the south.  And this is the second since the Secretary-General visited Lebanon and just two weeks ago; less than two weeks ago, in fact.  So, do you believe that this is an orchestrated attack like the others or just an incident and don’t have to say? Spokesman:  Ali, which… can you tell me what exactly you’re referring to? Question:  There was another attack last night on the UNIFIL in southern Lebanon and the… that attack, some materiel were confiscated by demonstrators from UNIFIL’s units.  So… and this is the second attack, they were saying, since the Secretary-General visited. Spokesman:  I have not received details of the second incident you’re relating to.  What is clear is that it is important that UNIFIL’s freedom of movement, freedom of activity within its zone of operation be respected by all.  Mushfique, I think you had a question. Question:  Yes, thank you, Mr. Stéphane.  On Bangladesh, Former Army Chief of Bangladesh, General Aziz, according to a recent media report, recently claimed that Bangladesh’s Army bought Israeli original spyware at UN’s requirements.  He defend himself in an interview with German‑based news network, DW, though we have seen UN strong position against this surveillance equipment.  Would you please comment on that? Spokesman:  The sound is not coming in very clearly.  I understand you were referring to the former Army Chief of Staff, but then I couldn’t understand what you were saying. Question:  Former Army Chief of Bangladesh, General Aziz, he claims that the Bangladesh Army bought Israeli-origin spyware as UN requirements.  So, though we have seen UN strong position against the surveillance equipment, he defend himself in an interview with DW, German‑based network.  So, would you please comment on that? Spokesman:  I will look at the report and get… I’ll look at the interview and get back to you. Question:  Thank you.  Thank you very much. Spokesman:  James, then Edie. Question:  Two further ones from me.  I don’t know if you have seen the report from Human Rights Watch about Tigrayans deported from Saudi Arabia.  They are saying that there were thousands of Tigrayans who have been deported from Saudi Arabia and who have suffered in both countries atrocious conditions, and some have been disappeared on their return to Ethiopia.  These are people, it appears in most cases, who fled across the sea to Yemen, somehow made it all the way through to Yemen, got to a safe place in Saudi Arabia, then were brutalized there and then deported and brutalized and no one knows where they are now.  It sounds shocking.  Does the… Spokesman:  I have seen the report from Human Rights Watch, which is very concerning, indeed.  Our Human Rights colleagues are looking into it.  But it is clear that people have, you know, no one should be… we said this many of times, forcibly removed.  And we have also expressed our concern about the human rights situation throughout Ethiopia, but we will look into this.  Edie? Question:  Can you get… please get back to us on this second attack on UNIFIL? Spokesman:  Yes, yes.  James? Question:  Sorry, just one more.  The Secretary-General has started his second term now.  We know that he has a new Chef de Cabinet.  You have already announced that.  It is usual for the Secretary-General to reshuffle his top team.  Are we expecting a reshuffle or expecting to see new faces in the coming days, coming weeks? Spokesman:  Well, I hope to be here tomorrow.  [laughter]  And I will leave it at that.  I think, you know, as personnel changes will… are announced when they are announced, but I have nothing for you.  Okay, thank you, all.  See you tomorrow.  So, yes, sorry, Abdelhamid.  Go ahead. Question:  Thank you.  In fact, I have two short questions.  First question, did the UN play any role in any way or in any means in the ending of the hunger strike of Hisham Abu Hawash? Spokesman:  I’m not aware.  Your second question? Question:  My second question, today is International Day of Self-Determination.  And does this right of self-determination, in the view of the UN, still apply to the people of Kashmir and the people of Palestine and the people of Western Sahara? Spokesman:  Those are issues that we have commented on and have a position on, which is unchanged.  People the world over have a right to self-determination.  It is a basic right that applies to all people.  Thank you, all.  Let’s hope I see you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220105.doc.htm"
}