{
    "date": "2022-12-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Ukraine Good afternoon.  Starting off with a note from Ukraine, from our humanitarian colleagues on the ground, who tell us that parts of Kyiv only have power supplies for only 3-5 hours per day.  This is impacting water and heating systems, as well as disrupting basic services.  To meet the growing needs for heat and power amid the energy crisis, our partners are delivering generators to hospitals, schools, heating points and collective centres.  Some 770 generators have been delivered or are being installed.  This includes, as of early December, more than 330 generators that our partners had provided to health facilities across Ukraine, mainly in eastern Kharkivska, northern Kyivska and Chernihivska oblasts.  Additional generators have either been ordered or are on their way to delivery. **Afghanistan Turning to Afghanistan, the World Health Organization (WHO) today said Afghanistan has vaccinated 5.36 million Afghan children aged 9–59 months against measles.  This is part of a nationwide vaccination campaign supported by WHO and the United Nations Children’s Fund (UNICEF) that was held from 26 November to 12 December.  6.1 million children aged 0-59 months have also received oral polio vaccines and they have hit every province in Afghanistan.  The World Health Organization notes that in 2022, many measles outbreaks were reported in the country.  As of November of this year, Afghanistan has confirmed 5,484 measles cases, with approximately 300 deaths attributed to measles infection. I also want to highlight some of the work other United Nations agencies have been doing to support women and girls in Afghanistan.  Our colleagues at the World Food Programme (WFP) tell us that this year, they have supported nearly 12 million women and girls through activities to prevent and treat malnutrition.  Over 1.7 million were pregnant or lactating women.  The World Food Programme also offered school feeding for 400,000 girls.  Under the Spotlight Initiative backed by the European Union and the United Nations, several entities, including the United Nations Entity for Gender Equality and the Empowerment of Women (UN-Women), UNICEF, the United Nations Development Programme (UNDP) and the United Nations Population Fund, provided essential services to 30,000 women in safe spaces designed for women and girls.  The initiatives also enabled an emergency hotline that helped almost 117,000 women, girls and youth, and nearly 27,000 women received reproductive health services in three priority provinces. For its part, the United Nations Educational, Scientific and Cultural Organization (UNESCO) provided basic general literacy programmes to 25,000 youth and adults, half of them girls and women.  Also in 2022, UNICEF reached 300,000 children — half of them girls — through 20,000 community-based classes.  And 90,000 women and girls have accessed nearly 100 UNICEF-supported safe spaces for girls and women across 16 provinces, where they receive psychosocial support and referrals to other basic services.  Maybe we should do it like they do at the opera, you know once the show started, you have to wait until the intermission to come in.  After the first act, exactly… sorry. **South Sudan Turning to South Sudan, today the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, allocated $14 million from the Central Emergency Response Fund, also known as CERF, to support people impacted by the increased violence and severe flooding.  These funds will support direct humanitarian assistance to more than 260,000 people, and our partners will be able to scale up existing cash programmes, protection, health, education, water and sanitation, and hygiene activities.  In 2023, 9.4 million of the most vulnerable people in South Sudan will need urgent assistance and protection — that is up [from] 8.9 million last year. **Haiti And as you know, the Deputy Secretary-General, Amina Mohammed, spoke to [Security] Council members yesterday afternoon on Haiti.  She stressed that it is time to step up and turn the current crisis into an opportunity for Haiti and its people to bounce back stronger.  She urged every country with the capacity to do so to give urgent consideration to the Haitian Government’s request for an international specialized armed force to help restore security and alleviate the humanitarian crisis.  The Secretary-General’s Special Representative, Helen La Lime, briefed via videoconference.  She described how insecurity and violence have surged in the country this year, including kidnappings, killings and rapes.  She also said the economic situation is catastrophic and that cholera cases have reached 15,000 throughout the country.  She added that the Mission continues its efforts to advance political dialogue through the “national consensus” document.  Their remarks were shared with you. **United Nations Disengagement Observer Force Also this morning, I just want to note the Security Council adopted a draft resolution to renew the mandate of the United Nations Disengagement Observer Force (UNDOF) for a period of six months, until 30 June 2023.  That was adopted unanimously, which is how we like it. **South Africa Quick update from South Africa, where our team, led by Resident Coordinator Nelson Muffuh, is working with authorities to respond to the recent measles outbreak.  As of this Tuesday, there were 245 confirmed cases, almost 75 per cent of them children under the age of nine.  Through funding from the Governments of Germany and Japan, UNICEF is supporting the procurement of cold chain equipment that will benefit approximately 2,000 health facilities.  Training for health-care professionals is scheduled to kick off early next year.  For its part, the World Health Organization has teams in each of the affected provinces and is developing provincial plans and providing training on measles vaccination and outbreak preparedness. **Latin America and the Caribbean I want to flag an important report regarding Latin America and the Caribbean.  The International Labour Organization (ILO) said 34.5 per cent of people over 65 years old in Latin America and the Caribbean have no income.  The new “Social Protection Overview” for the region focuses on pension systems and finds that improvements in coverage, sufficiency and sustainability are essential to provide economic security, particularly to those people most affected by crises like the COVID‑19 pandemic.  The International Labour Organization said the proportion of older people without labour income or pension increased from 31.9 per cent in 2019 to 34.6 per cent in 2020 and 34.5 per cent in 2021.  More information online. **Briefings Just a programming note that this is the last briefing we will have this year.  We will not brief tomorrow, and we will not be briefing Tuesday through Friday next week.  We will, however, have people in the office.  I also just want to do a little shoutout to our colleagues at C2C, which is a transcription company, which has been transcribing our briefings and making sure that we get transcripts to you guys quickly and, most importantly, accurately.  They, unfortunately, will no longer be doing this service.  We’re getting somebody else starting in January, but we want to thank Jennifer Bonfilio and her team for her work.Voilà.  Dezhi? **Questions and Answers Question:  Hi, Steph.  Happy last briefing of 2022. Spokesperson:  It’s only last briefing after the last answer. Question:  Okay.  So, my first question is concerning Ukraine.  Has the… has any United Nations official had any conversation recently with the Russian side concerning the Ukrainian conflict development? Spokesperson:  Well, we’re… our… the short answer, yes, on the broader issues, notably on the grain initiative, on the fertiliser initiative, our colleagues, especially Rebeca Grynspan at the United Nations Conference on Trade and Development (UNCTAD) and Martin Griffiths at the Office for the Coordination of Humanitarian Affairs (OCHA), are in regular touch with counterparts from the Russian Federation.  The Secretary-General is often on the phone with Russian officials and also, of course, with Ambassador [Vassily] Nebenzia here. Question:  I mean, according to Russian media reports, there should be a video phone… video call between the United Nations officials with the Russian high-ranking officials, which should happen probably two days or a day ago. Spokesperson:  Yes.  I mean, there was… I mean, and this is part of the regular contacts that I was referring to. Question:  Who did that?  Who did that? Spokesperson:  It was Martin Griffiths and Rebeca Grynspan.  They held consultations virtually yester— was yesterday the 21st?  Yesterday, and the Russian side was led by the Deputy Minister of Foreign Affairs, Sergey Vershinin.  This is part of their engagement with the Russian Federation regarding the two agreements that were signed in Istanbul in July of last year. Question:  So, have they talked anything rather than the initiative? Spokesperson:  No, this was focussed on those two agreements and the initiative. Question:  Okay.  So, basically, like you said, it’s a regular engagement. Spokesperson:  Yeah. Question:  So, will there be any other scheduled engagement with the Russians or Ukrainians this year by the United Nations? I mean high-ranking officials. Spokesperson:  Will there be another meeting exactly like this before the end of the year?  I don't know.  There may be, but I doubt it.  But I have to tell… I mean, I just want to underscore that there is really continuous engagement, I mean, from Martin’s side, from Rebeca Grynspan’s side, from the Secretary-General — that also involves contacts with the European Union, with the United States — all this on the grain initiative but, especially right now, on the facilitation of Russian fertiliser and grain to get that out to market. Question:  Today the Russian President, Mr. [Vladimir] Putin, said, and I quote:  “Our goal is not to spin the flywheel of military conflict but, on the contrary, to end this war.  We’re striving for this and will continue to strive.” And he said that this war can only end and… by peaceful negotiation, and he said, “The sooner the better, and the Ukrainian side knows it.”  What’s your response to his remarks? Spokesperson:  Listen, my… again, I’m not going to play… do colour commentary on things… on comments that are made on a regular basis.  You know what our aim is.  Our aim is to see this conflict end in line with the principles of international law and the United Nations Charter. Question:  My last question.  I’m sorry.  I… feels like Edie.  [Laughter] Spokesperson:  Well, she’s not here.  Somebody has to do her job. Question:  I think yesterday James touched a little bit on this.  Yesterday, the Security Council passed a resolution on Myanmar, which marks the first resolution adopted after the coup by the military, Myanmar military.  So, what’s the reaction from the Secretary-General about this? Spokesperson:  We’re pleased that the Security Council adopted this resolution.  We’ve expressed our concern, continuous concern.  We’ve also been giving regular updates from what our country team has been trying to do on the ground, the challenges they face.  It was a very important resolution that was adopted. Correspondent:  By the way, your voice recovered. Spokesperson:  Well, it’s… yes.  It will… Correspondent:  Good job. Spokesperson:  Thank you.  Alright.  If… anything not covered by Dezhi.  Yes?  Go ahead.  Go ahead. Question:  Yep.  So, the United States Ambassador issued a statement just now, saying the United States confirmed arms transfer from the Democratic People’s Republic of Korea to the Russian Wagner Group.  If you are aware of that statement, could you give us some comment on that? Spokesperson:  No, I have not seen that statement.  Obviously, issues of weapons transfers by the Democratic People’s Republic of Korea will, I’m sure, no doubt, be looked at by the… through the sanctions regime, but I have no further information.  Yes, sir? Question:  Sorry, Steph.  I have a year-ender question.  Can you give us, please, sort of like an overarching look at where things stand at the end of the year with regard to the Sustainable Development Goals in general?  And is there any particular Sustainable Development Goal that’s causing particular concerns here?  And what would you say is the utmost priority on that level to be tackled in 2023? Spokesperson:  The challenge that we’ve seen over the last year and really starting with the COVID… the outbreak of COVID, is that it has negatively impacted the… our efforts, Member States’ efforts to achieve the Sustainable Development Goals.  And we’ve gone backwards in a number of areas, in a number of areas including education, health, human rights, climate.  So, we would hope… this year has not been a great year for the Sustainable Development Goals, to put it mildly.  We hope that next year, there will be recommitments, that there will be changes in the international financial institutions, which the Secretary-General has been very clear that have been… favours western countries, favours rich countries, limits the ability of developing countries to access the financing that they need to help their people achieve the Sustainable Development Goals.  Okay.  On that note, I wish you all the best for the year that will be and the holidays, and I will let Paulina [Kubiak] take it over.",
    "webUrl": "https://press.un.org/en/2022/db221222.doc.htm"
}