{
    "date": "2022-05-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Just as a reminder, there will be a 3 p.m.  Security Council meeting on Ukraine.  From our end, the Secretary-General will brief, and this obviously comes at the conclusion of his trip.  He just landed back here in New York a few hours ago after having been to Turkey, the Russian Federation, Poland, Ukraine, Niger, Nigeria and Senegal. Also briefing will be the Emergency Relief Coordinator, Martin Griffiths, who I think will brief virtually, as well as the UN High Commissioner for Human Rights, Michelle Bachelet. We will share all those remarks with you in advance, as much as possible. As you saw yesterday, the Humanitarian Coordinator for Ukraine, Osnat Lubrani, said that a new safe passage operation to evacuate civilians stranded in Mariupol and other communities had been completed.  Once again, she said, the UN team and colleagues from the International Committee of the Red Cross (ICRC) worked together to bring people who wanted to leave areas experiencing hostilities, and to bring them to safety, with the agreement of the parties to the conflict. Ms. Lubrani said that more than 300 civilians from Mariupol, Manhush, Berdiansk, Tokmak and Vasylivka are now receiving humanitarian assistance in Zaporizhzhia.  She added that while this second evacuation of civilians from areas in Mariupol and beyond is significant, much more needs to be done to make sure that all civilians caught up in fighting can leave, in the direction they wish. Our work with the parties to guarantee safe passage for civilians will continue. **Ethiopia A humanitarian updated from Ethiopia, where our colleagues tell us that a convoy of 27 trucks carrying nearly 1,000 metric tons of food and other essential items reached Mekelle in the Tigray region last weekend — that’s 29 and 30 April. This was the fourth humanitarian convoy that reached Tigray since the transport of aid resumed at the beginning of April, following more than three months of interruption. In total, 169 trucks have reached Tigray since convoys resumed, transporting some 4,300 metric tons of desperately needed aid supplies. Food and other aid from these convoys have been dispatched from Mekelle to priority areas around Tigray where they are being distributed.  Fuel that has recently arrived is also allowing critical operations to be expanded. The rate at which aid is arriving into Tigray, however, remains a small fraction of what is needed.  Essential services including electricity, communications networks and banking services remain largely cut off. The UN, along with our partners, is continuing to work with the authorities to urgently scale up deliveries of relief supplies into Tigray, including seed and fertilizer ahead of the critical summer planting season. We are also working with authorities to expand much-needed assistance in areas of Afar and Amhara regions that have been affected by the conflict. In Amhara, food partners reached some 56,000 people with food in the past week.  Since late December, more than 10 million people have received food assistance from the Government, the UN and NGO (non-governmental organization) partners. **South Sudan And I have a couple of peacekeeping updates for you, the first one being from South Sudan, where the UN Mission there (UNMISS) says that its engineers from six troop-contributing countries are currently building and improving roads across the country. So far, the engineers — from Bangladesh, China, the Republic of Korea, Thailand, India and Pakistan — as well as their partners, have repaired 3,200 kilometres worth of roads. This week, peacekeepers restored part of the route from Adwong to Malakal, the capital of Upper Nile State.  This will facilitate humanitarian access and trade, as well as increase the overall freedom of movement. The UN Mission’s engineers have also finished repairing some of the main roads in Malakal, including the road linking the city to the airport. **Central African Republic And from the Central African Republic, the UN peacekeeping mission there (MINUSCA) tell us that they set up a position and the mission has stepped up its patrols in Nzaco, which is near Bangassou in Mbomou Prefecture, to increase security in the area. This follows an attack on a base of the Central African armed forces by combatants allegedly from the Mouvement patriotique pour la Centrafrique and the Front Populaire pour la Renaissance de Centrafrique.  That attack on the FACA (Armed Forces of the Central African Republic) base took place on 28 April. Also on the humanitarian front in the Central African Republic, more than 60 per cent of the people there already need humanitarian assistance, and our colleagues tell us that the crisis is likely to worsen in the coming months because the crisis in Ukraine is disrupting supply chains, and prices on fuel, medicine and food are rising.  Something that the Secretary-General has been underscoring during his West Africa trip. For example, the price of wheat flour has increased by 36 per cent in the last two weeks and is expected to increase another further 30 per cent by August. It is projected that 2.2 million people, and that is about 45 per cent of the population in the Central African Republic, will suffer from high levels of acute food insecurity during the lean season between April and August. Health organizations only have 30 per cent of the medication and other essential supplies they need to respond. There is also an urgent need for a scaled-up humanitarian response, and funding needs will increase drastically, including for health, food and logistics. The Humanitarian Response Plan for the Central African Republic, which calls for $461 million to help 2 million people this year, is only 20 per cent funded. **Iraq — COVID-19 And a quick update for you from Iraq, where our UN team there continues supporting authorities to respond to and recover from the pandemic.  Nearly 8.6 million vaccines have landed in the Iraq through COVAX alone, with WHO (World Health Organization) and UNICEF (United Nations Children’s Fund) supporting authorities’ vaccine distribution efforts.  Over 7 million in Iraq people are now fully vaccinated. To boost recovery, we have also supported more than 620 infrastructure projects, which are benefiting more than 4.2 million people, increasing access to basic services, while also rehabilitating thousands of houses, 84 health-care centres and nearly 200 schools. More than half of returnees are now living in locations with better services and infrastructure.  Also, 150,000 refugees, displaced people, returnees and other vulnerable groups are receiving cash assistance. **Forests A quick note from our friends at the Food and Agriculture Organization (FAO) [who chair the Collaborative Partnership on Forests], which presented this year’s Wangari Maathai Forest Champions Award to activist Cécile Ndjebet, of Cameroon, in recognition of her outstanding contribution to [preserving] forests and improving the lives of people who depend on them. Roughly 70 per cent of women in Cameroon live in rural areas and are dependent — at least in part — on harvesting wild forest products for their livelihoods, yet many are denied the right to own forest land. More information online. **Somalia You will have seen that yesterday afternoon we issued astatement, in which the Secretary-General strongly condemned the deadly Al-Shabaab attack earlier on the week on an African Union Transition Mission in Somalia (ATMIS) base staffed by Burundian peacekeepers. The Secretary-General pays tribute to all the African Union troops and expresses his expressed his heartfelt condolences to those killed. **World Portuguese Language Day Today is World Portuguese Language Day.  The Portuguese language is not only one of the most widespread languages in the world, with more than 265 million speakers spread through all continents, but it is also the most widely spoken language in the southern hemisphere.  And it happens to be the mother tongue of my boss, which is always important. **Financial Contribution And today, we say thank to Tunisia for its full payment to the regular budget.  This takes us to 97.  We are close to the century. **Questions and Answers James? Question:  Yeah, follow‑ups to Mariupol.  So, you got more people out but you haven't got more people out of the steelworks.  What work is the UN doing at trying to establish exactly how many civilians there are in Azovstal?  Could you, next time you try and persuade the Russians to have a ceasefire, send in an assessment team?  I understand some people might be trapped underground. Spokesman:  The plant, from what my colleagues tell me, is an extremely challenging place in every aspect.  It's in the middle of an active war zone.  Parts of it have been destroyed.  There are people living in tunnels.  It is very difficult for us to have an exact number. We are continuing working in partnership, of course, hand in glove, with the ICRC and dealing with the highest levels of both Ukraine and Russia to get more people out of the Mariupol region, as well as the plant. Question:  And another specific question on that:  You're doing this with the ICRC, which are the guardians of the Geneva Conventions, and a specific area there is wounded soldiers.  There are apparently, in the plant, wounded soldiers.  Are you looking at getting them medical attention or getting them out? Spokesman:  What I can tell you is that the focus of our work at this point is on evacuating civilians. Question:  I have another question on a different part of the world, if I can.  In the West Bank, the Israeli High Court has ruled that people living in a place called Masafer Yatta should be forcibly transferred.  It's a…  they say it should become a closed Israeli military zone.  We're talking about 1,200 Palestinians being forcibly transferred. Spokesman:  Let me look into that.  I hadn't seen that report. Edie and then Maggie. Question:  Thanks, Steph.  I have a couple of follow‑ups also.  First, does the Secretary‑General have any comment on the $6.5 billion pledged today for humanitarian aid to Ukraine? Spokesman:  What we… Question:  In Poland. Spokesman:  In Poland.  Yes, yes, yes, exactly.  I mean, we always — we welcome any increase to our…  to the funding of our humanitarian operations. Question:  Okay.  In Israel at the holy sites, there were more scuffles today.  Does the Secretary‑General have any comment on that? Spokesman:  Yeah, I mean, we are, obviously, following the situation.  We remain deeply concerned about the ongoing tensions in Jerusalem, particularly around the holy sites.  We once again repeat, reiterate our position that the status quo at the holy sites must be upheld and respected.  No excuse for any violence.  No excuse for any provocations on the Holy Esplanade, and they must stop now to prevent any further escalations. Our representative on the ground, Tor Wennesland, remains in touch with all the relevant parties to urge calm and urge restraint. Question:  And thirdly, the Secretary‑General was in Nigeria yesterday, and there was an attack by an Islamic extremist rebel group in north‑east Borno State, where seven people were killed.  Did he discuss this attack or other attacks with President [Muhammadu] Buhari? Spokesman:  I don't know if he discussed that particular attack, but they definitely discussed the situation in Borno State and in the north‑west.  I think the Secretary‑General, in his remarks to the press, underscored the need to fight…  to…  obviously, to condemn these acts of unacceptable violence but also to fight terrorism, not just through security measures but through socioeconomic and other measures and to…  the importance of reintegration. Margaret? Question:  Steph, you didn't read it out, but WHO put out a statement on 15 million additional deaths from COVID…  COVID‑related deaths.  Does the Secretary‑General have any reaction to that? And could you just clarify for me, when you read out the COVAX stuff and you say \"fully vaccinated\", by UN standards, that's two shots or a booster or…  it's two shots.  Right? Spokesman:  Maggie, in fact, your actually paying attention to what I say is great…  [laughter] Question:  Thank you. Spokesman:  …but I wish which could answer.  It's a very, very, very valid question, whether it's two or three. Question:  [inaudible] Spokesman:  Exactly.  I mean…  yeah, it's a very good question.  We'll find out. Question:  On the 15? Spokesman:  On the 15 million, yet another grim milestone and a reminder that we still have to live with this pandemic, that we still need to redouble our efforts for equity when it comes to the distribution of vaccines and all other therapies to help fight this virus. Monsieur?  Please.  Go ahead.  Go, go ahead.  Go ahead.  Sorry. Question:  Thank you, Steph.  Abdellah Imassi from Television Araby.  Steph, I do have a question regarding Yemen.  Some reports stated that Houthis carried out yesterday some attacks in the Taizz province.  First, can you confirm this report? Also, does the Secretary‑General have any comment…  any action in order to save the two‑month nationwide truce?  Thank you. Spokesman:  No, no comments on these reports.  I mean, I think, in any of these situations, you will see…  it's not unexpected to see incidents one place or another. We strongly believe that this truce is continuing and that the parties should use this moment to redouble their efforts to work together on a political solution with the support of the United Nations. Edward? Question:  Yeah.  I just want to confirm this, because according to Martin Griffiths, on the fundraising event, there's…  a new UN convoy is heading to the Azovstal steelworks.  Is that what you mentioned just now? Spokesman:  I mean, we're…  with all due respect to Mr. Griffiths, I'm not going to…  I'm not, from here, as you know, going to confirm or speak about whatever ongoing operations there may be.  There are some…  as you know, every one of these operations is extremely delicate.  It involves crossing lines.  It involves our staff spending a night or maybe even two in different places along the road.  Our aim is to get in there, get civilians out safely and get our staff out safely. Question:  So, you have the summary of this operation if it happens. Spokesman:  I'm sorry? Question:  I mean, you will have a summary after… Spokesman:  As you know, every time we successfully complete an operation, we confirm it, and we put out a statement. Question:  And you're preferring not to talk about this. Spokesman:  I do not want to talk about any operations that may be ongoing. Correspondent:  Okay. Spokesman:  Mario and then Linda.  Sorry. Question:  Just to follow up on Azovstal, do you have any information of what the situation is there on the ground today after Russia announced this three‑day ceasefire? Spokesman:  I mean, the situation…  sorry.  The situation continues to be extremely, extremely dire for civilians.  I think what we're seeing from the people that have come out is, not only some of them are in need, obviously, of medical help, of de…  they need…  they're dehydrated; they lack food, but the psychological impact that these people have to deal with, the trauma they have lived, that is something that they will need…  they need immediate support for and they will likely need support for in the weeks ahead. Linda and then Patrick. Question:  Thank you, Steph.  We've…  you've discussed, obviously, the humanitarian…  status of the humanitarian situation, military.  I was just wondering if there are any new developments in terms of the political track and sort of what's going on.  [crosstalk] Spokesman:  On the political track directly between Ukraine and Russia, that is really being supported by Turkey, but I have not seen any further updates. Patrick? Question:  Good afternoon, Stéphane.  Just a quick follow‑up on, I think, Edith's earlier question regarding the Secretary‑General's visit to Nigeria.  Just want to get this straight.  This is his first visit to Nigeria since his appointment? Spokesman:  That's correct. Question:  And why now of May 2022 given that Boko Haram has been wreaking havoc in Nigeria for more than 12 years and Nigeria is the most populous country in Africa?  I mean, why neglect this very important country? Spokesman:  I don't think…  listen, I don't think he's been neglecting it.  There have been a number of trips to Africa that were supposed to be had in the last two years.  Some of them have been cancelled at the last minute. Nigeria is, as the Secretary‑General himself said, a critical partner for the UN in many facets of our multilateral work.  As you also may know, our Deputy Secretary‑General has also gone to Nigeria a number of times.  So, I don't think this should be interpreted as neglect in any way, shape or form. There are a lot of…  I mean, there are a number of critical countries — and of course, every 193 of our Member States are critical — that he hasn't been able to go to and is…  I mean, travel has been curtailed, to say the least, since the start of the pandemic. Okay.  Ray? Question:  Thank you, Stéphane.  There's some reports that say that WHO is considering a resolution next week against Russia and also considering shutting down the Europe hub in Moscow.  Can you confirm that? Spokesman:  No.  You'd have to ask WHO.  They have their own governing body. Okay.  Margaret? Question:  Just on Ethiopia, what's the Secretariat's assessment of the status of the ceasefire?  You're getting more aid in, but we're hearing about still fighting like in Amhara and such.  So, how do you rate it now? Spokesman:  Our understanding is that there [are] still some conflict points, but we are getting some aid in.  I mean, the fact we've gotten a few convoys in over the last few weeks is good news for those people that it's able to help, but it's clearly not enough.  I mean, the fact that every convoy has to be negotiated, has to be planned, has to be plotted adds time, adds money but, in the end, just delays the delivery of humanitarian aid. Ideally, we would like to use the…  that road into Mekelle as an open highway to just move trucks in there constantly and not just with foodstuff but also with gas. Okay.  Ms. [Paulina] Kubiak, up to you.",
    "webUrl": "https://press.un.org/en/2022/db220505.doc.htm"
}