{
    "date": "2022-08-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guests In just a short while, we will be joined by Maximo Torero, who, you well know, is the Chief Economist at the Food and Agriculture Organization (FAO).  He will join us virtually to brief on the FAO’s latest Food Price Index.  And there immediately after that, there will be a briefing by Dr. Robert Floyd, the Executive Secretary of the Comprehensive Nuclear-Test-Ban Treaty Organization, otherwise known as the CTBTO. **Secretary-General’s Travel As expected and on schedule, the Secretary-General arrived in Hiroshima, in Japan, a few hours ago, where he will take part tomorrow in the Peace Memorial Ceremony.  At the ceremony, he will reiterate his call on world leaders to urgently eliminate stockpiles of nuclear weapons.  He will also meet a group of surviving victims of the atomic bombs, known as thehibakusha, in Hiroshima and Nagasaki.  Mr. [António] Guterres will also participate in a dialogue with young activists.  He will then move on later to Mongolia and then to the Republic of Korea. **Black Sea Grain Initiative As you saw in a press release that was issued a few hours ago, the Joint Coordination Centre (JCC) of the Black Sea Grain Initiative authorized the departure of three vessels from Ukraine, two from the port of Chornomorsk and one from Odesa.  The three cargo ships are carrying a total of 58,041 metric tons of corn through the [maritime] humanitarian corridor under the [Black Sea Grain] Initiative.  The three ships are on their way.  We tracked them and they are on their way towards the Bosphorous, where they will be inspected.  JCC has also authorized the movement of an inbound ship, theM/V Fulmar S, heading for Chornomorsk.  That ship, which was anchored in an area near Istanbul, was inspected this morning and is on its way to Chernomorsk.  Drawing from lessons learnt from the first movement under the initiative, of theRazoni, the Joint Coordination Centre has authorized this movement as a second “proof of concept”, testing our ability to do multi-ship operations in the corridor, of both inbound and outbound vessels. In addition, the corridor has been revised to allow for more efficient passage of ships while maintaining safety.  The Coordination Centre further acknowledges the need for the commercial vessels stranded in the Ukrainian ports since February to depart to their pre-defined destinations.  Their movement will free up valuable pier space for more ships to come in and carry food to global markets, in line with the aims of the Initiative.  As per the procedures agreed at the Coordination Centre, all participants will coordinate with their respective military and other relevant authorities to ensure the safe passage of commercial vessels. **Syria Turning to Syria:  Our humanitarian colleagues inform us that a UN cross‑line convoy of 14 trucks, carrying food for some 43,000 people, crossed yesterday from Aleppo to Sarmada in north-west Syria.  This is the sixth cross‑line convoy in line with our inter-agency operational plan developed after the adoption of Security Council resolution 2585 (2021), and the first since the adoption of [Security] Council resolution 2642 (2022), which continued the scheme.  Humanitarian conditions are deteriorating in north-west Syria due to the ongoing hostilities and a deepening economic crisis.  There are 4.1 million people that rely on aid to meet their most basic needs.  Eighty per cent of them are women and children.  While it is an important complement, the cross-line operation is at this time not able to substitute for the massive cross-border operations which we run and that reaches 2.4 million Syrians each month. **Mauritius/Seychelles From Mauritius and the Seychelles, our team there, led by Resident Coordinator Christine Umutoni, is ramping up its support to authorities to address the impacts of the rising costs of fertilizers.  This is urgent for both countries, which are currently 100 per cent dependent on imported chemical fertilizers.  We are helping with import substitution strategies that help the environment as well as local producers, including women.  FAO, UN Development Programme (UNDP) and UN-Women are ready to use seaweed for the local production of biofertilizers in Mauritius.  This project builds on a similar seaweed fertilizer production practice carried out in the Seychelles, bolstering aquaculture and hydroponics, also with the support of the United Nations team. **Financial Contribution And lastly, we want to thank yet another country, which has paid its budget dues in full, getting us to 115.  And that country is the southern-most country in the world.  Which country are we talking about?  Chile.  Yes.  It’s kind of a tie between the AP and the Deutsche Press Agency.  Oh.  He doesn't have a… all right.  Well, you'll bank it.  All right.  Edie? **Questions and Answers Question:  Thank you, Steph.  On a couple of breaking issues, Israel's just launched air strikes in Gaza.  Does the Secretary‑General have any comment? Spokesman:  Yeah, I've just seen those reports.  We're trying to get some clarity on the situation and some language on that. Question:  And forgive me if I missed this in the beginning.  Did you do a statement on the Secretary‑General's reaction to China's decision to suspend any climate talks, dealings with the United States?  If not, do you have a…? Spokesman:  I mean, we've, obviously, seen those reports.  I think, for the Secretary‑General, for him, there is no way to solve the most pressing problems of all the world without an effective dialogue and cooperation between the two countries.  Yes, madame? Question:  Follow‑up on Edie.  So, as you know, you are probably… as you saw the reports that the… 8 civilians were killed, 44 were injured.  I… I'm… I know you said that you will get some language on that… Spokesman:  You're talk… on… Correspondent:  On Gaza. Spokesman:  On Gaza.  Sorry.  Yeah, thank you.  Yeah, yeah… Question:  So, by the Israeli air strike on Gaza, 8 civilians were killed, and 44 were injured, according to press reports.  So, my question is also, how worried are you about the humanitarian situation?  Given the fact that, as you know, Gaza is under siege… a blockade for more than one decade, hospitals, and in the last four days, Israelis didn't allow any goods to enter.  There is a shortage of fuel, et cetera.  So… Spokesman:  We've always been concerned and continue to be concerned about the humanitarian situation in Gaza.  In terms of what's going on today, we're in touch with our colleagues on the ground, and I'm just trying to get some clarity and some language.  Yes, ma'am? Question:  Thank you, Stéphane.  Yesterday, Azerbaijan’s embassy in London was attacked by a radical religious group, as you know.  Caught entering into a building of the embassy, the member of the vandalism grouped raised a religious flag and shouted radical religious slogans on the balcony of the building.  After intervention of the local police, the group members were taken out of the building and detained, said the Azerbaijan Foreign Ministry statement.  Does the Secretary‑General have any comments?  And also, I'm wondering the Security… will the Security Council issue any message of condemnation regarding…? Spokesman:  Well, I mean, on the latter part, on the Security Council, that's a question to ask the Security Council.  I've seen those press reports.  I don't have any detailed first‑hand knowledge of what happened, but obviously, as our general statement of principle, we believe in the sanctity and the need to respect diplomatic premises all around the world.  Mr. Klein, I think you have a question. Question:  Yes, I do.  I just put the video on.  Okay.  Thank you.  Can you hear me? Spokesman:  Yes, I can. Question:  Okay.  Yeah, the Secretary‑General has called for new windfall taxes to be imposed on oil companies' profits.  But, like everything in life, there are trade‑offs.  And I'm wondering whether he has an opinion or a comment on the fact that the oil companies hit with such taxes may well simply pass on, at least a portion of those taxes, through the distribution chain ending up, in retail, on consumers at the gas pump, thereby worsening the inflation, indirect tax, and it will also hit some of the more vulnerable in the world who rely on vehicles for their transportation.  So, do you have any comment on that? Spokesman:  That would be a decision that those individuals would have to take and assess.  The Secretary‑General believes, as I think he said it rather clearly and using rather clear language, that there is a kind of… it has… we have seen just a huge, huge amount of profits coming out of these oil companies, and we've also seen a number of countries in Europe and around the world look at increasing the tax on these windfall profits.  It would not be the first time it's happened in the world.  We don't believe that, just because you put in a windfall tax, it would automatically lead to an increase in price at the pump.  I think, for that to happen, a decision would have to be made and a decision that those companies would have to live with.  Benno? Question:  Now I have a question.  So, there's a new UN report saying North Korea is paving the way for more nuclear tests.  What is the Secretary‑General doing to prevent this?  What does the Secretary‑General think other countries or the Security Council should do to prevent this? Spokesman:  Well, I… this is a report, from what I gather, compiled by the Panel of Experts to Security Council’s relevant committee.  It's not one that we… that the Secretary‑General or his team are involved in writing.  That being said, the Secretary‑General continues to believe that all countries that have the ability to influence the situation and including the DPRK [Democratic People’s Republic of Korea] should work to a complete denuclearization of the Korean Peninsula.  I think this is one of these cases where the international community needs to speak with one voice and work with unity of purpose.  Yes, please, Ephrem? Question:  Thank you, Stéphane.  A question on the Beirut Port explosion investigation.  UN independent experts have been calling for a fact‑finding mission or an international investigation into the port, and they have been… they have assessed that the domestic investigation is not really going anywhere.  I know that UN independent experts do not speak for the UN itself, but do you share the assessment that the domestic investigation is not… Spokesman:  On which?  I'm sorry… Question:  On the Beirut Port explosion and the international mission, what would it take? Spokesman:  I think the Secretary‑General was very clear in his message yesterday on the need for a credible, transparent investigation that will lead to justice of the victims of the explosion.  It's been two years, two years that all of the people of Lebanon and especially those families directly impacted, which includes family of UN staff, are not any closer to justice. Question:  How exactly can the UN be part of the…? Spokesman:  Well, I mean, they would… there is no… we… the Secretary‑General has no mandate to lead an investigation.  There would need to be some decision from a legislative body, but there are other ways that the Lebanese authorities could create a framework for an investigation that the people of Lebanon would feel was transparent and credible enough. Question:  But, the fact‑finding mission, can… is it possible if it's not an investigation?  Because we heard him say the other day… Spokesman:  I know, but I think we're also at a point where, I think, the… we need to… we would like to see an investigation that leads to judicial results, which a fact‑finding mission would not. Question:  Sorry.  And just one more follow‑up, but you know that the politicians there are the main reason why the investigation… Spokesman:  I think the Lebanese people know what the situation is. Question:  One more question…?  On Syria, and it's a question about the severance of diplomatic relations between Syria and Ukraine, because Ukraine started because Syria, of course, recognized Donetsk and Luhansk as independent.  My question is, will it have any effect on the humanitarian situation in Syria?  Because I think, if I'm not mistaken, most of the bread in Syria, which is a staple diet comes from Ukraine.  Is there… will there be any…? Spokesman:  I think there are two… the short answer, I can't predict.  There is the issue of bilateral diplomatic relations, which is not one for us to get involved.  Doesn't involve the UN.  There is a whole commercial traffic that involves commercial entities bringing grains in, and we hope that continues.  We do not expect that to have an impact on our own humanitarian operations.  Okay.  Yes, Kristen? Question:  I'm going to try again on Gaza.  This attack happened in a very populated residential area.  What does international law say about striking… it doesn't appear that there was a… the usual evacuate orders or anything like that that normally at least you would… in other times, we've heard from Israel and so on… there's a young girl who's been killed…? Spokesman:  I completely understand your questions and your need for answers.  What I can tell you is that we're in touch with our colleagues.  We're trying to get some clarity and some language to be able to answer those questions.  Okay.  I think we can turn to our guest.",
    "webUrl": "https://press.un.org/en/2022/db220805.doc.htm"
}