{
    "date": "2022-06-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest As soon as we’re done here, we will be joined by Afshan Khan, UNICEF’s (United Nations Children’s Fund) Regional Director for Europe and Central Asia.  She is here to brief you on how children are being impacted by the war in Ukraine.  She has just returned from a field visit to that country.  Sorry, too many things around here… **Ukraine Staying on the topic of Ukraine, our humanitarian colleagues tell us that the situation in Donetsk remains extremely tense.  Escalating hostilities since last week are taking an enormous toll on civilians, including aid workers living in the city. In the past 24 hours alone, civilians — including children — have been killed or injured. Some of you have asked me about attacks on hospitals in Donetsk, which is not in a Government-controlled area, where at least five health facilities were hit by shelling, including a maternity ward.  Our colleagues on the ground tell us that no one was killed or injured.  Still, some pregnant women had to be transferred to other hospitals. Unfortunately, the latest attack on hospitals is not a new phenomenon in this war. Since the beginning of the war, the World Health Organization (WHO) says there have been at least 295 attacks on health facilities across Ukraine, and the actual figures are unfortunately and likely to be much higher. In Donetsk, critical infrastructure — including homes, schools, hospitals, and markets — were hit across the oblast over the past week.  This has made life nearly unbearable for people who are also facing severe water shortages, and at times are unable to leave their homes for days on end due to the fighting. We, along with our humanitarian partners, continue to engage at the highest levels with the parties to the conflict and call on them to comply with their obligations under international humanitarian law to protect civilians and civilian infrastructure. This must also include protecting our own humanitarian colleagues and facilitating the movement of relief supplies and personnel to areas where people need our support.  Many lives are at stake. For its part, the Food and Agriculture Organization (FAO) today said that, to date, it has reached 65,000 people with emergency agricultural support and cash assistance.  An additional 24,700 people will be supported in the coming weeks. Together with local and international partners, FAO is also working on a damage and loss assessment of the Ukrainian agriculture sector, to catalogue the war’s impact on production, infrastructure, investment, storage facilities, exports, imports and expected yields for this year’s crops. Under FAO's revised Rapid Response Plan, which seeks $115.4 million to assist 979,320 people in rural areas through December, only $13.4 million of the required funding has been received.  FAO stresses that further contributions are urgently needed to bolster agricultural production and provide support to vulnerable households. **Indonesia I wanted to flag that this morning the Secretary-General spoke to H.E. Mr. Joko Widodo, President of the Republic of Indonesia.  The Secretary-General thanked President Widodo for Indonesia’s support to the United Nations and to multilateral efforts to address global challenges. They also discussed the global implications of the war in Ukraine, in particular in the area of food security.  The Secretary-General briefed President Widodo on UN efforts to allow access of grains and fertilizers from Ukraine and Russia to global markets. The Secretary-General also expressed support to Indonesia’s Presidency in the G20 in 2022. **Yemen This afternoon, the Security Council will hold abriefing, followed by consultations, on the situation in Yemen. Council members will hear from both the Special Envoy for Yemen, Hans Grundberg, and the head of the UN Mission to support the Hudaydah Agreement, General [Michael] Beary. And you’ll also get to hear directly from General Beary tomorrow, since he will be our guest at the briefing. **Climate This morning, the Secretary-Generaladdressed— in a video message — the Sixth Austrian World Summit convened by the Austrian Government and Arnold Schwarzenegger. The Secretary-General said that the window to prevent the worst impacts of the climate crisis is closing fast while most national climate pledges are simply not good enough.  He said we are witnessing a historic and dangerous disconnect, with science and citizens demanding ambitious and transformative climate action, while many Governments are dragging their feet. He added that new funding for fossil fuel exploration and production infrastructure is “delusional” and will only further feed the scourge of war, pollution and climate catastrophe. He also repeated his call for G20 Governments to dismantle coal infrastructure, with a full phase-out by 2030 for OECD (Organization for Economic Cooperation and Development) countries and 2040 for all others.  And he called on all financial actors to abandon fossil fuel finance and invest in renewable energy. **Disabilities This morning, the Secretary-General alsoaddressedin person the fifteenth session of the Conference of States Parties to the Convention on the Rights of Persons with Disabilities. He said that progress in protecting the rights of people with disabilities and efforts to build a more inclusive and accessible world have been stalled by the pandemic. COVID-19 exposed existing inequalities and gave rise to new threats, impacting those with disabilities even more. The Secretary-General also underscored that the priorities highlighted by this year’s Conference need to be addressed with the active participation of persons with disabilities in their full diversity, and their full inclusion in the decision-making-process. We need the leadership of persons with disabilities, particularly women, and their representative organizations. The full remarks have been shared with you. **Humanitarian Air Service We often talk here about the direct impact of cutbacks to humanitarian funding.  And I just want to flag a small item but an important one.  Our colleagues at the World Food Programme (WFP) — as you know, WFP operates the UN’s Humanitarian Air Service — they are warning today that flights they operate in Guinea and Niger for the UN system and our partners will be grounded by August, unless they receive an additional $6.4 million in funding. WFP says that high fuel prices, linked obviously to the conflict in Ukraine, have resulted in higher-than-expected costs required for the maintenance and running of the aircraft. This situation risks cutting off communities from life-saving aid at a time of unprecedented humanitarian needs. WFP urges Governments, donors, and partners to step up support for this crucial service that benefits the wider humanitarian community. **Burkina Faso And staying in the general region, from Burkina Faso, our humanitarian colleagues tell us that recent attacks on the town of Seytenga, in the country’s Sahel region, have led nearly 3,500 people to flee their homes, with this number continuing to climb. We along with our humanitarian partners are working to mobilize aid to impacted people as quickly as possible, with a rapid response — including food, shelter and health, among other services — that are under way in the regional capital of Dori. We join the Head of our UN Office in West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, and the Resident Coordinator in Burkina Faso, Barbara Manzi, in strongly condemning this attack. More than 1.9 million men, women and children — that’s nearly two thirds of whom are children — are currently displaced in Burkina Faso due to increasing insecurity. Nearly one person out of five in the country urgently needs humanitarian help. The 2022 Humanitarian Response Plan seeks $591 million to help the most vulnerable people.  It is only 15 per cent funded. **Sudan From Sudan, our humanitarian colleagues tell us that recent intercommunal clashes in West Darfur have led to the deaths of more than 100 people, with some 50,000 men, women and children forced to flee their homes.  Many homes were destroyed, and livestock looted. If the security situation allows, we and our humanitarian partners plan to visit the area to assess what the needs are, as early as today, as well as to help register people impacted by the violence. The violence in West Darfur and other states is preventing farmers from cultivating their land, which, with the start of the rains, is likely to lead to further food insecurity. **South Sudan Heading south to South Sudan, almost one third of the acutely food insecure South Sudanese that the World Food Programme planned to support this year will be left without humanitarian food assistance due to critical funding shortages.  This heightens the risk of starvation for 1.7 million people.  WFP warned that the suspension of aid comes at the worst possible time for the people of South Sudan as the country faces a year of unprecedented hunger. According to WFP, more than 60 per cent of the population in the country are grappling with severe food insecurity during the lean season, fuelled by continuing conflict, severe flooding, localized drought, and soaring food prices made worse obviously by the crisis in Ukraine.  WFP said that it had exhausted all options before suspending food assistance, including halving rations in 2021, leaving families in need with less food to eat. **Cabo Verde — COVID-19 Quick note from Cabo Verde, where our team, led by Resident Coordinator Ana Graça, continues to support the country’s response and recovery from the pandemic.  As of May, more than 325,000 people — that’s nearly 85 per cent of the over 18 population in that country and more than 38,000 adolescents — have been fully vaccinated. Our team is also ensuring that other health services remain available, including UNICEF providing technical support for the vaccination of more than 4,500 girls against the Human Papilloma Virus (HPV), surpassing the goal of at least 90 per cent vaccination coverage.  On education, through a public-private partnership between UNICEF and the Swedish Akelius Foundation, 2,000 primary students were also provided with fully equipped technology labs to boost their mathematics and language skills. **Lebanon A quick note from Lebanon:  Our Special Coordinator for Lebanon, Joanna Wronecka, said last night in a tweet that she had had an inspiring discussion that evening with the US Senior Adviser for Energy Security, Amos Hochstein. She said that the UN is committed to supporting an agreed and mutually beneficial delineation of the maritime boundary between Lebanon and Israel. **World Blood Donor Day And lastly today is World Blood Donor Day, and this year’s theme is “Donating blood is an act of solidarity.  Join the effort and save lives”. The World Health Organization (WHO) notes that the need for blood is universal, but access to it is limited — especially in low- and middle-income countries, where shortages especially impact women and children as they tend to be the people who need blood most.  More online from our colleagues at the World Health Organization. **Questions and Answers Mr. Bays?  It's been months since you've been here, I know.  [laughter] Question:  Don't know what someone did with that.  Okay.  It looks like this flight from the UK to Rwanda, sending back refugees, is going to go ahead.  The Secretary‑General's already put on record that he supports UNHCR (United Nations refugee agency), who don't believe this is the right thing to do.  How disappointed is the Secretary‑General in the UK, which has, in history — and he knows more about this than any of us in the room — has a very long history of welcoming refugees?  How disappointed is he that the UK has decided to pursue this? And secondly, how worried is he that it may be used as an example by others, including Denmark, who are considering a similar policy? Spokesman:  I mean, let's face it.  First of all, I think the High Commissioner for Refugees was very blunt.  He says everything about this is wrong.  He has a specific role within international law as the keeper of the Convention on…  the 1951 Refugee Convention. The UK is, sadly, not the first country to do off‑shoring, to use a horrible term, frankly, of men, women and children while they are…  while refugee claims are pending.  We hope that no others follow this example.  My understanding is that there are still a number of judicial appeals going on, and we'll continue to follow them closely. Question:  One about Ukraine, if I can.  Sievierodonetsk…  you have now chemical plants, the Azot chemical plant, and it seems potentially to be a replay of the steelworks in Mariupol because there are supposedly hundreds of civilians there.  How concerned is the United Nations?  And is the UN and the ICRC (International Committee of the Red Cross) going to potentially try and mount the same sort of operation? Spokesman:  I mean, we're very concerned about the situation, both for the civilians, the impact that continued fighting could have on the plant itself.  And it doesn't take much imagination, when you talk about a chemical plant in the middle of a war zone, of what could happen. The access continues to be extremely restricted, which adds to the concern the fact that it's hard for us to get a clear picture of what's going on.  We are continuing to work with our partners, engaging with the parties, to prepare to provide assistance while the security…  once the security situation allows it. Question:  So, a similar operation is being planned?  [crosstalk] Spokesman:  I'm not going that far at this point.  The…  Mariupol is a very specific operation that had gotten…  we'd gotten clearance from both.  Obviously, whatever opportunities that arise where we can help the evacuation and safe evacuation of men, women and children, of civilians, of non‑combatants, we will do that; but I'm not saying that we are steps away from that same kind of operation. Evelyn.  Your microphone, please.  Your microphone, please. Correspondent:  Oh, sorry. Spokesman:  No, the other side. Question:  I'm just sitting so close to you.  Apologies.  [laughter] Okay, Stéphane.  Just a follow‑up.  The FAO is distributing where in Ukraine?  Food and other…  other… Spokesman:  Well, WFP's in…  what FAO is doing is a very in‑depth assessment of the state of agriculture in Ukraine, which is critical. WFP is in charge of distributing food, but the main way they are helping in a way is through cash distribution, which we find is the quickest and most effective way to get aid to people. Question:  Right.  Another question on Darfur.  Who's doing the attacking?  Is it the famous Janjaweed? Spokesman:  Well, there are different…  the violence is between different communities. Abdelhamid? Question:  Thank you, Stéphane.  I have three questions, if you'll… Spokesman:  Three seems to be the norm…  the standard number these days. Question:  Yeah, okay.  [laughter] Spokesman:  Given global inflation, I fear that it may go higher, yeah. Question:  Okay.  I'll start with Palestine.  In the last few days, I heard nothing from the UN about what's going on.  There is a war being waged against the Palestinians.  Two young Palestinians were killed:  Fayez Abu Ayhour in Halhul, Samih Jamal in Ya'bad.  One thousand trees were uprooted and got burned.  The settlers are storming the Al-Aqsa Mosque on every single day, including today, and yet we didn't hear anything from the UN about what's going on.  Hundreds of Palestinians were arrested.  Hundreds were wounded in the last few days alone.  So, there is a war. Spokesman:  But what is the question? Question:  My question, why the UN is silent about all these developments? Spokesman:  I think the UN on the ground continues to be active and speaking to all the parties, continues to be concerned at the level of violence that we see.  And as we've said repeatedly, Mr. [Tor] Wennesland reports regularly and very thoroughly to the Security Council. Your second question? Question:  There was a meeting last Wednesday here in New York about calling on private and…  companies to invest in Western Sahara.  Are you aware of this meeting? And what is your position…  what is the UN position on it?  [crosstalk] Spokesman:  No, I'm not aware of the meeting. Question:  But in general…  [crosstalk] Spokesman:  My…  our position continues to be that the issue of Western Sahara should be resolved through relevant Security Council resolutions. Question:  And my last question about India, following the statement by one of Indian officials insulting Prophet Muhammad, there is high tension there.  There was some stores stormed by Indians.  Islamophobia is getting worse.  Attacking Muslims is becoming the norm.  What is the UN position on that? Spokesman:  No, I mean, our position is… as we've said at the time, is for the full respect of religion, for calling against any sort of hate speech or incitement and, of course, a halt to any sort of violence, especially one based on perceived religious differences and hatred. Señora.  Long time, no see. Question:  I know.  Thanks, Stéphane.  I have a few questions, but the first one will be on Honduras and the recent trip the Secretary‑General made to Los Angeles.  I understand that he met with the Foreign Minister of Honduras, and one of the key goals for the new Administration is to establish an anti‑corruption committee, similar to what happened with Guatemala.  What's the expectation?  And how soon can we see things moving to be able to establish that group? Spokesman:  Let me get back to you on that.  Frankly, I…  not off the top of my head, I'm not capable of answering. Question:  That's okay.  No problem.  The second one is, today, it's been a year since political opposition leaders in Nicaragua were held by the Government of [Daniel] Ortega.  What's the sense of…  it will be possible to be able to get them free?  The Government of Nicaragua has not made any advancements in trying to get all this political opposition leaders out of jail. Spokesman:  We very much hope that the authorities in Nicaragua will free all those who are detained just for speaking their mind, for expressing political opinions, and we continue to call on the authorities to do just that. Question:  And the last one is on Venezuela again, but so, we know that it is the possibility for the talks to restart in Mexico.  The UN has been…  up to a point, talked about the possibility of joining the talks.  Is any concerns that Russia will be on the table?  We know that they had been following as a country that has been… Spokesman:  Any concern that they will be on…  I don't unders… Question:  On the table…? [crosstalk] Spokesman:  At the table? Sorry.  I don't mean to… Question:  Yeah, the Venezuelans have been mediated by Norway.  However, the…  Venezuela…  Russia has a committee group that has been there since the beginning of the talks.  Is any concerns that their role in the table may create issues? Spokesman:  No, listen, I think it is for the Venezuelan parties themselves to choose who will help them in that mediation process, and they are free to make that choice.  The goal needs to be political reconciliation.  How they get to there, who they ask for help is their sovereign decision. Correspondent:  Thank you. Spokesman:  Okay.  Jen? Question:  Thanks.  Since you mentioned the grain exports situation, is there anything new on that front? Spokesman:  No, ma'am.  Nothing new to share with you and all of your colleagues, but it continues to be the focus of a lot of time for the Secretary‑General, as well as his colleagues. Yes, sir? Question:  Yes.  Are we going to be able to meet with Hans Grundberg while he is here?  Are we going to have a briefing with him and… Spokesman:  Let me see if he will stop at the stakeout on the way out.  This…  that would be late this afternoon if you're all still here.  [He later confirmed that Mr. Grundberg would talk to the press.] Okay.  Thank you, all.  I will go and…  I will ask you to wait two seconds, and I will go and get our guests.  Two seconds. Oh, Joe.  I'm sorry.  Joe, you had a question, now that I see you on screen.  I'm sorry.  Go ahead. Question:  And I promise it will only be one question. Spokesman:  Ah.  Promises, promises. Question:  I don't know if you'll like the question but…  anyway, given the surging…  [crosstalk] Spokesman:  That's okay.  Yeah. Question:  Given the surging global inflation…  [crosstalk] Spokesman:  Sorry.  Joe, hold on a second.  I'm going to ask our technical colleagues to up the volume a little bit. Okay.  Go ahead, Joe. Question:  Wait a minute.  Let me just see if I…  okay.  Given the surging global inflation triggered largely by rising energy prices and the disruptions of the global energy supply, what is the rationale for the Secretary‑General's statement that you reported earlier that new investments in exploration for fossil fuels is, as I recall, you said delusional.  What is the rationale?  Because we are in the midst of a crisis right now.  Maybe we need to transition to clean energy, but right now, the world is in an economic crisis because…  [crosstalk] Spokesman:  I think one of the best ways to deal with it, first of all, would be to end the conflict in Ukraine.  We just think that investments in fossil fuels, new drilling are dead‑end investments and that we should focus our energy and our funding on renewable energies.  I mean, just…  unclear to me how many reports from experts, from the World Meteorological Organization (WMO), are needed for people to understand about the reality of climate change.  Look here in this country.  I mean, look at the weather we're having in parts of the US.  Look at the situation in parts of the Horn of Africa.  So, I mean, for us, the logic is clear, and we hope it is for others.  Thank you. Question:  It's not mutually exclusive to deal with an immediate crisis…  [crosstalk] Spokesman:  We think that new investments in carbon tech…  in carbon energy, burying more money in drilling for oil and digging for coal will just lead to more misery, to put it mildly. Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220614.doc.htm"
}