{
    "date": "2022-03-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone, **Noon Briefing Guest Today In a short while, we will be joined virtually by Máximo Torero, the Food and Agriculture Organization’s Chief Economist.  He will brief you on rising food prices. **Yemen The Secretary-General this morning co-convened a virtual high-level pledging conference for Yemen, along with the Governments of Sweden and Switzerland.  Heurgeddonors to respond generously to the UN’s Humanitarian Response Plan, which has programmes designed to reach 17.3 million people at a cost of $4.27 billion. The Secretary-General said that tens of thousands of civilians — including at least 10,000 children — have died in Yemen’s conflict, with millions of internally displaced people facing a daily struggle for survival. The situation has been worsened by budget cuts.  The Secretary-General noted that the World Food Programme had to cut rations in half due to lack of funds, with further cuts looming. Recently, he warned, food rations have been reduced for 8 million people, with devastating consequences.  In the coming weeks, the Secretary-General added, nearly 4 million people in major cities may lose access to safe drinking water and 1 million women and girls may lose access to reproductive health and gender-based violence services. **Commission on the Status of Women Also this morning, the Secretary-General held a virtual townhall with women from civil society organizations on the sidelines of the Commission on the Status of Women. The Secretary-General heard the women’s ideas and concerns, and he talked to them aboutOur Common Agendareport, which makes a series of proposals for a safer, more peaceful, equal, and sustainable world.  He stressed that this is a feminist agenda, based on equal power, participation and leadership by men and women. Some of its proposals include repealing all laws everywhere that discriminate on grounds of gender, achieving the equal participation of women in all sectors, investing in women’s economic inclusion and addressing unpaid care work, and having a plan for every country to end all forms of violence against women and girls.  His fullremarksare online. **Ukraine Moving to Ukraine.  Our colleagues tell us that the crisis in the country is developing rapidly, with devastating impact on the humanitarian situation.  In the worst-affected cities under attack — including Mariupol and Kharkiv — heavy fighting leaves people isolated and facing severe shortages of food, water, and energy supplies. In Mariupol, tens of thousands of people remain trapped in the city despite reports of some evacuations.  Our humanitarian colleagues are particularly concerned about vulnerable groups such as older people and people living with disabilities, who may not be able to flee the conflict.  Efforts continue to ensure voluntary safe passage of civilians out of areas with active fighting, as well as movement of humanitarian goods and personnel into areas where needs are most acute.  Humanitarian organizations are deploying additional staff across the country and are working to move supplies to warehouses in different hubs to serve people in need. The World Food Programme said that in Kharkiv 32.5 metric tons of bread were distributed by one of their cooperating partners to about 140,800 people.  So far, about 600,000 people have been reached with some form of humanitarian assistance. Today, the UN refugee agency said that the number of people crossing international borders out of Ukraine has reached 3.1 million. For her part, the Director-General of UNESCO, Audrey Azoulay, has condemned the killings of Ukrainian producer and fixer Oleksandra Kuvshynova and Irish journalist and cameraman Pierre Zakrzewski in Gorenka, outside Kyiv, on Monday.  UNESCO notes that both journalists were killed while reporting for Fox News during shelling, which also injured another journalist, who remains in hospital. **Ukraine — Trafficking in Persons Today, the UN Under-Secretary-General and Special Representative of the Secretary-General on Sexual Violence in Conflict, Pramila Patten, the UN Special Rapporteur on trafficking in persons, especially women and children, Siobhán Mullally, and the UN Special Rapporteur on violence against women, its causes and consequences, Reem Alsalem, expressed serious concerns at the heightened risks of sexual violence, especially trafficking in persons, impacting significantly women and children fleeing the conflict in Ukraine and forcibly displaced.  In a statement, they stressed that urgent action is required to ensure effective international cooperation to identify and trace missing children. They emphasized that — to reduce risks of trafficking — effective assistance and protection must be provided to refugees and internally displaced persons, without discrimination, in particular on grounds of race, gender, disability or other status. The International Organization for Migration also warned that instances of sexual violence have already been reported.  Among the individuals promising onward transportation or services, there have been indications of potential exploitation.  IOM has scaled up its efforts to establish resources and interventions to prevent trafficking in persons both in Ukraine and among those on the move throughout the region. **Ukraine — Socioeconomic Study Also on Ukraine, the United Nations Development Programme warned that every day of delayed peace will accelerate a freefall into poverty for the country.  UNDP’s early projection released today indicates that up to 90 per cent of the Ukrainian population could be facing poverty and extreme economic vulnerability should the war deepen. UNDP noted that in the event of a continuing, protracted war in Ukraine, almost one third of the population will fall below the poverty line and a further 62 per cent will be at extreme risk of falling into poverty within the next twelve months. The UN Development Programme adds that 18 years of socioeconomic achievements could be lost.  This would set the country — and the region — back decades, leaving deep social and economic scars for generations to come. There is more information online. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, is wrapping up her visit to Lebanon today.  She paid a courtesy visit to President Michel Aoun and discussed the socioeconomic and political developments in Lebanon.  Ms. Mohammed expressed solidarity over the current rapid degradation of living conditions in the country, stressing the UN system’s efforts to accompany the Government and people of Lebanon towards recovery and sustainable development. She also discussed socioeconomic and governance issues with House Speaker Nabih Berri, with whom she also raised the importance of timely, credible and inclusive elections.  Ms. Mohammed also reiterated UN support to the Lebanese Parliament as part of the recently agreed upon UN-Parliament partnership compact that focuses on several areas under the 2030 Agenda. The Deputy Secretary-General also met with the UN country team and with UN Resident Coordinators and Regional Directors in the Arab region. Ms. Mohammed held talks with international development partners and explored ways to scale up their support to Lebanon, highlighting the need to increase support for development efforts and not solely on humanitarian action.  They also discussed the possible repercussions of the war in Ukraine on Lebanon, particularly on food security, macroeconomic stability and energy prices. Yesterday, the Deputy Secretary-General met with Prime Minister Najib Mikati and they conferred on the challenges that Lebanon is going through.  Ms. Mohammed stressed the need for crucial reforms, reiterating the UN’s continued support to Lebanon’s development agenda to help place the country on the track of recovery and move beyond humanitarian assistance. **Libya Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs,briefedthe Security Council on Libya this morning.  She warned that the Libyan executive is facing a crisis that could, if left unresolved, lead to instability and parallel governments in the country. The United Nations is exerting significant efforts to resolve this crisis, she said, adding that we aim to bring together Libyan stakeholders to agree on a constitutional basis for the holding of elections as soon as possible. Since the 1 March vote by the House of Representatives, the situation on the ground has remained relatively calm, she said.  However, we have observed increasingly threatening rhetoric, growing political tensions and divided loyalties among the armed groups in western Libya. Ms. DiCarlo said that we aim to convene a joint committee of members of the House of Representatives and the High State Council with the objective of achieving agreement by both bodies on a constitutional basis that would lead to elections this year. She added that Special Adviser Stephanie Williams has offered her good offices to mediate between Abdul Hamid Dbeibah and Fathi Bashagha to overcome the current political impasse. **Mali The UN Mission in Mali, MINUSMA, reports that yesterday, near Tessalit, four peacekeepers were injured following an attack on their convoy using an improvised explosive device.  The four injured peacekeepers were evacuated to Bamako and are currently receiving medical treatment. Our peacekeeping colleagues deployed a quick reaction force from the Tessalit camp to support the logistics convoy, which was able to resume its journey. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo.  Our humanitarian colleagues tell us that following repeated attacks, access to people in need is now more difficult in Beni territory, in the eastern province of North Kivu. As of 10 March 2022, seven humanitarian organizations have suspended their activities in the Kamango health zone, in Beni, where attacks are on the rise.  In addition, more than 300,000 people no longer have access to humanitarian assistance in other areas in the north of the province. Humanitarian supply routes are also becoming more challenging due to the violence, and organizations have to make a long detour, sometimes crossing Rwanda and Uganda from Goma to reach the Kamango health zone. Between December last year and yesterday, violence by armed groups in Beni territory has killed at least 256 people in some 40 attacks.  Around 200 civilians have also been abducted.  More than 250,000 people have been displaced and have sought refuge in other parts of North Kivu.  About 30,000 others have fled to Uganda. **Rural Women UN-Women, the Food and Agricultural Organization (FAO), the International Fund for Agricultural Development (IFAD) and the World Food Programme (WFP) announced today that they will launch the new phase of a Joint Programme called Accelerating Progress Towards Rural Women’s Economic Empowerment. The programme aims to secure rural women’s livelihoods, rights and resilience to advance sustainable development.  In its new phase, the programme will initially focus on Nepal, Niger, the Pacific Islands, Tanzania and Tunisia. Since its launch in 2014, the programme has reached approximately 80,000 rural women in countries such as Ethiopia, Guatemala, Kyrgyzstan and Liberia. The new phase of the Programme will be formally launched on 23 March, during a side event of the Commission on the Status of Women. **Resident Coordinators Today, we have three new Resident Coordinators to announce, following the approval of the respective host Governments. Our colleagues in the Development Coordination Office tell us that Karla Robin Hershey of the United States is the newResident Coordinator in Bhutanand Claudia Mojica of El Salvador is the newResident Coordinator in Argentina.  Eric Jan Overvest of the Netherlands will be our Resident Coordinator inSão Tomé and Príncipestarting tomorrow. As representatives of the Secretary-General for development at the country level, Resident Coordinators lead our UN teams in supporting countries’ progress on the Sustainable Development Goals.  They also help countries address the multiple impacts of COVID‑19, especially on the most vulnerable people. The new Resident Coordinators’ full biographies are online. **Financial Contribution And last, good news today from Kiribati.  Our friends in Tarawa have paid their regular budget dues in full.  Seventy-three Member States have done so by now.  We thank them all. And are there any questions for me before we go to our guest.  Yes, Edie. **Questions and Answers Question:  Thank you very much, Farhan.  The International Court of Justice today ordered Russia to stop hostilities against Ukraine.  Does the Secretary‑General have any comment and what can the United Nations do to get this order implemented? Deputy Spokesman:  Well, as you know, the International Court of Justice is separate and independent from us, but at the same time the Secretary‑General urges all nations to respect the rulings of the International Court of Justice and abide by them, and we will encourage them to all do so. Question:  And about implementation, is there anything that the United Nations can do to help implement this order? Deputy Spokesman:  Well, obviously, that's up to the Member States themselves.  The bodies of the Member States can try to take forward, as they have done in different resolutions, on different rulings in the past, the rulings that the International Court of Justice makes.  Aside from that though, ultimately, we are not an enforcement mechanism for the rulings, but we do urge all Member States to heed what the Court decides upon. Question:  And, a second question, an eighth Mexican journalist has been killed this year.  Does the Secretary‑General have any comment on this state of killings? Deputy Spokesman:  Yeah.  Well, as you know, we condemn all attacks on journalists around the world, and we take note of this latest killing.  Obviously, no journalist should face any form of harassment, let alone being killed for their work.  And we as well as, of course, our colleagues in the UN Education, Scientific and Cultural Organization condemn and urge a thorough investigation into the killing.  Yes. Question:  Thank you, Farhan.  Is the Secretary‑General trying to have Mr. Zelenskyy speaking to the UN?  I don't know if the Secretary‑General has asked the Security Council or any other format, he is doing something on that? Deputy Spokesman:  We are not doing that.  Again, these sorts of arrangements are in the hands of the Member States.  And we respect their right to arrange any such meet as they see fit.  Of course, we encourage the Member States to continue to be involved in the situation in Ukraine and to hold any such meetings as they determine necessary for bringing the issue forward.  Yes, Ibtisam and then Benno. Question:  Thank you, Farhan.  Two questions.  I asked last week about the Israeli law where Palestinian citizens of Israel cannot unify with their family members if they get married to somebody from the West Bank in Gaza.  Do you have a language for me on any of that? Deputy Spokesman:  Yes, hold on a second.  What I can tell you is that the Secretary‑General has been following this longstanding issue and has taken note of the vote of the Knesset on the 10 March to pass a temporary order applying the law for 12 months.  The Secretary‑General is concerned about the impact of the law on Palestinian families seeking to reunify in Israel and East Jerusalem, and in this connection underscores relevant concerns expressed by the UN human rights treaty bodies in the past.  Specifically, he calls on Israel to ensure that its domestic legislation respects the principles of equality, nondiscrimination, and proportionality and international human rights law, and further facilitates family reunification of all citizens and permanent residents of Israel. Question:  Thank you.  I have another question.  Yesterday three Palestinians were killed by Israeli forces, one of them a Palestinian citizen of Israel in the pub.  And I think the number of Palestinians who were killed, starting from the beginning of this year is 21 that were killed by Israeli forces mostly.  Do you have anything on that?  And is it possible to verify the number from your side?  Thank you. Deputy Spokesman:  Well, our colleagues on the ground try to verify all the numbers.  And, as you know, they report periodically to the Security Council, and we expect them to report again before the end of this month.  And they will have the latest numbers in that report.  Beyond that, of course, we would urge these latest killings to be thoroughly investigated by the authorities.  Yes, Benno. Question:  Thank you.  A follow‑up to Philippe's question.  I know you're not conducting a meeting with Mr. Zelenskyy, but are you aware of planning of such an event in one of the UN bodies? Deputy Spokesman:  We've heard the talk of this, the same as you have done.  I'm not aware of whether something is afoot in the General Assembly, although you will be fortunate to be able to talk to the spokesperson for the President of the General Assembly very, very shortly. Question:  And I have a question as well. Deputy Spokesman:  Yes. Question:  I text it to you before about this.  So diplomats, Afghan diplomats in DC are saying they closed the Embassy and the consulates in New York and in LA for funding reasons.  Do you have any information what happens with the UN mission? Deputy Spokesman:  At this stage, we have not had any change in the status quo to report.  So it remains unchanged as it has done for many months as we've told you.  If we are apprised by the Permanent Mission here of a further change, we will let you know. Question:  And how does that actually work?  I guess the mission is just right now not supported financially by Afghanistan, but like is there any UN funds going to the mission of Afghanistan or so? Deputy Spokesman:  No.  The missions are supported by their Governments.  Yeah, I can imagine.  Yes, in the back. Question:  Thank you, Farhan.  Abdellah Imassi from Television Arabi.  Farhan, yesterday we have seen Secretary-General conducted two separate meetings or one-on-one meeting with the Qatar Foreign Minister and the Polish Foreign Minister.  Farhan, can you share with us more details about those meetings and can we have, for example, a readout about what you have discussed?  Thank you. Deputy Spokesman:  No.  There were no readouts of those meetings.  They did discuss a number of current issues of concern, including, as you imagine, the situation in Ukraine.  Pam, you had a question? Question:  Yes, hi, we spoke earlier today.  You said it was up to the Member States if you have expressed interest in having the Ukrainian President Zelenskyy speak to a special session of the General Assembly.  You said you could.  Could you just explain, even if it's up to the Member States, that's possible, correct? Deputy Spokesman:  It's certainly possible for the Member States to request such a meeting.  Your colleague, Benno, asked about that earlier.  I don't know of any such arrangements at this stage. Question:  And would the Secretary‑General be supportive of that? Deputy Spokesman:  Like I said, we are supportive of the Member States' involvement in the situation in Ukraine.  And they can certainly decide on any meetings they see fit to continue with their engagement.  What we are hoping for is strong, continued engagement by the international community, including by the membership here.  Yeah, Dulcie. Question:  Yeah.  I'm just wondering, given that it's CSW, are there any plans by UN-Women officials, including the Executive Director, to come and talk to the media about the focus of the annual meeting?  Thanks. Deputy Spokesman:  Yeah.  We haven't had any of them request briefings at this stage.  But we will keep in touch with them and see whether anything can be set up over the course of this time. Question:  But, you know, it is a big annual meeting? Deputy Spokesman:  Yeah. Question:  And so it's a fairly strange that no one from UN-Women has been here to talk to the media? Deputy Spokesman:  I mean we are in touch.  You know, as they say, you know, you can take a horse to water but you can't make them drink.  We can't make people brief us, but we certainly encourage them if they can do so.  Yes, Philippe. Question:  Thank you, Farhan.  Question on Libya.  Can you tell us a little bit what the Secretary‑General is doing to search a new Special Envoy?  I don't remember, and maybe I'm wrong, but maybe Ms. DiCarlo didn’t speak at all about this search of a new, Special Envoy, are there are any names circulating?  This morning also the Russian Ambassador was pretty tough about against the Secretariat, saying that you don't give them a lot of information on what Mrs. Williams is doing.  Thank you. Deputy Spokesman:  Well, as far as that goes, on the second thing, what I can tell you, I can give you an update on that.  One second.  Regarding what Stephanie Williams is doing, I can say that Stephane Williams continues to be in touch with all relevant stakeholders, emphasizing the need to maintain the stability on the ground in order to work on the way forward, to reach consensus on a constitutional and legal framework for the holding of national elections, which remains the priority.  She did receive a letter from the High State Council on Tuesday, designating representatives to the joint committee under UN auspices that will work to establish a constitutional basis for the national elections.  And we look forward to officially receiving a list of proposed committee members of the House of Representatives so that we can swiftly convene the joint committee and finalize its work before the beginning of the holy month of Ramadan. And, regarding appointments, as you can see, Stephanie Williams is hard at work on this and we continue to have her leading our efforts in this regard.  There's nothing to announce about any other change at this stage.  Alan and then Stefano. Question:  Thank you very much, Farhan.  The Ukrainian anchor Fahruddin Sharfmal, during the air, I mean, speaking on air about the Russian operation on the Ukraine, quoted the Nazi criminal Adolf Eichmann addressing to Russians, quote, he said… he said, quote, to eliminate the nation, you have to eliminate the children, end of quote.  And she also called for genocide against Russians.  Do you have any comments regarding such a statement by anchor on Ukrainian? Deputy Spokesman:  I'm not aware of these comments; but, certainly, we would encourage all sides to avoid any divisive or hate‑filled rhetoric.  Yes, Stefano. Question:  Thank you, Farhan.  As a follow‑up on Philippe, so what you are practically saying is that for the Secretary‑General, Williams is the acting Special Envoy, maybe she is called in a different way? Deputy Spokesman:  No, that's not what I said.  She is the Special Adviser for the Secretary‑General. Question:  And but it looks like she's perfectly, do, for the Secretary‑General she perfectly can do the job of a Special Envoy, it's just that if she has a different name we will have to go through the Secretary‑General? Deputy Spokesman:  No. Question:  No? Deputy Spokesman:  No, that's not the case.  There will be a Special Envoy presented, and that search is ongoing.  Right now though there are tasks that have to be done.  They are very urgent.  And she is doing those tasks. Question:  I also have a question still on Libya.  What does the Secretary‑General think about the situation now of Turkey?  I mean, he had said many times, he said many times, the Secretary‑General, that foreign Powers should stay out of Libya, should not be involved.  But it seems that if there is a little bit of stability, means that if that Government in Tripoli has not been already overthrown or attacked, is because there is the power of Turkey there that has, still making the balance that.  So what does the Secretary‑General think?  The Turkey presence in Libya is positive or negative at the moment? Deputy Spokesman:  The Secretary‑General encourages all countries, including those who have been supporting the different forces on the ground in Libya, to play a more helpful role and encourage the Governments to, the parties to form a united Government.  We are encouraging everyone in every region to do what they can to avoid the militarization on the ground and to help work too towards the unification of the country once more.  And, as you know, the Secretary‑General has spoken, even recently, with President Erdogan.  They had a telephone conversation over the weekend.  Now, James Reinl on the screen. Question:  Thank you, Farhan.  I missed the first couple of minutes, apologies if I missed this, but the Yemen pledging conference that is taking place today, I think it might have ended.  Do we have a full fundraising total?  I guess it might be a bit early, so is OCHA or you guys going to send something out later on? Deputy Spokesman:  We will send something out later on.  We expect to have the numbers coming in by this afternoon.  They are not ready yet.  Yes, please, Ray. Question:  Thank you, Farhan.  There is a kind of trend in some countries to be against anything related to Russia.  I don't know how they call it Russian phobia or anything.  We have seen many houses and businesses belonging to Russian nationals looted and occupied by those countries.  Is the Secretary‑General worried about that?  Thank you. Deputy Spokesman:  I would say that what we are trying to do is bring an end to this current crisis.  Once we have gotten to a position that there is a cessation of hostilities, that we are back on the road towards peace, these problems will subside.  And that is where our focus resides right now.  Yes, Benno. Question:  About the humanitarian draft resolution from the Russian Federation and the Security Council, it condemns in, I think, like in sharpest terms the killing of civilians.  Now, the Secretary‑General, I think, two days ago said most of the attacks against civilians are actually conducted by the Russian Federation.  In this light how do you react to such an initiative by the Russian Federation? Deputy Spokesman:  Again, we want to see the Member States of the Security Council come together, and so we will see how the discussions in the Security Council go.  But you just said what the Secretary‑General had said two days ago, and that remains the stance.  Yes. Question:  When are the Ukrainian peacekeepers being repatriated back home? Deputy Spokesman:  It takes time to do that.  Obviously, they have called for the repatriation of all their peacekeepers and we respect that.  That is in process right now.  The peacekeepers are not gone from any of their areas but, you know, because it takes time to move both the personnel and the equipment.  But that will be happening over the course of the coming days and weeks. Question:  And how is the equipment, for example, the helicopters, how are they transported? Deputy Spokesman:  The Ukrainians will be in charge of how they transport their equipment back. Question:  So the UN will not transport those helicopters? Deputy Spokesman:  We will be in dialogue with them but, ultimately, this is a decision to be taken by Ukrainians.  Yes. Question:  Just a follow‑up, quick follow‑up on Libya.  So is the term of Ms. Williams time limited?  Is it, yeah? Deputy Spokesman:  At this stage there is nothing to say about the term of the appointment.  She has a number of tasks to do and she is doing them.  And when we have an announcement to give on a special envoy, we will let you know at that point. And, with that, I will now turn the floor over to Máximo Torero, the Chief Economist of the Food and Agricultural Organization.",
    "webUrl": "https://press.un.org/en/2022/db220316.doc.htm"
}