{
    "date": "2022-08-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon.  Happy Friday. **Mali I have astatementfor you on Mali.  The Secretary-General strongly condemns the terrorist attack against the Malian Armed Forces in Tessit, in Ansongo region, that took place on 7 August.  That attack resulted in a high number of casualties and loss of life.  He expresses his deepest condolences to the families of the victims and the people of Mali, who continue to pay a high price in their continued fight against terrorism.  He wishes a swift recovery to those injured.  The Secretary-General reiterates the commitment of the United Nations, including through the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), to support efforts aimed at restoring peace and stability in Mali. **Secretary-General’s Travel The Secretary-General, as we have told you, is now on his way back to New York — he should be landing late today.  He was in the Republic of Korea earlier today.  This morning in Seoul, the Secretary-General met with President Yoon Suk Yeol and then with the Minister of Foreign Affairs, Park Jin.  He thanked the President for his invitation to the Republic of Korea and for the rich discussions they had on non-proliferation, the denuclearization of the Korean Peninsula, the Nuclear Non-Proliferation Treaty Review Conference and climate action, among other topics.  In a tweet, the Secretary-General underscored that the Republic of Korea’s strong commitments are a solid contribution to peace among nations and peace with nature. **Black Sea Grain Initiative An update on the ongoing Black Sea Grain Initiative:  The UN-chartered vessel Brave Commander is expected to berth shortly at Ukraine’s Yuzhny (Pivdennyi) port to collect Ukrainian wheat purchased by the World Food Programme (WFP).  This is the first shipment of humanitarian food assistance under the Black Sea Grain Initiative.  The vessel departed Istanbul on 10 August after clearing the inspection regime by the Joint Coordination Centre.  The Brave Commander will discharge its wheat in Djibouti, after clearing the JCC protocols in Istanbul on the outbound trip.  The wheat will go to the World Food Programme’s operations in Ethiopia, supporting the Horn of Africa drought response as the threat of famine stalks the drought-hit region. It is one of many areas around the world where the near complete halt of Ukrainian grain and food on the global market has made life even harder for the families already struggling with rising hunger. **Cuba And a couple of updates on Cuba:  The Emergency Relief Coordinator, Martin Griffiths, announced yesterday the allocation of an emergency cash grant of $100,000 for lifesaving relief items following the fire in Matanzas, Cuba.  The grant will be channelled through the UN offices in Cuba.  Authorities in the country have been fighting a raging fire in an oil depot [in Matanzas] that has displaced 4,744 people, injured over 130 and killed two firefighters; that is according to the Office of the Resident Coordinator. **Colombia I was asked earlier about the situation in Colombia.  I can tell you that the Secretary-General welcomes President Gustavo Petro’s efforts to deepen and expand peace in Colombia and has offered the United Nations’ support to the success of that endeavour.  In this vein, the Secretary-General’s Special Representative for Colombia, Carlos Ruiz Massieu, accompanied the delegation of the Colombian Government officials to Cuba, where the peace negotiations with the National Liberation Army, otherwise known as ELN — its Spanish acronym — where those discussions are based.  Meetings will be taking place today and we await further developments.  The Secretary-General appreciates the consistent commitment to peace in Colombia shown by Cuba and Norway, as guarantor countries. **Haiti Staying in the Caribbean, one year after the devastating earthquake which struck the south of Haiti, our teams on the ground say that building back the region remains challenging.  The blockading by gangs of a key road from the capital hinders aid delivery to the mostly rural areas, while also limiting local producers’ access to services and markets in the Haitian capital, Port au Prince.  We continue to try to find solutions to reach the most vulnerable people, even though the country’s $373 million humanitarian response appeal for 2022 is only 25 per cent funded.  Starting from the day of the earthquake, our humanitarian colleagues launched an immediate response, alongside authorities and partners, by providing food aid or cash to pay for food for over 450,000 people, many of them displaced.  Over 230,000 children in Haiti whose education had been interrupted were able to return to UN-built classrooms.  Medical support was provided to 31,000 people, including pregnant women, some of whom gave birth in temporary maternity wards set up by the UN on the grounds of destroyed hospitals. **Somalia Turning to Somalia, our humanitarian colleagues warn that the country is on the brink of a catastrophe with hundreds of thousands of people one step away from starvation and famine.  This follows the worst drought in 40 years.  Catastrophic food insecurity has been confirmed for the first time since 2017, affecting more than 213,000 people.  Our humanitarian colleagues note that 7.1 million people — that is 45 per cent of the population — are acutely food insecure and some 6.4 million men, women and children — all Somalis — lack access to safe water and sanitation.  Since January, at least 500 children have died due to undernutrition and disease across the country.  An estimated 1.5 million children under five are acutely malnourished.  The humanitarian response continues to scale up to avert the worst.  From January to June, more than 4 million people have received assistance, including food, water, sanitation and hygiene support. As of 9 August, early this week, the $1.5 billion Somalia Humanitarian Appeal Plan is 73 per cent funded.  We thank our donors for their generosity.  As humanitarians focus on saving lives and averting famine, there is a critical need to invest in livelihoods, resilience, infrastructure development, climate adaptation and durable solutions for Somalia.  Across that country, and northern Kenya and southern and eastern Ethiopia, more than 21 million people are already facing high levels of food insecurity, following four consecutive failed rainy seasons.  The likely failure of a fifth one would be catastrophic. **Philippines Our UN team in the Philippines, led by Resident Coordinator Gustavo Gonzalez, is supporting the authorities in tackling the effects of inflation, which has doubled in the past seven months, which has also touched on food and transportation prices.  Our team on the ground is strengthening authorities’ data collection and monitoring systems to improve policies and immediate responses that address the disproportionate impacts on those who are already poor and vulnerable.  Our UN team is concerned that the country is about 95 per cent dependent on imported fertilizers, which has seen prices triple. WFP, the Food and Agricultural Organization (FAO) and the International Labour Organization (ILO) are enhancing local household-level data gathering to complement national data and better tailor policies for immediate responses, including boosting agriculture, food security and sustainable energy.  This builds on lessons from a recent Joint Sustainable Development Goals (SDG) Fund-backed initiative to better prepare the country to respond to future shocks that hit the poorest the hardest. **International Youth Day Today is International Youth Day and in amessage, the Secretary-General notes that this year’s theme — “Intergenerational Solidarity:  Creating a World for All Ages” — reminds us of a basic truth:  we need people of all ages, young and old alike, to join forces to build a better world for all.  Mr. [António] Guterres said that solidarity and collaboration are more essential than ever, as our world faces a series of challenges that threaten our collective future, and we need all hands on deck to achieve the Sustainable Development Goals and build the better, more peaceful future we all seek.  He calls for all to join hands across generations to break down barriers, and work as one to achieve a more equitable, inclusive and just world for all people. **Noon Briefing Guest As a reminder, on Monday, our guest here by video will be Ramiz Alakbarov, who as you know is the Deputy Special Representative and Resident and Humanitarian Coordinator for Afghanistan.  He will brief you virtually from Kabul as we reach one year since the Taliban takeover in the Afghan capital.  Ms. Lederer? **Questions and Answers Question:  Thanks.  A follow-up on Afghanistan.  Could we get an update on specifically what the United Nations is doing to try to promote girls’ education, higher education, with the Taliban? Spokesman:  Yeah.  I mean, we have… first of all, I mean, I think that’s something that Mr. Alakbarov will be able to answer.  But we continue to scale up our programmes to try… and our advocacy with the authorities in Taliban to promote political inclusivity and to promote human rights and especially, of course, the rights of girls and women. Question:  The question I was going to ask was about Sierra Leone.  I believe there’ve been some serious protests there over inequality, food and other serious issues.  Do you have any comment from the Secretary-General…? Spokesman:  We’re, obviously, I think, following with concern the reports of violence that we’ve seen between the protesters and the police.  I think it is important for all involved to initiate an inclusive dialogue to address the grievances.  And I would also encourage you to look at the statement put out yesterday afternoon by Michelle Bachelet, our Human Rights High Commissioner, on that.  Okay.  Oh, Ephrem, please.  I thought this was going to be an Edie-only briefing but… [Laughter] I could only wish. Question:  Do you have any updates for us… do you have any updates for us on Yemen, first the talks?  How are the talks going for reopening Taizz road?  And also, the Safer, I know $6 million were… Spokesman:  Yeah, I mean… let… on opening up the roads around Taizz and other governorates, those discussions are still ongoing.  What we have seen since this ceasefire has been agreed to is a good amount of flights going in and out of Sana’a Airport, I think close to 30, if I’m not mistaken, also a good amount of oil being… coming into Hudaydah to meet the needs of the Yemeni civilians in that area.  On the Safer tanker, I’ll try to get you some more details.  Sir? Question:  Yes, a quick question.  Today, Kyiv asked UN to send an investigation team to Olenivka Prison where the Ukrainian prisoners was… were hosted and got attacked, because I think this happened, like, a couple of days ago, and any update on the investigation team? Spokesman:  We’re in the mechanics of putting together… the fact-finding missions are ongoing, both internally and also in discussions with the Ukrainian and the Russian Governments.  Okay.  Paulina?  And I wish you all a very happy Friday. Correspondent:  Steph? Spokesman:  Oh, Evelyn, I think you had a question.  Sorry. Question:  Can you hear me? Spokesman:  Barely. Question:  Steph…? Spokesman:  Go ahead. Question:  Can you hear me now? Spokesman:  Yes, I can. Question:  Okay.  WFP ship going to Djibouti, it borders Somalia.  Do you expect it to go to Somalia?  And do you expect other ships?  And you can tell us again what that ship contains? Spokesman:  Sure.  That ship contains wheat.  It will bring wheat into Djibouti and then make its way to Ethiopia as part of the Horn of Africa relief efforts.  I’ve… we can check with WFP, but I think they may have other channels of getting food into Somalia.  Obviously, we very much hope there will be other humanitarian ships that will go in, but it is worth reminding, also, that the ships that we have seen go in and out, the commercial ones, have helped to lower the price on the global market of wheat, corn and other essential grain. Correspondent:  Thank you. Spokesman:  You’re welcome.  Paulina, all yours.  No, go ahead. Question:  How much wheat? Spokesman:  I don’t think… did I mention it?  If you don’t pay attention to what I say, how do you expect me to pay attention to what I say? Correspondent:  I think 23,000. Spokesman:  Yeah, I think it is… that’s exactly it.  I think it’s 23… Correspondent:  [Off mic, inaudible] Spokesman:  Yeah, yeah, yeah.  And I mean, I was looking at it on the tracker.  It should be… its docking is actually imminent.  Yeah.",
    "webUrl": "https://press.un.org/en/2022/db220812.doc.htm"
}