{
    "date": "2022-03-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine — Humanitarian All right.  So, I will take it from the top, as they say.  Just a humanitarian update on Ukraine, our humanitarian colleagues are welcoming the news that the Russian Federation and Ukraine have agreed to facilitate safe passage for civilians out of conflict areas, where millions of people urgently need safe passage and life-saving humanitarian assistance and protection.  We look to both sides to ensure the passage is organized in a manner that allows for safety, dignity and protection of civilians.  Humanitarian organizations stand ready to work with the parties to protect and care for civilians, whether they choose to stay or leave the concerned areas.  We stress that humanitarian organizations should have safe, unhindered and sustained access to all those areas. And in recent days, our humanitarian colleagues are also reporting that many cities in Ukraine have experienced relentless shelling that has caused significant damage to crucial infrastructure and further restricted access to vital services.  Critical supplies, including food, medicine and basic hygiene items, are becoming increasingly scarce in the hardest-hit areas, not to mention that cash reserves are dwindling.  There are empty ATMs and money‑transfer services have greatly curtailed.  All of that has, of course, impacted people’s ability to purchase goods, even when markets are functioning and accessible. The Office of the United Nations High Commissioner for Human Rights (OHCHR) reports that, from 24 February to midnight, last night, on 3 March, 1,006 civilians have been recorded as casualties in Ukraine.  That includes 331 deaths.  The human cost is likely to get much higher.  For its part, Office of the United Nations High Commissioner for Refugees (UNHCR) says that more than 1.2 million people have now crossed international borders.  Regarding refugee numbers, I just want to flag to you that UNHCR has great statistics that they keep up to date on their operational data portal, which was activated this week, and I think IOM (International Organization for Migration) has a similar portal, so I would urge you to look for updated numbers on there continuously.  [The portal can be found athttps://data2.unhcr.org/en/situations/ukraine/.] Our humanitarian partners in Ukraine are continuing to provide assistance in areas where security permits, including in the east, where local non-governmental organizations (NGOs) have provided food, household items and shelter materials.  UN agencies and humanitarian partners are setting up temporary shelters for people displaced from Donetska, Luhanksa and Kharkiv oblasts and providing critical medical equipment and supplies, including wound kits, to help local health services treat people with conflict-related injuries.  The World Health Organization (WHO) said that the first WHO cargo shipment with emergency supplies arrived in Warsaw, and is now moving towards the border, and would cross soon into Ukraine.  WHO is assessing the needs at both Polish and Ukrainian sides.  For its part, the UN Food and Agriculture Organization (FAO) said that it is planning to scale up assistance in all impacted areas through interagency work. A little bit more on the World Food Programme (WFP).  David Beasley, the Executive Director of the World Food Programme, is currently on the Polish side of the Polish-Ukrainian border.  He warned that bullets and bombs in Ukraine could take the global hunger crisis to levels beyond anything we’ve seen before.  He said that, in a year when the world is already facing unprecedented levels of hunger, it’s tragic to see hunger raising its head in what has long been the breadbasket of Europe.  WFP noted that the Russian Federation and Ukraine are responsible for 29 per cent of the global wheat trade and that any serious disruption of production and exports from the region could push food prices beyond their current 10-year highs.  Mr. Beasley warned that this is not just a crisis inside Ukraine; this is going to impact supply chains and particularly the cost of food.  Potentially, prices rises could raise WFP’s operational costs by anywhere from $60 million to 75 million more per month, and that means more people are going to go to bed hungry. **Food Price Index Just to give you an example, we report monthly on the FAO’s World Food Prices Index.  And just for February, so before the bulk of the fighting had started, FAO tells us that the world food prices went up in February, to an all-time high, led by vegetable oils and dairy products.  The FAO [Food] Price Index was up 3.9 per cent from January, 24.1 per cent above its level a year earlier.  FAO noted that the Food Price Index measures average prices over the month, so the February reading only partly incorporates market effects stemming from the conflict in Ukraine. **Ukraine —Security Council And I'm sure you all saw this morning members of the Security Councilheld an open meetingon Ukraine.  Briefing Council members was the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo.  She said that the Secretary-General is gravely concerned by the escalating fighting throughout Ukraine.  Ms. DiCarlo said that the Secretary-General has been following with great alarm the reports of heavy fighting around the Zaporizhzhia nuclear plant.  The Secretary-General wants to make it very clear that nuclear plants should never ever be targeted in military operations.  She stressed that military operations around nuclear sites and other critical civilian infrastructure are not only unacceptable, but highly irresponsible and are also contrary to international humanitarian law. Ms. DiCarlo emphasized that every effort should be taken to avoid a catastrophic nuclear incident and added that the Secretary-General welcomes the statements and actions by the International Atomic Energy Agency (IAEA) on this issue and is ready to assist however we can.  She underscored that urgent and safe passage should be granted to IAEA personnel should they need to travel to Ukraine to work with regulators.  And you also heard from the Director General of IAEA, Rafael Mariano Grossi. **Pakistan And just a sad note on Pakistan:  The Secretary-General strongly condemns the horrific attack, reportedly killing at least 30 people and injuring over 50 others in a blast at a Shiite mosque in Peshawar today.  In a tweet, he said that houses of worship should be havens, not targets.  He extends his condolences to the families of the victims and to the Government of Pakistan and wishes a speedy and full recovery to those who were injured.  Those responsible for the attack must be held accountable.  We also have a statement from the UN Resident Coordinator in Pakistan. **Deputy Secretary-General’s Travels I just want to flag that, on Sunday afternoon, the Deputy Secretary-General will travel to San José, Costa Rica, to attend the Forum of countries of Latin America and the Caribbean on Sustainable Development.  She will also meet with the UN Regional Directors and Resident Coordinators in the region, and other stakeholders, to discuss strategies and programmes that can help countries accelerate progress towards the Sustainable Development Goals.  She will participate in women’s day celebrations on 8 March with national authorities and young women in a public school of San José.  She will be back in New York on Tuesday. **Ethiopia I want to flag an appeal for Ethiopia, which is another tremendous humanitarian crisis, as you know.  Our friends at UNHCR are appealing for $205 million to deliver life-saving assistance and protection to over 1.6 million men, women and children displaced due to the conflict in the northern part of Ethiopia.  Of the $205 million, $117 [million] will support the needs of Ethiopian internally displaced people and Eritrean refugees in the Afar, Amhara and Tigray regions of Ethiopia, while $72 million will help us support Ethiopian refugees in Sudan.  $16 million will be used for preparedness as part of contingency measures for any potential influx into neighbouring countries, notably Djibouti, Kenya, Somalia and South Sudan. **Libya Last night, the Secretary-General’s Special [Adviser] on Libya [Stephanie Williams] sent letters to the leadership of both the House of Representatives and the High Council of State, inviting them to nominate six delegates from each chamber to form a joint committee dedicated to developing a consensual constitutional basis.  She said the joint committee should convene on 15 March, under the auspices of the UN, to work for a two-week period to achieve this goal.  She awaits the chambers' speedy responses to this invitation.  Ms. Williams once more highlighted the fundamental importance of preserving security and stability, and refraining from all acts of escalation, intimidation, kidnapping, provocation and violence.  The solution to Libya's crisis does not lie in forming rival administrations and perennial transitions, she said. **Burkina Faso And Burkina Faso, a quick note to say that, along with our humanitarian partners, we launched the 2022 Humanitarian appeal Response Plan.  It seeks $591 million to provide humanitarian assistance to 3 million vulnerable people.  During the last lean season, between June and August last year, close to 3 million people were severely food insecure.  Their plight was aggravated by conflict, chronic vulnerability to climate change, and the impact of the pandemic.  The outlook for this year indicates the situation is likely to get worse.  Despite insecurity and access constraints, aid workers and organizations have stayed and are delivering.  Last year, the UN and its partners reached 2.5 million people, with 43 per cent — less than half of the $607 million required. **Malawi And in Malawi, we launched a three-month flash appeal to provide vital assistance to 542,000 people affected by Tropical Storm Ana, which hit the country late in January.  The appeal seeks $29.4 million and focuses on the country’s six hardest-hit districts — Chikwawa, Nsanje, Phalombe, Mulanje, Chiradzulu and Balaka — where an estimated 680,000 people are in need of humanitarian assistance and protection.  The flash appeal, together with 44 partners, includes 10 UN agencies and complements the Government of Malawi’s own relief efforts. **Mexico — COVID-19 Quick COVID-19 update for you, this time from Mexico, where over 18 million doses of vaccines landed this week through COVAX, with procurement and logistical support from the Pan-American Health Organization (PAHO).  This complements Mexico’s bilateral agreements to purchase more vaccines.  With the arrival of this latest batch, the country has received 24.6 million doses; that’s nearly half of the doses contracted through COVAX to support the vaccination of the 20 per cent target population — that’s 26 million people almost.  And Costa Rica received 200,000 vaccine doses, thanks to a donation from France through COVAX and we say thank you. **USSR/Russia I just want to provide an update on something I updated you on earlier this week about documents related to the membership of the Russian Federation in the United Nations.  And I think I was asked by you, Alan, about this, and I think I said at the time that the Office of Legal Affairs had “undertaken a review of its relevant files”.  I was informed this morning that the search is continuing through the paper-based files, and non-digitized files, and that some related documents have been found, including an interoffice memo dated 19 December 1991.  It has been declassified, and I can share it with you if you are interested.  The interoffice memo does not in any way alter the Secretariat position, which is that, in accordance with the UN Charter, the question of UN membership is the responsibility of Member States.  A copy of that document has been provided to the Permanent Mission of Ukraine, as they had so asked. **Financial Contributions I want to end on a happy note.  I want to say thank you to our very good friends in Prague and in Rome, who have paid up their budget dues in full.  I don’t know how to say thank you in Czech, but I do know how to saygrazie.  So, that brings us up to 67.  Benno? **Questions and Answers Question:  Thank you.  Russian media is reporting that the Defence Minister was talking with the Secretary‑General.  Can you confirm that?  What did they talk about? Spokesman:  I can, indeed, confirm that to you.  The Secretary‑General spoke to Defence Minister [Sergey] Shoigu early this morning.  They discussed liaison mechanisms to guarantee the safe evacuation of civilians trapped by the conflict and coordination mechanisms to deliver humanitarian aid to all those who need it throughout Ukraine. Question:  Then I have a second question.  US Senator Lindsey Graham said… or appealed to Russians inside Russia to take out [Vladimir V.] Putin, to kill Putin.  Do you have a comment on that? Spokesman:  No particular comment except to say that I think, in order to find an end to this conflict, it's important to avoid rhetoric from any side that would make things more complicated.  Pamela? Question:  Thank you.  One narrow question, one big one.  On the referral by the ICC [International Criminal Court] prosecutor based on a few dozen count… three dozen… more than three dozen countries of the… of an investigation into war crimes, crimes against humanity, genocide since 2014, including today of Ukraine, where does the Secretary‑General stand?  And does he support a war crimes investigation beginning since sometimes he can weigh in on these? Spokesman:  The work of the International Criminal Court is independent from us, as you know… Correspondent:  Yes, of course, but… Spokesman:  Let me just finish.  We don't comment on their operations.  That's what I can tell you. Question:  And does the Secretary‑General support in theory any kind of war crimes…? Spokesman:  The International Criminal Court is an important and critical institution to the UN system, but the prosecutor is free… is separate from us. Question:  All right.  And the bigger‑picture question is, there's been a lot of activity here on the Ukraine crisis.  How would you describe what the UN can do in this situation? Spokesman:  Well, what we can do is what we are doing, which is moving humanitarian goods in, upgrading our kind of infrastructure within Ukraine to ensure that we can reach those who are most at risk.  That, of course, also depends on the coordination with the Russian Federation, with the Ukraine Government, and I say the lines of communications have been good, and we very much appreciate that.  So, I think it's also important to understand that there are different constituent parts of this organization.  There are legislative bodies, General Assembly, Security Council.  But, this is what the UN's humanitarian architecture was designed to do.  We are, on one hand, pushing for diplomacy, pushing for a stop to the fighting, but until that happens, we are there with the Ukrainian people to try to help them the best we can.  Célhia and then Betul. Question:  The Ukrainian conflict has shown that there is a huge division between the Africans and the rest of the world.  Is the Secretary‑General aware of that?  Because it's really… it's like I've never seen that before. Spokesman:  Well, look, I think it's a good question for an analysis by reporters and experts.  What I can tell you is that there is, rightfully, a lot of focus on what is going on in Ukraine, because of the humanitarian consequences, because of the geopolitical consequences.  And I think just… you know, the example from WFP was a very good one.  It shows the impact of the fighting will have on our primary food agency on their ability to deliver food, which will have an impact throughout the world.  What is also important is to remember that there are other conflicts and millions of other people who are suffering because of conflict, and we cannot forget them, and we have to be able to do multiple things at once.  And that's what the UN system is doing under the leadership of the Secretary‑General, and that's why we keep also mentioning what is going on in Yemen, what is going on in Ethiopia, because we all know the media interest is somewhere, the global media interest, which is normal, but it is also our responsibility in terms of the Secretary‑General to ensure that we don't forget what is going on in the rest of the world.  Betul? Question:  Thank you, Steph.  We are seeing media reports that Russian citizens who are protesting against the war are being detained.  Does the UN know how many Russians have been detained so far?  And has the UN raised this issue with the Russian officials?  And my second question is, is the Secretary‑General concerned about a nuclear war? Spokesman:  Look, what the Secretary‑General is concerned about is ensuring that this conflict ends.  I think he said himself that even the discussion of a nuclear conflict is inconceivable, that there is never an excuse for the use of nuclear weapons.  On the issue of arrests, I mean, I would refer you to what the High Commissioner for Human Rights has said.  She's expressed our concern.  I'll say what we've said in any of these situations; people everywhere have a right to demonstrate peacefully, and the forces of law and order need to guarantee those rights and those people… those people's rights and not detain them.  Madame? Question:  Okay.  Humanitarian corridors, you say the communications are good, but how do you test that? And when will you? Spokesman:  Well, part of… they're ongoing.  Right?  We've… we were able to relocate some of our staff from Kyiv to western Ukraine.  That was done in close cooperation with both the Ukrainians and the Russian Federation to ensure that they knew where we were going, who we were.  We will continue close coordination with the Ukrainians.  We will also likely have some staff, UN staff, within the Russian Ministry of Defence in Moscow to ensure de‑confliction and coordination.  This… so, this will be an ongoing building process.  I think, as the conflict continues and as we upgrade our delivery of humanitarian aid, that becomes even more important.  We have systems that are set up differently, but the aim is the same, whether it's in Syria or in Yemen, where we have to be in touch with the parties to ensure the safety of humanitarian operations.  Stefano and then Ibtisam. Question:  Thank you, Stéphane.  I want to go back on when the Secretary‑General before this… the war started few… till few weeks ago, he was thinking that… he believed that the war was not going to happen.  I would like… I'm asking his thought… I mean, how did he base that?  Because the Americans have been saying practically for two months that they had intelligence; this was saying there was preparation of this invasion.  So, was he speaking… that the Americans, the [Joseph R.] Biden Government was alerting the Secretary‑General that when he was saying the war was not happening that, you know, they would say, no, we have actual intelligence that show us? Spokesman:  The Secretary‑General didn't really have access to any intelligence or facts beyond what you all have had.  I mean, it's… as an aside, there's been an immense amount of information available on open source.  The Secretary‑General admitted that he was wrong, and he wished he had been right.  He's also one who believes that, if you keep saying the worst will happen, it increases the chances of the worst happening.  So, it was his personal analysis, one, frankly, that was shared, I think, with quite a few people and pundits and others. Question:  And just to finish, because I, myself, have… I start to think, like, maybe the Secretary‑General thought that this war was so crazy and dangerous that it will not happen because of that… you know, it will really create a disaster, so no one will start a war like this.  Now… and I come to the question.  Because, actually, the war started and because Putin gave the order to invade Ukraine, does the Secretary‑General think that the President of Russia, in this moment, he's delusional or he's not well, or he thinks that there are interests there that maybe he didn't take in consideration?  What is his take on this? Spokesman:  The Secretary‑General does not engage in that kind of analysis.  His focus right now is trying to figure out how to increase the humanitarian aid we can get in and how to end this conflict.  Did I skip Ibtisam?  I say Ibtisam, and then I'll go to Philippe. Question:  Hi.  Thank you.  I just want to go to the humanitarian situation.  And as you know, the Security Council is… members are debating resolution.  So, my question to you is… not debating.  They are considering… Spokesman:  You could use whatever word you want to use. Correspondent:  Yeah. Spokesman:  Not me.  Yeah. Question:  So, my question is, actually, for your work, how important such… or that the Council adopt a humanitarian resolution… a humanitarian resolution and that you have Russia on board?  And if the Council doesn't adopt such a resolution, what does that mean for your work?  Is it going to affect it or…? Spokesman:  Well, let me put it this way.  We're working right now, implementing our humanitarian work without a Security Council resolution.  Right?  We're working with the Russians.  We're working with the Ukrainians.  We have the amazing generosity of those countries bordering Ukraine.  That being said — and I've said this before — whenever we have the full backing of the Security Council behind us in whatever work we do, it increases our effectiveness.  Philippe? Question:  Thank you, Stéphane.  There are, today, different decisions taken by Russia against different media.  Facebook, BBC impacted.  What is your reaction? Spokesman:  Look, I will give you the kind of… just say, what we've been saying globally is that we think more media is better than less media, that journalists need to work.  People need to have access to information, wherever they are.  Let's… I'll go to the screen, and then I'll come back to the room.  Abdelhamid, please? Question:  Thank you, Stéphane.  I have three quick questions.  I will not take many of your time.  The first question, does IAEA have any inspectors on the ground near those nuclear facilities to verify what's going on there? Spokesman:  I do not believe they had.  I would refer you to what the Director‑General said.  I do not believe they have anyone on the ground, but you need to check with them. Correspondent:  My second question… Spokesman:  Your second question. Question:  There are news reports say that some Ukrainian refugees had made it to Israel, and Israel decided to settle them in the Occupied Palestinian Territory in what is… in those illegal settlements.  Can you verify that?  And if that is true, something had to… isn’t something had to be done? Spokesman:  I have no information to that effect at this point. Question:  And my last question, a little child in Hebron, Mohammad Iyad Jaabari, has been shot by a settler in the stomach.  He's in critical condition.  Are you aware of this incident? Spokesman:  I am not, but it doesn't mean that our colleagues on the ground are not.  Okay.  Célhia, and then we'll go back to Benno. Question:  It seems that we have one man against the rest of the world.  I guess we have not seen that since 1939 when we had Hitler.  What can be done to stop, like, a third world war?  Because it's really scary for the world. Spokesman:  Well, I'm not going to jump back with you into historical analyses.  That's your prerogative.  What we need to do is to get the… I mean, as in any conflict, the only way this thing gets settled peacefully is by parties sitting down together and arriving at a diplomatic solution, and I think that's what everybody wants to see, and that's what the Secretary‑General wants to see, as well.  Benno and then Edward. Question:  As you know, a Russian UN worker was expelled by the US, according to the US, because of espionage.  Did you change any, like, measures internally in the vetting process?  Do you do background checks on other members of your staff right now?  Did it change anything? Spokesman:  Couple of points.  This person was scheduled to leave.  I have… this was part of a US decision based on the Headquarters Agreement.  It put us in a very regrettable place.  Everyone who works at the United Nations signs an oath and is expected to uphold the Charter, including, if I'm not mistaken, Article 99 of the Charter.  We take people at their word.  We do not focus on certain people, certain nationalities.  This is an organization that represents the world.  We hope that… and we expect that people who come and who work here uphold those values. Question:  Does that mean you trust all the other staff members? Spokesman:  Well, I hope the Secretary‑General trusts me, and there is… the only way organizations can actually function is on the basis of trust and not on fear.  Edward? Question:  Yes, Stéphane.  I believe no one have asked this question.  In the past one week or so, I think there are a lot of sanctions, blockage on Russia, only except for military actions now, including just… you mentioned RT, the media and companies.  And I mean, do you think these kind of sanctions really would work? Spokesman:  Look, these are bilateral sanctions.  I think our position on sanctions as expressed a number of times is that… Question:  It's bilateral?  Oh. Spokesman:  Those sanctions… it's not… what I mean, they're not UN sanctions.  They're from one country onto another country.  That's what I mean by bilateral.  We've always had the opinion that, when sanctions are imposed, they should be targeted, done in a way that limits the pain of everyday people.  That's been what we've been saying for years.  All right.  I forgot a whole bunch of people on the screen, so I apologize.  Abdelhamid… sorry.  Iftikhar and then Kris. Question:  Thank you, Steph.  The Human Rights Council has adopted a resolution calling for the Commission of Inquiry to investigate alleged human rights abuses by Russians in Ukraine.  Any reactions?  And what are the next steps in this process? Spokesman:  Well, I guess the next step is for the Human Rights Council to agree on who will lead that.  I think that takes some time for them to come to an agreement.  I will say what we say about every commission set up by the Human Rights Council.  They are an important part of the human rights architecture, and we encourage every country to cooperate with those sorts of commissions.  Kris? Question:  Hi, Stéphane.  At the Security Council emergency session this morning, the Ukrainian ambassador insisted that all Member States use the language in the resolution that was passed a couple days ago, you know, deploring Russia's aggression against Ukraine and to stop ambiguities in language.  And I'm wondering what the Secretary‑General's position is on this and what his feelings are that we are hearing such a wildly different interpretation of this conflict from the Russian ambassador, and you guys keep talking about this path to peace and dialogue.  How do you do that when there's such a divide between what is actually happening on the ground? Spokesman:  Well, how do you do that?  You keep trying.  You try to find different avenues to get to the goal that we want.  That's what you do, and that's what we do in every conflict situation.  What we don't do is to give up. Question:  Do you think the Secretary‑General… Does the Secretary call it…? Spokesman:  On the last… Say again? Question:  Does the Secretary‑General believe that at least some common language should be used in describing the conflict in Ukraine? Spokesman:  Look, we use the language that we use… Question:  Has the Secretary‑General called it war? Spokesman:  We're not in the business… the Secretary‑General… I mean, I would refer you to what he's been saying.  We've called it the conflict, the fighting that's been going on.  Everyone can use whatever language they wish to.  I think our language has been rather descriptive and clear.  Oscar? Question:  Hi, Stéphane.  Thank you so much.  And humanitarian aid, Stéphane, what is the situation on the ground?  And if the UN have any personnel on the ground to know exactly what is… what's the situation again about the civilians who choose to stay and those who are looking for refugees in the [inaudible] and even what's the situation with the people in the regions that have been already taken by the Russian military forces?  Is there any information about what's the situation…? Spokesman:  Oscar, with all due respect, I think read out a very descriptive situation report at the beginning of the briefing, which was that things are not going well, that there is a lack of access to basic services, basic supplies.  ATMs are down.  There's no cash.  So, I think I… I have no more information than what I've already shared.  Also, all the humanitarian work that's being done on the border, Poland having taken, I think, the most refugees, but also [Republic of] Moldova, Romania, Slovakia and others.  And we're very grateful for those countries for what they're doing, and we're assisting them in any way that we can, as well.  Célhia and then Stefano. Question:  The Secretary‑General started his second mandate.  In light of what is happening now, does he think sometime that really he shouldn't have [sought] another mandate? Spokesman:  Well, we're all here.  No, the Secretary‑General has no regrets having signed up for a second… having given… asked for and been given a second mandate.  Stefano, and then we'll go to Ms. [Paulina] Kubiak. Question:  Yes.  On the breaking news, I read inThe New York Timesthat Russia… a part of blocking Facebook is threaten up to 15 years in prison for those who stray from the State narrative of the war in Ukraine.  The question is, does the Secretary‑General think that Russia is a democracy or not? Spokesman:  I'm not going to get into this analysis at this point.  We believe they… people's basic… I… let me just answer.  We believe in people's basic rights everywhere, the right to free expression, the right to demonstrate peacefully, the right to have access to information, and that goes for every country in the world. Question:  And just a quick follow‑up, because the war was described by the President of the United States and others as, like, a war against democracy.  Does the Secretary‑General think that this is a good description or…? Spokesman:  We will let leaders engage in rhetoric.  It's their right.  Everybody has a right to speak.  We will focus on two things.  We will focus on the humanitarian situation, how to make it better for men, women and children who are inside Ukraine, and we will focus on how to get the parties together to find a diplomatic solution.Punta e basta.  Paulina, all yours.",
    "webUrl": "https://press.un.org/en/2022/db220304.doc.htm"
}