{
    "date": "2022-02-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good morning.  Just to confirm that at 12:45 p.m. the Secretary-General will be at the Security Council stakeout position, and he will be there to read a briefstatementon Ethiopia. **Guinea-Bissau Beyond that, we just issued the followingstatementon Guinea-Bissau attributable to the Spokesperson for the Secretary-General:  The Secretary-General is deeply concerned with the news of heavy fighting in Bissau.  He asks for an immediate end to the fighting and for full respect of the country’s democratic institutions. **Democratic People’s Republic of Korea In astatementwe issued earlier this morning, the Secretary-General condemned the launch of a ballistic missile of possible intermediate range by the Democratic People’s Republic of Korea (DPRK) on 30 January. This is a breaking of the DPRK’s announced moratorium in 2018 on launches of this nature, and a clear violation of Security Council resolutions. It is of great concern that the DPRK has again disregarded any consideration for international flight or maritime safety. The Secretary-General urges the DPRK to desist from taking any further counter-productive actions and calls for all parties to seek a peaceful diplomatic solution. **Burkina Faso The head of our UN Office for West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, has concluded his mission to Burkina Faso. As we mentioned yesterday, Mr. Annadif took part in a joint mission with ECOWAS (Economic Community of West African States) Foreign Ministers to Ouagadougou to exchange with the new military authorities in Burkina Faso. The purpose of the mission was to gather information ahead of the ECOWAS Heads of State Summit scheduled for 3 February in Accra, Ghana. As far as I know, the joint delegation held exchanges with the Patriotic Movement for Safeguard and Restoration (MPSR) and was also allowed to visit former President Kaboré, who appeared to be in good health. In tweets this morning, Mr. Annadif said the delegation reiterated their call for a return to constitutional order and also called again for the release of President Roch Marc Christian Kaboré. **Democratic Republic of the Congo Now, turning to the Democratic Republic of the Congo.  We have received questions about the verdict in the trial for the killings of Zaida Catalán and Michael Sharp, who were members of the Group of Experts on the DRC. I can tell you that we note the verdict rendered Saturday by the Military Court of Ex-Kasai Occidental, resulting in the conviction of Colonel Jean de Dieu Mambweni, Thomas Nkashama, Jean Bosco Mukanda and others associated with them. We understand that these decisions may be appealed, and we also note that the Military Prosecutor General is also investigating other persons in connection with the killings of Ms. Catalán and Mr. Sharp, as well as the fate of their four Congolese companions. We also note that some of the other defendants were found guilty on all counts and sentenced to death.  We reiterate the Secretary-General’s opposition to the use of the death penalty in all circumstances.  We urge the DRC authorities to maintain the moratorium on the death penalty and to consider abolishing it in law. The Secretary-General is committed to continuing the support provided to the Congolese authorities in their pursuit of justice for our UN experts, as well as their four Congolese companions. **Yemen Our humanitarian colleagues warn that funding shortages are threatening to cut lifesaving assistance for millions of vulnerable people across Yemen. As of January, almost two thirds of major UN aid programmes had already been reduced or closed due to funding gaps.  Further cuts are expected in the coming months unless additional support is urgently received. Food assistance is being scaled back at a time when hunger remains alarmingly high.  By March, 11 million people will be forced to rely on reduced food rations, with only 2 million people receiving full rations. Water and sanitation services could soon be turned off in 15 major cities, affecting 4.6 million people.  Over 1 million women and girls will soon no longer have access to reproductive health and gender-based violence services. Millions more stand to lose access to other vital services, including essential health care, nutrition, shelter, cash assistance and education. Urgent funding is essential to maintain the humanitarian operation and avoid a sudden surge in people’s suffering. **Afghanistan The UN Human Rights Office today said that it is very alarmed at the continued disappearance of six people who were abducted in Kabul two weeks ago in connection with the recent women’s rights protests.  The Office said that despite the de facto authorities’ announcement on Saturday of an investigation into the disappearance of these individuals, there is still no confirmed information on their whereabouts. The Human Rights Office called on the de facto authorities to publicly report on the findings of their investigation into the abduction and disappearance of these women activists and their relatives, to take all possible measures to ensure their safe and immediate release, and to hold those responsible to account. **Pakistan I have a COVID-19 update for you, today from Pakistan:  the UN team in Pakistan, led by the Resident and Humanitarian Coordinator, Julien Harneis, continues to help authorities to tackle the health, social and economic impacts of the pandemic. The UN team has supported the authorities’ efforts to fully vaccinate more than 80 million people. Since May of 2021, the UN and our partners, through COVAX, have delivered nearly 85 million doses of vaccines to Pakistan, which is half of the total 175 million doses administered so far. Our team has trained health workers and provided access to safe water, adequate sanitation and hygiene, and mental health support. **Tonga I have an update for you on Tonga, where our UN teams continue to help address the impacts of the massive volcanic eruption and tsunami last month. Yesterday, a Fijian ship arrived in Tonga, carrying much-needed relief items, including from the UN Children’s Fund (UNICEF) and the UN Population Fund (UNFPA).  These supplies include water, sanitation, recreational and hygiene kits, along with first aid kits and personal protection equipment, such as surgical masks and hand sanitizers.  The UN team continues to help clear the ash residue from the airport runway and other key areas. **World Interfaith Harmony Week Today World Interfaith Harmony Week starts.  Conceived to promote a culture of peace and nonviolence, the World Interfaith Harmony Week was first proposed by King Abdullah II of Jordan at the United Nations in 2010.  It was quickly adopted by the UN General Assembly, calling on Governments, institutions and civil society to observe it with various programs and initiatives that would promote the aim of the Week. **Honour Roll And we would like to say thank you to Bulgaria, Ireland and Namibia for their full payment to the regular budget.  To date, 41 Member States are inscribed on the Honour Roll. **Hybrid Press Briefing Today Today at 1 p.m., the President of the Security Council for February, Ambassador Vasily Nebenzia of the Russian Federation, will be here to brief on the Council’s programme of work for the month of February. **Noon Briefing Guest Tomorrow Tomorrow’s noon briefing guest will be Brenda Barton, the World Food Programme (WFP) Country Director for the Philippines.  She will brief you virtually on the humanitarian situation in the Philippines in the aftermath of Typhoon Odette. Before we turn to Paulina Kubiak…  Yes, Edie, you have a question? **Questions and Answers Question:  Yes, thank you, Farhan.  It's the first anniversary of the coup in Myanmar.  I know the Secretary‑General put out a statement, but there have been strikes and protests today and commitments of the former Government and a lot of young people fighting to restore democracy.  Is the Secretary‑General concerned that Myanmar is now either in or heading into a civil war? Deputy Spokesman:  That is not the concerns that we have expressed.  I mean, we are concerned about the tremendous impact there has been, the problems with human rights, the problems in terms of the humanitarian crisis.  The country has faced tremendous economic problems.  And as Noeleen Heyzer told you in yesterday's briefing, there is also the concern that the various sides are resorting to violence in trying to resolve the situation.  We believe that none of that will help the situation.  We want to get back to a restoration of the elected Government.  We want all those who have been detained, including Aung San Suu Kyi, to be released.  And we want a return to the status quo of January of 2021.  We are still working with our parties, including with Association of Southeast Asian Nations (ASEAN), to bring this about.  But ultimately, there is no way forward under the current circumstances and there's no way forward under the rule by the military that has led to so much needless suffering among the people of Myanmar.  Yes? Question:  Following up on coups, but the one that is in progress possibly in Guinea‑Bissau.  I know the UN mission in Guinea‑Bissau or the political mission there ended just over a year ago.  What is the UN presence in Guinea‑Bissau?  What are they telling you about what is going on, on the ground?  And what is the Secretary‑General's view on this, given his strong comments on Burkina Faso?  Steph [Dujarric] telling us that he wanted the Security Council to deal with this.  They still have not met on Burkina Faso.  They haven't done last week's coup yet.  What is his view on the Security Council's action on this? Deputy Spokesman:  Well, we want to make sure that there is a united stand, not just by the Security Council, but by the international community as a whole, against all military seizures of power, be it in Burkina Faso or anywhere else.  You saw that we very quickly responded to the developments that are happening in Guinea-Bissau.  And the Secretary‑General immediately asked for an immediate end to the fighting and for full respect of the country's democratic institutions.  Obviously, we have to wait and see what happens when the dust settles.  But as the Secretary‑General has made clear before when he warned of an epidemic of coups, there needs to be a strong line taken against all seizures of power, whether it's in Myanmar, whether it's in Burkina Faso, whether it's in any of the other countries, Mali, Sudan, and the others that have witnessed military seizures of power over the past year.  We do not support any of those, and in all of them we are working for a restoration of the democratic transitions that had been in place. Question:  And the UN presence, UN presence and what they are doing now? Deputy Spokesman:  Well, we, the larger office of UNIOGBIS (United Nations Office in Guinea-Bissau) has ended and they pulled out.  There is still a country team, and we will have to check on what our numbers are.  So we will have to get back to you on that.  Michelle and then Abdelhamid? Question:  Thanks, Farhan.  Just a follow‑up on North Korea.  Has the SG or possibly Rosemary DiCarlo reached out to speak or spoken with the North Korean Ambassador about the latest developments? Deputy Spokesman:  The Secretary‑General has not spoken to the Ambassador, but obviously we've made a public statement today and that will, as with all public statements, that will be conveyed to the relevant mission. Question:   How is that conveyed? Question:  Just as a standing rule, we provide the text or the statements to the missions and, of course, they will have seen it by now, I would imagine.  Yes? Deputy Spokesman:  Thank you, Farhan.  Today Amnesty International issued a very lengthy report on Israeli practices in the occupied Palestinian territory under the title “Israel's apartheid against Palestinians: Cruel system of domination and crime against humanity”.  And it has concluded that this system amounts to apartheid, Israel must dismantle this cruel system and the international community must pressure it to do so.  What is your take on that?  Do you subscribe, do you support this report?  Have you read the report?  Is the Secretary‑General aware of the report? Deputy Spokesman:  We are certainly aware of the report.  Obviously, this is a report by an independent group and so we don't have any comment on the report.  But you will have seen what our own reporting on the situation has been and what our own concerns have been. Question:v The UN has been avoiding the term “apartheid”.  Do you now feel that it is now…  it's a very accurate term that describes Israeli practices? Deputy Spokesman:  This is a word that Amnesty International is using.  Obviously, like I said, they are an independent group.  They are free to describe the situation as they see fit.  We don't use the same language as independent groups, but you've seen what the UN has said.  And we stick to our own descriptions and our own serious concerns about the situation of basic rights.  Yes? Question:  Thank you.  I reported on Friday on a report from the Secretary‑General about Afghanistan to the Security Council.  And in that report, he says that the best way to promote stability in Afghanistan is to support the Taliban to avoid isolation and international dialogue is needed.  So, with that background, is the Secretary‑General in favour of the Taliban having their own ambassador in New York? Deputy Spokesman:  That is not a decision that the Secretary‑General takes.  As you know, the Credentials Committee of the United Nations is in receipt of the letters both by the existing Permanent Mission of Afghanistan and by a Taliban delegation, and it's for them to consider what steps to take. Question:  But he can have an opinion about that, no? Deputy Spokesman:  These are ultimately…  decisions about representation just have to do with decisions about recognition of Governments.  And the United Nations and the United Nations Secretariat doesn't recognize Governments.  It’s Governments who recognize Governments.  And we leave that decision in their hands.  Yes, Ibtisam? Question:  Farhan, on Libya yesterday and the resolution that the Security Council adopted, which as you know was a technical rollover, first of all, do you have a comment on that?  And also, how would this impact your work, given the fact that for the last, since September, it's the third time that the Security Council renewed the mandate with a technical rollover? Deputy Spokesman:  Well, it's up to the Council to determine how they want to renew mandates.  We are glad that the mandate is renewed and we will continue to report back to the Security Council and do what we can to ensure that the mission continues to complete its mandated tasks. Question:  But a follow‑up on that is one of the sentences in the technical rollover is about the fact that the Secretary‑General has to actually appoint a representative there.  So my question is since the resignation Mr. [Jan] Kubis, did you present to the Security Council with the any names or any candidates? Deputy Spokesman:  At this stage we are considering what the next steps are.  I have no doubt that the Security Council will be informed as soon as possible about any replacement for Mr. Kubis.  But for the time being, of course, there are a number of crucial tasks that need to be accomplished, including, of course, the tasks related to the elections in Libya.  And so for that, Stephanie Williams has, as you know, been named as the Special Adviser to the Secretary‑General.  And she is continuing with that work.  And once we have anything new to announce to you, we will announce it. Question:  Okay, sorry.  But that…  but that doesn't exactly answer the question.  The question is whether you presented any names within these two months, since the resignation of Jan Kubis.  And then also on Stephanie Williams, so she is Special Adviser.  Is she also in her capacity the Head of the…  somehow the Head of the mission there? Deputy Spokesman:  At this stage her function is to advise the Secretary‑General on the way forward in Libya.  It's not to lead the mission, although, of course, she works with the UN Mission in Libya.  But, and regarding your initial question, there is no names to mention to you at this point.  Once we have something, we will let you know.  Yes, Ray? Question:  Thank you, Farhan.  I have a question on Yemen.  How does the UN see the latest expert report documenting the violations of the Houthi militia, especially in regard to the recruitment of children and their involvement in [inaudible]? Deputy Spokesman:  Well, obviously, the, you know, this is an independent expert report.  But we ask for all such reports to be taken very seriously in terms of their recommendation.  And regarding the use of children, as you know, we want to make sure that no party uses children in armed conflict and so they need to take up those recommendations.  Yes, James? Question:  Yeah, I have three more.  One, you talked about the women's activists who've disappeared in Afghanistan.  There are also two journalists from Ariana Television, one of the main commercial television stations in Afghanistan, who have been detained.  What is the Secretary‑General's reaction? Deputy Spokesman:  Well, obviously, that also needs to be looked into very seriously.  And we want to make sure that if journalists are not properly detained that they should be released.  And, of course, we want to make sure that all media rights and the freedom of the press in Afghanistan is respected. Question:  And then another credentials issue.  The… in Geneva, the Human Rights Council, the UPR (universal periodic review) of Sudan was postponed because apparently information emerged before it took place that the new Foreign Minister of Sudan has appointed a newchargéthere.  But then the Ambassador, the PR (Permanent Representative), sent a letter saying he is still in the representative of Sudan.  Do we have another credentials dispute in Geneva and is it also merited here in New York? Deputy Spokesman:  Well, I would suggest that you ask my Geneva colleagues on that since that is not something that I've been made aware of.  But, again, the principle, as with what I was saying in Afghanistan, is the same:  that if there is any dispute over credentials and if there are competing documents, then those need to be looked at by the relevant credentials committee.  In this case, this would be the credentials committee for our Geneva counterparts. Question:  So there are two separate credentials committees?  Potentially you would have two different opposing Governments represented in New York and Geneva; sorry, I'm confused. Deputy Spokesman:  No, it would have to be the same Governments.  But any credential dispute, it's the same committee.  But any disputes over credentials need to be resolved by the Credentials Committee. Question:  Okay.  And another touches on Geneva again.  But the DPRK, North Korea, is due to later this year in May take the presidency of the Council of the… Deputy Spokesman:  Conference on Disarmament. Question: That’s right.  Conference.  I could not remember what the C was.  The Conference on Disarmament.  I understand that this is a Member State process and it's rotation and how this works.  But does the Secretary‑General agree publicly this will be seen as farcical?  Does he believe that it's most unfortunate? Deputy Spokesman:  All of the Member States of the Conference on Disarmament take turns being the presidency of the Conference.  That is part of their agreed rules and procedure.  And the rules and procedure, by the way, are in an open document.  It's on the website of it.  And under those rules, it suggests that there is a monthly rotation or so that or a period that each Member State takes over for a four‑week period, according to its placement in the English alphabet.  What that means is that the Democratic People's Republic of Korea, as with all the other Member States, will chair it for four weeks.  This is the rule that all the Member States themselves have sat and agreed to.  And we are not going to counter that. Obviously, the perception of that is something that the people of the world, the media and others, are free to interpret as they will.  But the fact that they will be the Chair is just essentially a procedural…  basically, a procedure that has been set by the Member States in their own agreement with each other.  Yes, Edie? Question:  Thank you, Farhan.  The Russian President, Vladimir Putin, today said that the United States and its allies had ignored the Kremlin's demands, including that they guarantee that NATO won't expand to Ukraine.  But the Russian President did say that Moscow is still open for more talks with the West.  Does the Secretary‑General have any reaction? Deputy Spokesman:  It's the same reaction that we've been saying, which is the Secretary‑General believes that the only way forward is through dialogue and also through de-escalation on this issue.  You'll have heard what Rosemary DiCarlo said in the Security Council.  And the concerns that she expressed there are the same ones that we have today.  And we certainly welcome any effort by the relevant parties to engage in dialogue to get us to an agreed resolution of this.  And with that, oh, yes, one more? Question:  Quick follow‑up on Myanmar.  Does the Secretary‑General support arms embargo in Myanmar by the Security Council?  Thank you. Deputy Spokesman:  That is really a question for the Security Council to take.  You know that the concerns that we've expressed in terms of how sanctions are applied in different cases.  But if the Security Council were to adopt that, that would be their decision.  What we have suggested for the way forward, I would just turn, refer you back to what the Secretary‑General and Noeleen Heyzer have said in the last days. And with that, Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220201.doc.htm"
}