{
    "date": "2022-10-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right.  Good afternoon.  I would like to welcome our guests at the back, visiting students from Baruch College.  Welcome, and I hope you enjoy today’s briefing. **Chief Executives Board Just to remind you, the Secretary-General today chaired the biannual session of the UN System Chief Executives Board for Coordination (CEB) at the Greentree Estate in Manhasset, New York.  That meeting continues tomorrow. CEB Members will reflect on current world affairs as they affect and relate to the UN system.  And they will engage in deliberations on a New Agenda for Peace and on Reclaiming the Digital Commons. **Emissions Gap Report The UN Environment Programme (UNEP) today released its Emissions Gap Report, which says that the international community is still falling far short of the Paris goals, with no credible pathway to 1.5°C in place. Under current policies, the world is headed for 2.8 degrees of global heating by the end of the century. In a message on the report, the Secretary-Generalsaid that we are headed for a global catastrophe unless we take action, and he urged countries to end our reliance on fossil fuels, avoid a lock-in of new fossil fuel infrastructure and invest massively in renewables. Our world cannot afford any more greenwashing, fake movers or late movers, he said, adding that we must close the emissions gap before climate catastrophe closes in on us all. **Israel and Lebanon The Special Coordinator for Lebanon, Joanna Wronecka, warmly welcomed today the handover of letters delineating the maritime boundary between Lebanon and Israel following successful US mediation, under the leadership of Special Presidential Coordinator, Amos Hochstein. She said that this is a historic achievement at many levels.  Ms. Wronecka hopes it will serve as a confidence-building measure that promotes more security and stability in the region and economic benefits for both countries. The Special Coordinator received the signed maritime coordinates from both countries at the UNIFIL (United Nations Interim Force in Lebanon) premises in Naqoura today.  She will deposit the documents at the UN Headquarters in New York. Since the adoption of the Framework Agreement that launched the negotiation process in 2020, the United Nations has been working with both countries and the United States to put an end to their maritime boundary dispute. Highlighting the need for sustainable peace and security, the Special Coordinator reiterated the importance of the full implementation of Security Council resolution 1701 and other relevant resolutions. **Iran In a statement we issued last night, the Secretary-Generalstrongly condemned the terrorist attack that took place earlier in the dayon the Shah Cheragh Holy Shrine in the Iranian city of Shiraz, for which the so-called Islamic State claimed responsibility. Such acts targeting religious sites are especially heinous.  The Secretary-General stresses the need to bring to justice the perpetrators of this crime against civilians exercising their right to practise their religion. **Sudan and South Sudan This morning, the Security Council held a meeting on the situation in Sudan and South Sudan.Briefing Council members on the UN Interim Security Force for Abyei (UNISFA), Martha Ama Akyaa Pobee, the Assistant Secretary-General for Africa in the Departments of Political and Peacebuilding Affairs and Peace Operations, noted that while progress has yet to materialize in the form of improvements in the lives and rights of the people of Abyei, there have been significant steps towards dialogue, in the context of continued improvement in the relationship between the Sudan and South Sudan. Ms. Pobee pointed out that while the security situation in the Abyei Administrative Area remained mostly calm, there has been some shift in the conflict dynamics seen in previous years.  She said that they are particularly concerned that amid the tensions between the Ngok Dinka and Twic Dinka communities, there have been attacks and threats against the UN peacekeepers, staff and contractors. Also briefing Council members, Hanna Serwaa Tetteh, the Special Envoy for the Horn of Africa, noted that progress in improving bilateral relations between Sudan and South Sudan has positive and stabilizing effects in the Horn of Africa.  Yet, she said, renewed commitment regarding the implementation of transitional arrangements and the dispute resolution over Abyei’s final status cannot be set apart from the fragile internal situations in both countries. Ms. Tetteh added that this is also true for any prospects of resolving the conflict in the Blue Nile and South Kordofan. Both remarks have been shared with you. **Ukraine And as you know, yesterday, Miguel de Serpa Soares, the Under-Secretary-General for Legal Affairs and United Nations Legal Counsel,briefed Council members on Ukraineand his remarks have been shared with you. This afternoon, the Security Council will also hold an open and a closed meeting on Ukraine.  Adedeji Ebo, the Director and Deputy to the High Representative for the United Nations Office for Disarmament Affairs,is expected to brief Council members. The Director General of the International Atomic Energy Agency (IAEA), Rafael Mariano Grossi, will brief reporters at the Security Council Stakeout following the Council’s meeting on threats to international peace this afternoon. **Democratic Republic of the Congo We have an update from our peacekeeping colleagues in the Democratic Republic of the Congo, who report that heavy fighting is continuing between the M23 armed group and Congolese national forces, in the Rutshuru area of North Kivu. The clashes follow a series of attacks by the armed group on villages in the area, which prompted the Congolese armed forces to respond and, with the support of UN peacekeepers, protect the communities being targeted.  The Mission [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO)] is reporting that at least nine civilians were killed yesterday during clashes near communities living around 8 to 16 kilometres from Rutshuru.  The Mission continues to work closely with security forces to deter armed groups and is engaging with political actors at national and regional levels to contribute to the restoration of peace and stability.  The Mission is also calling for an end to the violence, which humanitarian partners estimate has now displaced an additional 34,500 people. **Central African Republic The UN Mission in the Central African Republic [United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA)] continues to pursue efforts to address disinformation campaigns which hinder mandate implementation, including through building the capacity of local media professionals and monitoring hate speech.  The Mission also supported the launch of a new phase in the recruitment drive for internal security force, as candidates participated in written tests. At a Gendarmerie Camp in Bangui, the Mission, jointly with the UN Development Programme (UNDP), handed over equipment to the Ministry of the Interior and Public Security.  Since last week, the Mission carried out 1,375 patrols, including two jointly with the national armed forces in Ippy, in the Ouaka prefecture, and in Bria, in the Haute-Kotto prefecture.  Robust patrolling in villages along the border with the Democratic Republic of the Congo, as well as in other areas in the East and the Centre region helped improve the security situation and facilitate the resumption of socioeconomic activities. **Cameroon From Cameroon, our humanitarian colleagues report that floods in the country’s Far North region that began in August this year have affected some 150,000 people.  The flooding is continuing. Thousands of people have been displaced, including people arriving from Chad, who are also affected by the rising waters of the Logone river that flows through northern Cameroon. Our partners are supporting the Government’s efforts, including providing food and other essentials such as mattresses, plastic sheeting and blankets and construction material to repair the dykes. To assist the people in need, our partners urge donors to contribute to the 2022 Humanitarian Response Plan, which needs $360 million, and is less than 33 per cent funded at the moment. **Tuberculosis The World Health Organization (WHO) today released a report showing that an estimated 10.6 million people fell ill with tuberculosis in 2021, an increase of 4.5 per cent from 2020.  According to the report, 1.6 million people died from TB in 2021, including 187,000 HIV-positive people. The burden of drug-resistant TB also increased by 3 per cent between 2020 and 2021.  The report notes that this is the first time in many years that an increase has been reported in the number of people falling ill with tuberculosis and drug resistant TB. WHO points out that services are among many others disrupted by the COVID-19 pandemic in 2021, but its impact on the TB response has been particularly severe.  Ongoing conflicts across Eastern Europe, Africa and the Middle East have further exacerbated the situation for vulnerable populations. More information online. **World Day for Audiovisual Heritage And today is World Day for Audiovisual Heritage, which this year will be celebrated in conjunction with the thirtieth anniversary of the Memory of the World Programme.  The celebration will take place from today, 27 October, to 5 November 2022, under the theme “Enlisting documentary heritage to promote inclusive, just and peaceful societies”. More information on UNESCO’s (United Nations Educational, Scientific and Cultural Organization) website. **Hybrid Briefings And after I am done, you will hear from Paulina Kubiak, the Spokesperson for the President of the General Assembly. At 1:15 p.m., there will be a hybrid briefing by the UN Independent International Commission of Inquiry on the Occupied Palestinian Territory, including East Jerusalem, and Israel. Navi Pillay, the Chair, along with members, Miloon Kothari and Chris Sidoti, will be here to brief. And tomorrow at 11 a.m., there will be a hybrid briefing by the International Commission of Human Rights Experts on Ethiopia, Betty Murungi (Chair), along with Radhika Coomaraswamy and Steven Ratner. At 12:30 p.m., there will be a hybrid briefing by the President of the International Court of Justice, Judge Joan E. Donoghue, and the Registrar of the Court, Philippe Gautier. And at 1:15 p.m., there will be another hybrid briefing by Michael Fakhri, Special Rapporteur on the right to food; Balakrishnan Rajagopal, Special Rapporteur on adequate housing as a component of the right to an adequate standard of living, and on the right to non-discrimination in this context, and Olivier De Schutter, Special Rapporteur on extreme poverty and human rights. So, that is a big schedule for tomorrow. **Questions and Answers Yes, James? Question:  We had a briefing, as you said — I’m following up on two things that you said — by the Legal Counsel, Soares, giving details of past precedent of the SG ordering investigations about alleged breaches of resolution 2231.  He also addressed the whole issue of Article 100 and didn’t seem to think that these investigations in any way breached Article 100. He didn’t seem to suggest there were any legal hurdles now for the SG to launch an investigation into claims that Iranian drones have been used by Russia in Ukraine.  So, is the SG going to launch such an investigation? Deputy Spokesman:  I don’t have anything further to say to what the Legal Counsel said yesterday.  I think that remains our authoritative stand on this issue, and we continue to be guided by the Member States. Question:  So, if there are no legal hurdles, then the only reason for the Secretary-General not to do this would be he was cowed by threats of non-cooperation by Russia. Deputy Spokesman:  I think that’s an opinion rather than any particularly factual claim.  I believe that, as we go about our work, we rely on the information that we receive from Member States, and we will continue to do that in this case.  But Miguel de Serpa Soares made clear what our position is on this issue. Question:  One other follow-up from one of the other things you were reading out today, the very worrying UN Environment Programme Emissions Gap Report.  Clearly, the Secretary-General wants leading countries to do all they can on this. Is the Secretary-General disappointed at the UK, which staged the last COP [Conference of Parties], now announcing the new UK Prime Minister, Rishi Sunak, will not be going to Sharm?  Earlier, the Government had said that King Charles, who’s been an environmental champion for very many years, seemed to be prevented, but they said he wouldn’t be going to Sharm either. Is the Secretary-General worr… concerned that the UK is dropping this issue and its championing of this issue? Deputy Spokesman:  Well, different countries, different Member States, have, of course, the sovereign right to determine who represents them at these events.  The Secretary-General actually spoke to the BBC extensively on climate change yesterday, and he made clear that he’s not concerned about which leaders do or do not show up as long as all of the negotiators are there and are willing to negotiate in good faith on the highest possible standards that can be set.  And so, that is what he is looking forward to. And we’ll see which leaders come around.  Of course, this a process that we expect Governments to go through in the coming days. Yes? Question:  Thank you, Farhan.  About Iran, in the past 24 hours, the wave of protests intensified, especially in the city of Mahabad, and there has been reports of death of protesters, wounded, and this is the same case in some other parts of Iran.  What is the Secretary-General’s position about this? Deputy Spokesman:  Well, I mean, you’ve seen what we’ve had to say.  We support the right to peaceful protest.  We support the right to peaceful assembly.  We remain concerned about the reports of rising numbers of fatalities related to the large-scale protests in the country. And we’re also concerned about continued reports of excessive use of force, and we call on the security forces to refrain from using disproportionate force to avoid further casualties. Question:  Just follow-up on that.  My question was about the killing of the protesters.  You talk about the right to protest. And it’s interesting that Secretary-General issued a statement about the terrorist attack in Shiraz to condemn it very strongly, but when I’m asking you about the death of protesters, there’s no word… no condemnation. Deputy Spokesman:  Well, then let me be clear.  We condemn any violence that kills civilians, full stop.  When there are civilians engaged in peaceful protest, that should not happen, and any killing of protesters needs to be thoroughly investigated. Question:  Who are you condemning in those killings? Deputy Spokesman:  Whoever perpetrates them, of course.  Like I said, if, in this case, again… and I’ve said that we’re concerned about the disproportionate use of force.  If disproportionate and excessive force has been used against protesters, that has to be thoroughly investigated, and there has to be accountability. Question:  Just one more.  Your Special Rapporteur, just 20 minutes, right on that chair, said the Iranian Governments are responsible for these killing of protesters.  So, why not name Iran and its Government? Deputy Spokesman:  The rapporteur speaks under his own authority and is fully entitled to do so.  I’ve said what our position is on this. Yes? Question:  Thank you, Farhan.  Two questions.  First, is the Secretary-General pl… or any other high UN officials planning to meet with the IAEA director, Mr. Grossi, while he’s in the building today? Deputy Spokesman:  The Secretary-General and, indeed, most of the senior officials are not in the building today.  They’re at the Greentree Estates in Manhasset for the Chief Executives Board meeting.  So, he will not be available to meet with him. Question:  Secondly, Martin Griffiths expressed some optimism yesterday that the grain deal would be renewed when it expires in mid-November, but Russia’s UN Ambassador said later that there would be no decision until there was progress on the Russian side of the deal, and so far, there had been no progress. We have never really gotten any kind of a briefing on implementation of the Russian side of the deal, which the Secretary-General basically gave to Rebeca Grynspan to see if she could make progress. Is there… I’m sure all of us would like to get some independent confirmation of what actually is happening, has happened on implementing the Russian side of the deal. Deputy Spokesman:  Yes.  And we’ve tried to provide some updates about Rebeca Grynspan’s work, including her travels, and she has spoken at this briefing in recent months. The difficulty is that, unlike the Black Sea Grain Initiative, where we can provide very precise information about numbers of ships, quantities of cargo being moved, it’s difficult to put a number on the freeing up of Russian exports and how regulations are being treated in different countries. She is working with different countries and has been making progress.  We’ll see whether we can get her to talk to you again at a time when it’s practical, but she has been continuing with her efforts, including in travels, as you know, to Moscow, as, of course, has Mr. Griffiths. Question:  Yes.  And she did talk to us, but when she talked to us, we also got basically no information. Deputy Spokesman:  Well… [laughter] Question:  I’m sorry to say!  On the status of the Russian side of the deal. Deputy Spokesman:  Again, what she’s dealing with is something that’s harder to quantify.  You can’t point to things and say, this is what’s happened, because a lot of it involves talking to Governments and dealing with them on how they will enforce their own regulations relating to exports and how they will deal with the issues that arise from exports coming out of Russia. She does believe that she’s made progress.  I believe she’s even indicated as much in this room.  It’s just hard to put that into concrete facts and figures. Yes? Question:  Thank you.  I’m Natalya Lutsenko from Ukrainian ICTV station.  Just to follow up, speaking about the Black Sea Grain Initiative, is there any information about this export of Russian fertilizers through the Ukrainian territory, I mean this pipeline from Tolyatti-Odessa?  Thank you.  And did Mr. Griffiths talk to Ukrainian Government so far? Deputy Spokesman:  I’ll need to check with Mr. Griffiths’ office whether this is something that he has checked up… discussed with the Ukrainians. But certainly, we are working to both… to move grain out of the Black Sea and to move Russian fertilizer out to other areas, and we’re trying to make progress on both fronts. Yes, Betul? Question:  Thanks, Farhan.  I’ll follow up on Martin Griffiths and his visit with US Secretary of State, Anthony Blinken.  We did not get a readout.  I’m just wondering, after his meeting, if Mr. Griffiths talked to the SG.  And I assume that Mr. Griffiths discussed grain deal with the Americans, because, as far as we know, the UN is in touch with the US, the EU, other Western countries to facilitate the exports of Russian grain and fertilizer. And did he ask for any assurances from the US Government, from Secretary Blinken, to facilitate the Russian exports of fertilizer and its grains? Deputy Spokesman:  Well, Mr. Griffiths continues to work productively with his US counterparts on a number of issues, including on moving ahead with the Black Sea Grain Initiative.  And yes, he does keep the Secretary-General apprised of all his contacts. Evelyn? Question:  Thank you, Farhan.  Back to the Iranian drone controversy, you mentioned that it was up to Member States after you had the discussion on the legal… the legal… Well, the legal position.  What did you mean that it was up to Member States?  Which Member States, where? Deputy Spokesman:  Well, I mean, the simple fact is that on this, on this particular matter, as with so many, we’re guided by the information we’ve received from Member States, and that basically refers to all of them. Question:  You’re not looking at a particular body. Deputy Spokesman:  No. Grigory? Question:  Thank you, Farhan.  The Russian Ambassador to the UN sent a letter to the Secretary-General with a request to provide an answer.  Does the request of individual members of the Security Council to launch an investigation of alleged violation of resolution [2231] by Russia and Iran… does it consist of violation of Article 100 of UN Charter?  And so, did you receive this letter?  What’s your reaction?  Thank you. Deputy Spokesman:  I think on that, I have nothing further to say than what the Legal Counsel said yesterday.  We shared what his remarks are, and you can refer back to those. Yes, Mr. Abbadi? Question:  Thank you, Farhan.  Following the agreement and the signature of the maritime agreement between Lebanon and Israel, Hizbullah’s head [Hassan] Nasrallah said that his troops stopped mobilizing.  Does the Secretary-General welcome this as a measure destined to lessen tension in the area? Deputy Spokesman:  Certainly, the Secretary-General welcomes the agreement reached on the maritime boundary.  I actually expect we might have something more formal to say from the Secretary-General’s side later this afternoon on that.  [A note to correspondents was later issued.] Yes, please. Question:  Thank you, Farhan.  Yesterday, we heard here Tom Andrews about Myanmar, and at the same time, the same hours, there were Volker Türk, Noeleen Heyzer say practically the same thing, that the world is practically… has forgotten… forgot about Myanmar. Now, from your presentation, we understand also why.  There are many crises.  My question is, what does Secretary-General think about the missing of a strong pressure to the military junta by the Members of United Nations? Deputy Spokesman:  I don’t agree that the world has forgotten about Myanmar.  It’s very clear that at a time of many different crises that, unfortunately, the nations of the world have not made as much progress as we need to have made about Myanmar.  But we continue to call for the restoration of the elected Government and the freeing of all political detainees.  We continue to work on that through our envoy, Noeleen Heyzer, and we’ll continue to push with that.  And we hope that all nations and, indeed, all of the regional organizations will continue to push for this goal. Question:  But don’t… sorry.  A quick follow-up.  But Tom Andrews say here that what was done at the moment was too weak, was not… was not working, and he suggested that the Organization and the State Members should react to the situation in Myanmar similar to the way that they react on the situation in Ukraine, find new way to sanction and also go through this general, submit with new resolution.  What do you think about that? Deputy Spokesman:  That’s his opinion, to which he’s entitled.  I would say on this that the situations in Ukraine, which is a conflict created in one State by another State, and the situation in Myanmar, where you’ve had a regime unseat an elected Government, are two different situations. Yes? Question:  Yeah.  And so, this is a slightly unusual one, and it relates to — I’m going back in history now — to Prince Potemkin, who was the adviser, minister and lover of Catherine the Great.  His final resting place was Saint Catherine’s Cathedral in Kherson. It’s now reported that his body has been exhumed and taken to Russia.  Does the UN have a reaction? Deputy Spokesman:  I’ve also been apprised of these rumours.  I’m not aware of what the factual basis is. Certainly, the cultural heritage of different countries should be kept intact, and they should not be desecrated or removed. Whether this has happened or not, we would need to get more factual information on, however. Question:  Is that something UNESCO would deal with…? Deputy Spokesman:  The lead agency in charge of the preservation of cultural heritage is, in fact, UNESCO.  You’re right about that. And with that, Paulina Kubiak, come on up.",
    "webUrl": "https://press.un.org/en/2022/db221027.doc.htm"
}