{
    "date": "2022-04-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guests Today Today, our guests will be the Deputy Prime Minister and Minister for Investments, Regional Development and Informatization of the Slovak Republic, Veronika Remisova, along with the President of the United Nations Human Settlements Programme (UN-Habitat) Assembly, Martha Delgado, and UN-Habitat Executive Director, Maimunah Mohd Sharif.  They will join us in the room shortly to discuss today’s General Assembly high-level meeting on the implementation of the New Urban Agenda. **Ukraine The Secretary-General met in the past hours in Kyiv with Ukrainian President Volodymyr Zelenskyy and Foreign Minister Dmytro Kuleba.  He will soon be doing a press encounter in Kyiv.  It hasn’t started yet — that’s another reason why I was late.  They have met, I don’t frankly now at this stage whether the meeting is over, but they are expected to be going into a press encounter very soon, and once that happens, we’ll try to get it transcribed and available to you as soon as we can this afternoon.  Earlier, the Secretary-General visited the town of Borodianka and expressed his sadness upon seeing the destroyed buildings there.  He added that, “the war is an absurdity in the twenty-first century.  The war is evil.  And when one sees these situations our heart, of course, stays with the victims.”  He then visited the Saint Andrew’s Church in Bucha, and he said after seeing the massacre site there, that it is important to have a thorough investigation and accountability.  He expressed his support for the work of the International Criminal Court and appealed to the Russian Federation to cooperate with that Court.  He also visited the destroyed Irpinsky Lipki residential complex in the town of Irpin and said that innocent civilians had been living in these buildings.  Wherever there is a war, he said, the highest price is paid by civilians. **Yemen The Special Envoy for Yemen, Hans Grundberg, welcomes Ansar Allah’s release of the 12 detained foreign nationals from Ethiopia, India, Indonesia, Philippines, Myanmar and the United Kingdom.  He thanks Oman and Saudi Arabia for their efforts in that regard.  He encourages the parties to continue their engagement with the Office of the Special Envoy to release all prisoners. **South Sudan In South Sudan, UN peacekeepers there recently wrapped up a fact-finding mission to the area of Magwi in Eastern Equatoria, as part of efforts to lower tensions between farmers and cattle herders over a lack of resources.  Since February, skirmishes have led to the deaths and injury to dozens of civilians, as well as sexual violence and the displacement of some 20,000 people.  The UN Mission in South Sudan (UNMISS), UN agencies and the Government have brought the feuding groups together for reconciliation and peace talks and to discuss how to improve basic services.  UNMISS will also help promote further talks between the local security forces and communities to reduce tensions and restore stability in the area. **Democratic Republic of the Congo In the Democratic Republic of the Congo, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) has carried out a joint operation with the country’s armed forces to protect civilians and also to dislodge the CODECO armed group from the area of Sake, which is in the Province of Ituri.  As we have reported, people in this area of the Democratic Republic of the Congo have faced attacks by this group in recent weeks.  Our colleagues say that this joint operation has improved security in the area and has allowed communities to resume their daily activities. **Central African Republic In the Central African Republic, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) has an update on its support ahead of the next local elections, which are anticipated to take place next year.  So far this month, the Mission has conducted 272 training sessions on civic education, and they have reached more than 23,000 people.  Almost half of the participants were women.  MINUSCA and its partners, including the UN Development Programme (UNDP), are helping the National Elections Authority to identify premises for the storage of electoral material.  They are also finalizing the recruitment of cartographers and preparing training for them.  The Mission is focused on providing support to ensure conditions are in place to enable peaceful local elections, given their vital importance to expand political space in the country, and to advance the implementation of the peace process.  The last time local elections took place in the country was in 1988 — 34 years ago. **Central African Republic/Refugees The Office of the United Nations High Commissioner for Refugees (UNHCR) is telling us that a new declaration calling for more concerted action to help nearly 1.4 million displaced Central Africans was signed yesterday.  The Yaoundé Declaration, signed at the end of a ministerial conference organized by the Government of Cameroon and UNHCR, marks the first step towards the establishment of a regional coordination mechanism to find solutions to one of Africa’s largest displacement crises.  Since 2013, the Central African Republic has experienced successive crises impacting six neighbouring countries that today host around 700,000 refugees.  Cameroon has the largest number of refugees — 345,000 — followed by the Democratic Republic of the Congo, Chad, Republic of Congo, Sudan and South Sudan. **Philippines On the Philippines, we have an update on the humanitarian response to Typhoon Rai, which made landfall on the southern islands of the country in December 2021.  Our humanitarian colleagues say that 12,000 people remain displaced.  To date, the Humanitarian Needs and Priorities Plan, which called for $169 million, is only 33.5 per cent funded, with only $56.6 million received by the UN and our partners.  These funds have gone towards thousands of projects in the areas of food, shelter, water and protection, among other areas.  Tropical Storm Megi also struck earlier this month across many of the same areas affected by Typhoon Rai.  Aid agencies are coordinating the response with the Government and partners. **Haiti In Haiti, our colleagues from the Office for the Coordination of Humanitarian Affairs are telling us that violent clashes between gangs in the capital have prompted the displacement of several hundred people.  They say that preliminary information indicates that at least 20 civilians, including children, were killed and several houses have been looted and burned.  Businesses and schools in the affected area are closed.  A coordination committee has been set up under the leadership of Haiti’s Civil Protection Directorate and with the participation of UN agencies and non-governmental organization (NGO) partners.  Yesterday and today, a team from the coordination committee, including the UN, travelled to the impacted areas, and met officials of the municipality of Tabarre, as well as displaced people.  Key humanitarian needs identified so far are food, emergency health care, shelter, and protection.  Our colleagues from the International Organization for Migration (IOM) have a hotline for immediate psychosocial assistance and referral to appropriate institutions. **Colombia Moving to Colombia, our humanitarian colleagues report that the start of the rainy season, rising water levels has led to flooding of large parts of land and villages in Córdoba, Bolívar, Sucre and Antioquia municipalities in the north‑west.  The new flooding is affecting the recovery of almost 156,000 persons affected by similar flooding eight months ago.  Humanitarian actors have started to establish a rapid response strategy to respond to needs and strengthen the capacity of communities to recover their livelihoods and productive activities at an early stage. **Cambodia Our peacekeeping colleagues tells us that Cambodia has received funding from the Elsie Initiative Fund to identify barriers to the deployment of uniformed women to UN peace operations.  Cambodia plans to increase its deployment of military women to United Nations peacekeeping to 20 per cent by 2024.  It is currently the twenty‑fifth highest troop‑contributing country to United Nations peacekeeping, currently deploying 766 military personnel, among whom 14 per cent are women.  The project will be managed by UN-Women Cambodia.  More information is available online. **Palestine/COVID-19 We have an update from our team in Palestine — led by the Resident Coordinator, Humanitarian Coordinator and Deputy Special Coordinator, Lynn Hastings — about their support for the Government’s vaccination campaign against COVID-19.  We have helped with the logistics for several rounds of vaccine shipments to Palestine through COVAX.  To date, COVAX has sent nearly 1.9 million doses to Palestine to be distributed to 20 per cent of the population in the West Bank and in Gaza.  Yesterday, the UN team dispatched nearly 300,000 doses, allocating more than 179,000 to the West Bank and more than 120,000 to the Gaza Strip.  We have helped to fully vaccinate more than 1.7 million people over the age of 12, which is just over half the targeted population.  More than 2 million people have received at least one dose though UN-backed efforts. **International Days Today is the International Girls in Information and Communication Technology Day.  This year’s theme is “Access and Safety”, and it highlights the importance of providing girls and young women with safe and reliable access to the internet and digital tools, so that they thrive in science, technology, engineering and mathematics careers.  It is also the World Day for Safety and Health at Work and the start of the International Year of Sustainable Mountain Development. **Financial Contributions And we have two more payments to the regular budget.  Today, these come from our friends in Benin and Egypt, and we thank them very much.  The total number of fully paid Member States is now 93, with just 100 to go.  And that's it for me.  Any questions?  Yes, Ibtisam? **Questions and Answers Question:  I have two questions.  First, a follow‑up on the statement you read about vaccination and the occupied West Bank and Gaza.  Did I get you right that about 20 per cent of the population there is now vaccinated or? Deputy Spokesman:  Hold on.  No, the doses are to be distributed to 20 per cent of the population.  We have helped to fully vaccinate more than 1.7 million people over the age of 12 in the Occupied Palestinian Territory, which is just over half the targeted population.  So, it's about 50 per cent, but, yes, the figure of 20 per cent that I'd read out earlier was the group that will be getting… that got the COVAX doses that were sent out… the 1.9 million doses that were sent out. Question:  I have a follow‑up on that, because the Palestinian territories, West Bank and Gaza are under occupation, and the occupation Power should actually… is responsible also for the health and infrastructure in the occupation territories.  So, my question… and as we know, Israel is one of the leading countries when it comes to vaccination and vaccines and vaccinating their own population.  So, did the UN also ask the Israeli authorities, as the occupying power, to vaccinate the Palestinians in the Occupied Palestinian Territory? Deputy Spokesman:  Well, what I can say on that is that we have had cooperation from Israel in terms of being able to get the vaccines in to the population.  So, we worked with them as part of the process of getting the COVAX‑backed vaccines in. Question:  But, not that they vaccinate…? Deputy Spokesman:  You'd have to check with the Government of Israel about how they're handling that, but we did get their cooperation in terms of getting COVAX vaccines in. Correspondent:  I have a question on Libya. Deputy Spokesman:  Okay.  And then we'll go around.  Yes. Question:  So, the question is, did the Secretary‑General present any names to the Security Council regarding an envoy? Deputy Spokesman:  Well, at this stage, like I said yesterday, the work that we need to have done in Libya is continuing to be done by the Special Adviser to the Secretary‑General, Stephanie Williams.  And whenever there's any change, we'll let you know about that.  Yes, James? Question:  You didn't… I just want to pick up on that question.  You didn't quite answer the question.  Has a name been given to the Security Council?  The reason we're asking is because our understanding is a permanent member of the Security Council does not want to endorse the new mandate of the Mission until it knows the name of the envoy.  So, it's a very relevant question given the time frame of UNSMIL [United Nations Support Mission in Libya] is running out in a matter of just hours now. Deputy Spokesman:  What I can say is that we're in discussion with the Member States, including the Member States of the Security Council.  I don't have any announcements to make at this point. Question:  Okay.  My actual question, then, is on Ukraine, first, a clarification.  Was the… in the end, was the meeting with Kuleba and Zelenskyy and the SG all together?  Because, if I remember rightly, it was going to be a meeting with the Foreign Minister, then with the President.  It all happened in one go, did it? Deputy Spokesman:  It's hard for me to get the details because, alas, our colleagues who are in on these meetings do not have access to their phones.  So, it will take a while to be completely clear.  It seems as if it was a group meeting.  One thing I do know is that since this noon briefing has started, I've been informed that the press conference in Kyiv has just begun.  So, it began about an hour late from what we had anticipated, but it's under way now. Question:  And so, can you tell us any more about Mariupol?  The operation that you explained yesterday, you were bringing in UN staff, ICRC [International Committee of the Red Cross] staff, specialists from around the world.  You weren't quite sure who was where.  You weren't quite sure of which of the coordinators the UN had was… had been put in charge of this.  Can you now, 24 hours on, give us a little bit more detail on how that operation is going, whether you have all the relevant permissions from the Ukrainian authorities, from the Russian Federation, and where we are right now? Deputy Spokesman:  Well, first off, I'll have to be a little bit vague on some of the details precisely because of the delicacy of the negotiations.  I want to ensure that our colleagues have the ability to carry out this operation.  And so, as part of that, I won't be able to provide the kind of detailed information you might be seeking.  On our side, we have people involved in coordinating with the relevant officials in Ukraine and the International Committee of the Red Cross on the Ukrainian side, and those officials are our Humanitarian Coordinator, Osnat Lubrani, and our Crisis Coordinator, Amin Awad.  We also have senior officials of the Office for the Coordination of Humanitarian Affairs involved in Moscow, dealing with the Ministry of Defence side.  So, there are discussions being held in a variety of locations.  What those concern, I won't be able to tell you, though.  Yes, Edie? Question:  I had a similar question to James, but will now ask the follow‑up.  Following the Secretary‑General's meeting with President Zelenskyy and Foreign Minister Kuleba, yes, he's having a press encounter, but can we get some kind of an update specifically on what their talks resulted in on the Mariupol issue of the evacuation? Deputy Spokesman:  The Secretary‑General has just given out some remarks to the press.  Our colleague Stéphane Dujarric will provide those as soon as he is able to.  I believe that his remarks do touch upon the discussions concerning Mariupol, and we'll… and so, whatever he says from there is the information we'll be able to provide to you on that. Question:  Well, anything else that you can get to elaborate on to answer the questions that we've asked here? Deputy Spokesman:  I suspect, for today, the answer will be no.  I would much rather be silent and allow people to reach safety successfully than to say anything that could impede this one way or the other.  Philippe? Question:  Thank you, Farhan.  Going back to the question of Ibtisam on Stephanie Williams, because your answer was not clear for me.  Her contract ends at the end of this week.  Does that mean that she had… she got a renewal for one month, two months, three months as the Mission should be renewed for three months, too? Deputy Spokesman:  Well, first, we will see what the discussions are in terms of the renewal of the [Support] Mission in Libya.  So, we want to make sure that the UNSMIL Mission is able to go about its work.  And of course, if the Mission is extended, we would expect that her work would also continue onwards at the same point.  If and when we have any further appointments to mention, we'll let you know at that point, but I don't have these ready. Question:  Okay.  This means that she would be… if the mandate is renewed tomorrow morning for three months, she got an extension of her contract for three months? Deputy Spokesman:  Well, no.  I don't want to speculate about what… how long her contract will be.  Right now, our focus is on making sure that the Mission in Libya is extended.  If that is to take place, we would expect her to continue doing work in the short term until there's any time to announce a change.  Pam? Question:  Thank you, Farhan.  To follow up to what we've all been asking about the trip, about the SG and Ukraine and in Moscow, apart from today's press conference, after the Secretary‑General said that the ICRC and the UN would be allowed to… or there was an agreement in principle with [Vladimir V.] Putin, President Putin, to allow them to be present during the evacuation, the Kremlin spokesperson, [Dmitry] Peskov, said that he didn't understand that there was that understanding.  Have you clarified that at all since that was actually yesterday? Deputy Spokesman:  Well, our officials in a number of places, including in Russia, are continuing to follow up on the agreement that was reached in principle, and we're trying to have the details ironed out. Question:  And as far as you know, there was an agreement reached in principle. Deputy Spokesman:  You saw what we had to say in our readout, and we stand by what we said.  Yes.  Benno? Question:  Sorry if I missed something, but can you tell me what the next steps… next travel steps are for the Secretary‑General?  And how will he spend his birthday on Saturday? Deputy Spokesman:  He will spend his birthday on Saturday not actually working for that one day.  Where that will be kind of depends on travel plans, but I don't have any travel to announce just yet.  I do expect, by tomorrow, we will announce travel that involves a series of West African countries.  As you recall, the Secretary‑General, a few weeks ago, said that he was trying to resume the tradition that he had had of visiting different Muslim countries for… during Ramadan.  And because of these circumstances, that trip was delayed by a few days, but he should be visiting a few countries next week, and we will provide the details of that tomorrow.  Stefano? Question:  Thank you, Farhan.  It's a follow‑up on Libya.  Can you tell us if any country in the Security Council asked to… the Secretary‑General to drop the name of Williams in… for the renewal of UNSMIL, in the sense that they were not going to vote if Williams is still the Special Adviser? Deputy Spokesman:  I'm not aware of that, no. Question:  So, you… I'm sorry.  You are not aware, or it didn't happen? Deputy Spokesman:  I'm not aware.  Okay.  Linda? Question:  Thank you, Farhan.  I have a question — excuse me — regarding the articulation of the idea that one of the goals seems to be to help… to weaken Russia, so to speak, during this war.  And I was wondering — I may have missed it — if the Secretary‑General has at all reacted to that concept and if he thinks, perhaps, it might impact his negotiations? Deputy Spokesman:  I don't think we'd speculate on that sort of analysis.  What is very clear is that there is a war happening in Ukraine, and what we want is for that war to end.  Oscar Bolaños? Question:  Yes.  Thank you, Farhan.  I have two questions on Ukraine and one on Haiti regarding the COVID‑19.  And my first question in Ukraine is:  do you have any information about what is the situation with the civilians were forced to move to the Russian territory?  What is the situation of the civilians?  And my second question is, regarding the remarks during the visit to Ukraine by the Secretary‑General on the situation that is very dire in Ukraine, so, he says that civilians always pay the highest price and not to forget that the wars of crime is worse itself, and he states there's no way that a war can be acceptable in the twenty-first Century.  So, in this regard, with UN foundation three‑quarter of a century ago to maintain peace and security in the world, does the Secretary‑General see that those challenges the UN is facing with the war in Ukraine creates a need of a UN reform?  And my question in Haiti about COVID‑19, after two years, Haiti is still just on 1.1 per cent of the… receiving vaccines, so why the most vulnerable countries still in need of these vaccines? Deputy Spokesman:  On the question on Haiti, we're trying, including through our COVAX Facility, to get vaccines to all the countries that need it, and we've been encouraging that for all of them, including to Haiti.  Regarding your question about the reform of the United Nations, the Secretary‑General, in talking about the lessons from this conflict, has talked about the need for an effective multilateralism.  So, he is hoping that the nations of the world understand that there is a need to always use multilateral organizations and multilateral approaches for dealing with crises.  And we hope that, after this conflict, we will see, again, efforts to strengthen respect for the UN Charter and for its principles.  And regarding your first question about the movement of people, we've called for all sides to make sure that no one is moved against their will following our basic principles that any movements of populations have to be with their consent, and we're following up with our organizations on the ground.  Abdelhamid? Question:  Yes, but my question… yes.  I'm sorry, Farhan.  To follow up is my question on the forced move of the civilians to the Russian territories, what is the situation?  Is there any information?  Because we haven't heard anything about where they are, what is their situation.  What happened with them?  And what is the data on how many of civilians has been forced to move? Deputy Spokesman:  We're following up with… through our colleagues on the ground, and we're trying to get any information to back up any reports of any such movements.  Abdelhamid? Correspondent:  Thank you, Farhan.  Mr. [Tor] Wennesland, in his briefing to the Security Council on Monday, he mentioned that Israel respects the status quo of Al‑Haram al‑Sharif and Al-Aqsa Mosque.  That statement alone triggered many statements against what he said.  I mean, the most important statement came out from the Islamic‑Christian Commission for the support of Jerusalem… Deputy Spokesman:  Abdelhamid, yeah, I'm aware of the discussions that took place on Monday.  Given that I do have guests waiting, what is the question part of your question? Question:  The question:  Was he fair in saying that Israel is respecting the status quo when he allow the settlers to come, in day in and day out, of the Al-Aqsa Mosque?  How could he say that Israel is respecting the status quo?  That's my question. Deputy Spokesman:  We stand by the statement made by the Special Coordinator.  Pam? Question:  Just another question on schedule.  There is… there was listed a meeting with the Ukrainian Prime Minister after this press availability.  Is that correct?  He's got another meeting? Deputy Spokesman:  I'm not aware of any further meetings.  We'll try to see… Correspondent:  There's one more. Deputy Spokesman:  …from Stéphane whether there's any additional thing.  I do believe that this is the… this meeting should be at the end of his series of meetings but… Question:  What do you mean, a press conference? Deputy Spokesman:  He's doing a press encounter right now. Correspondent:  And then he has one more is what Steph said. Deputy Spokesman:  I… yeah.  I don't know whether that's still happening or not.  We'll check with Stéphane afterwards. Correspondent:  All right, and then, just on follow‑up… Deputy Spokesman:  It may happen.  Right now, they're in the press conference. Question:  We know Saturday, for his birthday, where he'll be, but Friday is just travel, no meetings? Deputy Spokesman:  Friday, I believe, they'll be travelling out of Kyiv and going back to Poland, which is a fairly lengthy travel. Question:  And is there any possibility, as we had originally asked here, you thought might be that the SG would beam into us at some point or wouldn't be till after he comes back Tuesday? Deputy Spokesman:  I don't think he'll be talking to you until he's back here in New York. Question:  Tuesday at best? Deputy Spokesman:  No, it will be later than Tuesday.  I expect him back in New York on Thursday.  One last question, then let's go to our guest. Question:  Thank you, Farhan.  I have just a quick follow‑up on what Philippe asked you about Ms. Williams.  So, I don't understand why you link the… her… the renewal of her office or of her mandate to the renewal of the… because… because she could be…? Deputy Spokesman:  No.  No.  I'm not linking those two topics.  Right now, what I'm saying is our priority is the renewal of the Mission.  And at this stage, we'll see, hopefully in the next days, that the Mission can be renewed.  If the Mission is renewed, at that point, the question is, who is the person doing some… the key tasks involved in the Mission's work?  Right now, as you know, in recent weeks, it's been Stephanie Williams.  It will continue to be that until I have a change to announce. Question:  Farhan, a very quick follow‑up.  When are you going to be announcing the Secretary‑General's travels next week in West Africa?  Because some of them have been announced in the region. Deputy Spokesman:  I am expecting that tomorrow.  All right.  Now we'll turn to our guests.  One second.",
    "webUrl": "https://press.un.org/en/2022/db220428.doc.htm"
}