{
    "date": "2022-11-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Alright.  To the students from St Peter’s University in New Jersey who are attending, welcome to the briefing! **Secretary-General — COP27 This morning at COP27 (27thConference of the Parties) in Sharm El-Sheikh, the Secretary-General met separately with member States of the European Union, members of the Group of 77 and China, the European Commission Vice-President, Frans Timmermans, and Xie Zhenhua, China’s Special Climate Envoy. As the negotiations draw to a close, the Secretary-General urged parties to aim for maximum ambition on loss and damage and in reduction of emissions. The Secretary-General will continue intensive consultations with parties over the course of the day. Yesterday, the Secretary-General had a phone call with Volodymyr Zelenskyy, the President of Ukraine.  They discussed the future of the Black Sea Grain Initiative and ways to improve its impact in the least developed countries. **Iran I’ve been asked in recent days about the violence in Iran, and I can say that we are deeply worried about growing violence related to the ongoing popular protests in Iran.  We condemn all incidents that have resulted in death or serious injury, including the shooting in the city of Izeh on 16 November 2022.  We are also concerned about the reported issuance of death sentences against five unnamed individuals in the context of the latest protests. We underline that the authorities must respect their obligations under international human rights law, including in particular with regard to the human rights of women and the rights to peaceful assembly, freedom of expression and freedom of association. In that context, we reiterate that the security forces must avoid all disproportionate use of force against peaceful protesters.  Those responsible must be held accountable.  We also appeal to protesters to act in a peaceful manner. All efforts must be made to avoid further escalation.  We urge the authorities to address the legitimate grievances of the population and immediately release thousands of individuals being arbitrarily held for their involvement in peaceful demonstrations. The current crisis in Iran can and should be addressed through peaceful dialogue.  We encourage all good faith meaningful efforts in this regard and stand ready to support if requested. **Ukraine Turning to Ukraine, our humanitarian colleagues tell us that power outages continue to impact millions of people across the country, as temperatures are plummeting below zero and snow is falling in many parts of the country, including in the capital, Kyiv.  Authorities say that some 10 million households across Ukraine — and this includes families, businesses and services, including hospitals — were without electricity yesterday evening, an increase from around 2 million yesterday morning. Nearly 70 per cent of households in the southern Odesa region have not had electricity since 15 November.  In Kharkiv, power cuts continued as well, including in areas where we know people are already facing dire needs.  For example, in the city of Kupiansk, which was retaken by Ukraine a few months ago, most people there have no water, electricity or heating right now. Our humanitarian colleagues note that the attacks that are causing this serious energy crisis are also claiming lives, causing injuries and destroying homes.  According to our partners, in the region of Zaporizhzhia, a strike hit an apartment building yesterday in a town close to the front line, killing many civilians while they were sleeping.  In Dnipro, another strike left more than 20 civilians injured and their homes destroyed. Humanitarian workers are doing as much as possible to provide support.  The World Health Organization (WHO), the International Organization for Migration (IOM), the United Nations Children’s Fund (UNICEF) and the UN Refugee Agency (UNHCR) are providing generators to hospitals and displacement centres.  Yesterday, for example, UNHCR sent two generators to Zaporizka oblast to support heating sites set up by authorities. In Dnipro, a UN-supported national NGO (non-governmental organization) provided emergency shelter kits to 45 families whose apartments were damaged during yesterday’s strike and also provided psychological assistance. **Pakistan Turning to Pakistan, our humanitarian colleagues tell us that, more than three months since the devastating floods began, the catastrophe is far from over. You’re aware that the floods have affected 33 million people and caused destruction across the economy, the agricultural, health and education sectors.  More than 5 million people remain displaced. Food and livelihoods assistance has reached 4.1 million people, while 1.5 million people have received emergency shelter kits, blankets, bedding and kitchen sets.  Our partners have provided health assistance to 1.5 million people, while more than 1.7 million people have received clean water. Access to clean water, sanitation and hygiene remain challenging, with the flooding and standing water having led to a rise in water- and vector-borne diseases.  Millions of people face increased food insecurity as families are returning home to destroyed houses, ruined crops and dead livestock. As winter begins to set in, with snow already affecting some areas, people affected by the floods are even more vulnerable and many need adequate shelter, food and winterization support. We are calling for additional funding to maintain the life-saving response.  The $816 million humanitarian appeal launched by the United Nations and the Government of Pakistan is currently just 21 per cent funded. **Use of Explosive Weapons in Populated Areas Today, the High Representative for Disarmament Affairs, Izumi Nakamitsu,spoke on behalf of the Secretary-General at a ceremony in Dublinfor the adoption of the Political Declaration on Strengthening the Protection of Civilians from the Humanitarian Consequences Arising from the Use of Explosive Weapons in Populated Areas. She noted that this Political Declaration marks a milestone in collective efforts to better protect civilians from the increasing urbanization of armed conflict. Ms. Nakamitsu stressed that we cannot always stop conflicts from happening, but we can take steps to protect the people caught in the midst of these crises.  She called on all to ensure that this Declaration is not an end in itself — but the next critical step in our journey to lasting peace. **Nigeria In a statement issued today, the Humanitarian Coordinator for Nigeria, Matthias Schmale, said that yesterday’s killing of a staff member of the humanitarian NGO Médecins du Monde in Damboa, Borno State, is deeply disturbing and sad.  On behalf of the United Nations, Mr. Schmale conveyed his heartfelt condolences to the aid worker’s family and to her colleagues.  He also wished a speedy recovery to a pilot working with the United Nations Humanitarian Air Service (UNHAS) who was injured in the deplorable attack by an apparently rogue soldier. Mr. Schmale stressed that all humanitarian staff working in north-east Nigeria deserve our fullest respect for their courage and commitment to stay and deliver life-saving assistance to people in need in often difficult and dangerous circumstances.  Humanitarian workers must be protected, he said. Mr. Schmale lauded the Government and the military’s efforts to speedily investigate yesterday’s incident and urged them to strengthen remedial measures to prevent similar incidents in the future. Also today, Mr. Schmale announced $10.5 million in new funding for the flood response in Nigeria.  As you may recall, Nigeria is facing unprecedented flooding, with more than 4.4 million people affected across the country and 2.4 million displaced. This new funding from the UN Central Emergency Response Fund (CERF) and the Nigeria Humanitarian Fund will provide clean water, sanitation, health care, shelter and non-food items for people in the most affected states, including in the north-east of the country, where people are reeling from the combined impact of floods, protracted conflict, rising hunger and a cholera outbreak. As discussions at the COP27 climate change conference in Egypt draw to a close, the flooding in Nigeria is yet another reminder that climate change has a devastating impact on already poor and vulnerable people and will continue to determine their ability to survive unless urgent action is taken. **Democratic Republic of the Congo The UN Refugee Agency has released today an updated return advisory for the Democratic Republic of the Congo, reiterating its call for a ban on forced returns, including of asylum-seekers who have had their claims rejected, to the eastern provinces of North Kivu, South Kivu and Ituri.  UNHCR said that it is concerned about a rise in attacks on civilians, including those residing in sites for displaced people in the east of the country. Since the beginning of 2022, UNHCR has recorded more than 50,000 violations against the rights of the civilian population, including refugees and internally displaced people. According to UNHCR, since 20 October, 188,000 people have been newly displaced by fighting between the M23 rebel group and the Congolese Army.  Even before the latest spike in displacement, an estimated 5.6 million Congolese were internally displaced.  Another 1 million have found refuge in 22 countries in Africa, making it one of the world’s largest humanitarian crises. **Brazil We have good news from our UN team in Brazil, led by Resident Coordinator Silvia Rucks, as they just launched this week at COP27 a new financing scheme to promote sustainable development of the Brazilian Amazon. The new UN Multi-Partner Trust Fund for Sustainable Development in the Legal Amazon is an innovative mechanism to mobilize resources to benefit the most vulnerable population in the Amazon.  It will boost sustainable livelihoods, protecting means and ways of life, helping guarantee physical, health, energy, climate and food security. This new Fund is a partnership between our team in Brazil and the Interstate Consortium of the Legal Amazon, which gathers the local governments of nine Brazilian states.  The Brazilian Amazon is home to 12 per cent of the country’s population and covers nearly 60 per cent of its territory. Ms. Rucks highlighted the focus on the Amazon population to help communities manage their ecosystem, creating inclusive economic activities.  Working with local authorities, a top priority will be environmental governance to reduce illegal activities and support sustainable settlements and cities. **Haiti Moving to Haiti:  The International Organization for Migration is urgently appealing for $3.2 million to continue responding to a deadly cholera outbreak in Haiti and the dire situation of the displaced population in the country.  IOM notes that the cholera resurgence adds further stress to a complex humanitarian situation amidst a volatile sociopolitical environment marked by road blockages, fuel shortages, violent gang activity and rampant insecurity restricting the delivery of basic services, including access to water and health care. According to IOM, more than 96,000 people have been displaced by recent gang violence in Port-au-Prince.  Through this appeal, IOM will continue working with the Ministry of Public Health and other partners to ensure continued essential services, including risk communication and community engagement, strengthening its early warning system, providing mental health and psychosocial support, and supplying clean and safe water to displacement sites. **World Children’s Day In a report published ahead of the World Children’s Day, marked on 20 November, the UN Children’s Fund noted that racism and discrimination against children based on their ethnicity, language and religion are rife in countries across the world.  The report shows that children from marginalized groups — in an analysis of 22 low- and middle-income countries — lag far behind their peers in reading skills. UNICEF pointed out that on average, students aged 7-14 from the most advantaged group are more than twice as likely to have foundational reading skills than those from the least advantaged group. Also today, UNICEF said that children across the Middle East and North Africa are facing yet another rise in violence.  Since the beginning of this year, nearly 580 children have been killed in conflict or violence across several countries in the region — an average of more than 10 children every week.  Many more have been injured. **International Days And today marks the first World Day for the Prevention of and Healing from Child Sexual Exploitation, Abuse and Violence. Sunday is World Day of Remembrance for Road Traffic Victims.  In a message for the day, the Secretary-General notes that every year, 1.3 million people die in road accidents and 50 million more are injured.  He points out that one of the best ways to remember and honour the victims is by doing our part to make roads safer around the world. And Sunday is also the Africa Industrialization Day.  In his message for the Day, the Secretary-General warns that countries across Africa are facing a perfect storm:  armed conflicts, rising food and energy insecurity, skyrocketing inflation and debt, shrinking fiscal space and mounting climate catastrophes.  Yet despite these challenges, he says, Africa includes some of the world’s fastest-growing economies with the potential to lead in the global energy transition. The Secretary-General calls on all to join forces to build a more sustainable, peaceful and prosperous continent for all. And that is it from me. Are there any questions? **Questions and Answers Yes, Natalya? Question:  Thank you, Farhan.  I just… you said that Mr. [António] Guterres and the Ukrainian President had talked yesterday about the future of the Black Sea Grain Initiative.  Could you please just put a little more light on that, what they have specifically discussed? And could you please just remind me why this deal was prolonged only until 19 March, for four months, not for the year, as we all were hoping? Deputy Spokesman:  Well, at this stage, the nature of the deal is such that it is essentially programmed to renew for four-month periods unless the parties… any of the parties objects to it. In this case, as you know, the parties accepted… all of them accepted the extension, and so, it extends.  And hopefully, it will continue to do so in each… at the end of each of these periods. And regarding their discussions, the basic point is that we want to make sure that the sort of food aid that is being shipped across the Black Sea through the initiative is able to not only ease world food prices, which is important, but also to provide relief, a maximum amount of relief, for least developed countries. Question:  And just one more question about the energy system of Ukraine.  Today, the Prime Minister of Ukraine, Denys Shmyhal, he announced that Russian rockets targeted like 50 per cent of energy system supplies objects in Ukraine.  How is it going to affect the UN Mission in Ukraine in terms… not, like, the work of the UN but the help of the UN to Ukraine?  Thank you. Deputy Spokesman:  Well, we’re doing as much as we can to make sure that the necessary functions of different key facilities in Ukraine are able to continue.  As I pointed out, one of the ways we’re doing that is by providing generators, and we’ll continue to try to do what we can to make sure that the sort of attacks on civilian infrastructure, which, as you know, we have repeatedly opposed, do not prevent a Ukrainian society from functioning properly. Question:  So, basically, if we need more generators, we’re going to get them. Deputy Spokesman:  Yeah, as well as other ways of providing support.  For example, in different areas, we’ll need to be able to provide winterization support, and that’s crucial at a time when, certainly, without regular heating, that there’s a real problem making sure that people are safe and sheltered. Correspondent:  Thank you.  I’m just coming back to Kyiv.  I was just worried.  Thank you so much. Deputy Spokesman:  Thanks.  Oh, first Edie and then Dezhi. Question:  First, a follow-up on what Natalya asked.  In the Secretary-General’s talks with President Zelenskyy, did he address the issues, for instance, of the huge backlog of ships waiting to go through the Black Sea inspection process?  This was going on in the past few weeks. Deputy Spokesman:  I don’t have further details to share on the phone call.  What I can say is that, certainly, this is something that we have been taking very seriously.  Our Joint Coordination Centre (JCC) in Istanbul is working hard to expedite the process by which the inspections are carried out and approvals are granted so that more of the ships can be moving. And if you’ve looked at our updates, there is motion of ships, and we’re doing as much as we can to clear the backlog. Question:  And can you give us an update on World Food Programme ships and where they are heading to developing countries? Deputy Spokesman:  Yeah.  And next week, we do expect a World Food Programme ship that will be carrying fertilizer from the Netherlands to make its way first to Mozambique and then from there inland to Malawi.  And so we’ll get you information on that as that proceeds. But the World Food Programme has been providing information on that on their website.  And of course, the daily register of ships moving on the Black Sea is put out by our colleagues at the Joint Coordination Centre. Question:  Right, but that doesn’t exactly give all of the detailed information of exactly the final destinations. Deputy Spokesman:  Oh, yeah.  I’m aware of that.  A lot of it goes to interim destinations, but they do mark which ones are World Food Programme ships, and the World Food Programme puts out that information as well. Question:  Right.  My question was that, as COP27 is heading to a conclusion, we know that the Secretary-General had a series of meetings with different groups.  How involved is he in trying to get agreement on a final text? Deputy Spokesman:  Well, you’ve heard what the Secretary-General has had to say.  He’s pushing the parties.  Ultimately, we need governments themselves to go the extra mile, and that is what he’s been encouraging.  I’d refer you to his remarks from yesterday that we shared, but what he’s trying to do is make sure that they have maximum ambition — in particular, maximum ambition on loss and damage and on reduction of emissions.  Those are the things he’s focusing on, and he’s been meeting with different officials, and he will continue to do his utmost while he’s on the ground in Sharm el-Sheikh. Yeah, Dezhi? Question:  Farhan, I’m going to have some follow-ups only.  Edie basically asked the question I want to ask. So, first, on the phone call of the Secretary-General with the President of Ukraine, they discussed the ways to improve the impact of the least developed countries of the Black Sea grain deal.  Did they have any conclusion on that, the ways to improve the situation? Deputy Spokesman:  In terms of how the deal can be improved, obviously, we’re very receptive to making sure that the parties themselves can discuss and agree on that.  Any changes would have to be part of an agreement by the parties to the deal itself.  And certainly, we would encourage the process by which they work with each other and with us to improve it. Question:  So, can I understand this?  Like, the Secretary-General talked to Mr. Zelenskyy about how they imagined an enhanced initiative would be? Deputy Spokesman:  I wouldn’t add more to the readout that we’ve given. What I would say is, you’ll have seen that the Secretary-General did speak with President Zelenskyy.  He spoke just a little while earlier with the Russian Federation’s Foreign Minister, Sergey Lavrov, and this is part and parcel of his efforts to make sure that the grain deal and the deal on Russian food and fertilizer exports not only remain on track but can be as effective as possible. Question:  Have they talked about something else, for example the escalation recently in Ukraine? Deputy Spokesman:  I’m sure that there would have been other topics of discussion, but I wouldn’t go beyond what I have. Question:  Okay.  My second part is COP27.  We know today that COP27 actually… the closing date has been delayed and God knows when and… but basically, you have already said that the Secretary-General wants to have the… urged the world leaders to have the maximum ambition, especially on the loss and damage.  But it seems the final text, there’s a problem with the loss and damage found, like, some agree, some disagree. What’s the expectation?  And more importantly, how much compromise can the Secretary-General accept to have the final text, given the fact that, last year in Glasgow, they also compromised quite a lot on the final text? Deputy Spokesman:  Well, all of these agreements are the result of compromise, and we understand the level of compromise that’s needed.  At the same time, the Secretary-General has made clear what the needs are, what the baseline needs of the international community are.  Again, I’d refer you to what he said yesterday, the remarks that we shared on that. There’s a level at which we need to make sure that the planet that we live on will continue to be liveable, and that is something that has a certain baseline expectation. But certainly, this agreement, like all, will be the result of compromise, and we hope that that compromise will still result in the strongest possible affirmation of our efforts to put a halt to global warming. Yes, Evelyn? Question:  Thank you, Farhan.  On the Amazon, is there any… are there expectations that the election of Lula will improve the situation?  Did they say… did the UN staff there say anything, or does one not know yet? Deputy Spokesman:  Well, we’ll wait and see for the next inauguration of the next President, but certainly, we would hope that all countries, including Brazil, will enhance their climate ambitions. And along those lines, I would just remind you of what I said earlier about the good news that we have on a new financing scheme to promote sustainable development of the Brazilian Amazon. Question:  But that wasn’t the case under Jair Bolsonaro. Deputy Spokesman:  Well, that’s an agreement that’s been reached right now, and as you know, he’s President right now. Correspondent:  I have one more statement. Deputy Spokesman:  Sure. Correspondent:  This is the last day you’ll see Natalya, in fact, any of us from the Dag Hammarskjöld Journalism Fund.  And you’re going to miss us, but we will certainly miss you.  I’ll be off next week also. Deputy Spokesman:  Oh, well, yeah, and I’d like to once more thank all of the Dag Hammarskjöld fellows this year.  Thank you all for enlivening the briefing.  Natalya, you have to stand in for your colleagues on this one. And let’s turn to the screens.  Abdelhamid? Question:  Thank you, Farhan.  You are aware of the 21 Palestinians killed in a fire in Jabalia refugee camp in the besieged Gaza.  I saw the statement of condolences by Mr. [Tor] Wennesland, but my question is how much the Israeli occupation and siege, which had been placed on Gaza since 2007, bears some responsibility about these tragedies in Gaza. Deputy Spokesman:  Well, regarding that, it’s clear that the causes of the fire would need to be investigated, and we hope that there will be accountability once the causes for that are determined. And with that, I will turn the floor over to my colleague Paulina Kubiak, the Spokesperson for the President of the General Assembly. Have a good weekend, everyone.",
    "webUrl": "https://press.un.org/en/2022/db221118.doc.htm"
}