{
    "date": "2022-04-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests — Hybrid Briefings Good morning, everyone.  In a short while, we will be joined here by our guests who will brief on the International Day for Mine Awareness and Assistance in Mine Action.  They will be:  UN Mine Action Service Acting Director, Ilene Cohn; Special Envoy for universalization of the anti-personnel Mine Ban Convention and Lord Chamberlain of the Royal Hashemite Court, HRH Prince Mired of Jordan; the Permanent Representative of Colombia to the United Nations [Office in Geneva, Alicia Victoria Arango Olmos]; Deputy Permanent Representative of Switzerland to the United Nations, Ambassador David Hauri; Director of the International Campaign to Ban Landmines, Hector Guerra; and IED [improvised explosive device] survivor and photographer Giles Duley. And at 1 p.m., there will be a hybrid briefing by Ambassador Barbara Woodward, Permanent Representative of the United Kingdom to the United Nations and President of the Security Council for the month of April.  She willbrief you on the programme of work for the month. **International Day for Mine Awareness and Assistance in Mine Action Regarding today’s guests, today is the International Day for Mine Awareness and Assistance in Mine Action.  In a few minutes, you will hear much more on this topic from our guests. In his message to mark the Day, the Secretary-Generalreminded us how far we have comein clearing the world of explosive remnants of war.  Today, he said, more than 160 States have signed the Mine Ban Convention and landmines have become almost universally unacceptable. But the world is still rife with millions of stockpiled landmines and over 50 countries remain contaminated with these weapons. In Ukraine, for example, the Secretary-General said the legacy of a single month of war will take decades to tackle, threatening lives long after the guns fall silent. Mine action is an investment in humanity, Mr. [Antonio] Guterres said.  It is a prerequisite for humanitarian relief efforts and the foundation of lasting peace and sustainable development. **Climate A few moments ago, the Secretary-General spoke, in a video message, to the press conference to launch the third report of the Intergovernmental Panel on Climate Change (IPCC). Hesaid that the report is a litany of broken promises and a file of shame, cataloguing the empty pledges that put us firmly on track towards an unliveable world. This is a climate emergency, he said, but high-emitting Governments and corporations are not just turning a blind eye; they are adding fuel to the flames. He added that climate activists are sometimes depicted as dangerous radicals, but the truly dangerous radicals are the countries that are increasing the production of fossil fuels. He called on countries to triple the speed of the shift to renewable energy and end the funding of coal, not just abroad, but at home. Climate promises and plans must be turned into reality and action, now, he said. **Ukraine On Ukraine, you will have seen the Secretary-General’s statement issued yesterday in which he said heis deeply shocked by the images of civilians killed in Bucha. It is essential that an independent investigation leads to effective accountability, he stressed. The Humanitarian Coordinator, Osnat Lubrani, also expressed devastation over the images of people who have been killed and subjected to horrific violence in Bucha, as well as in Irpin, Hostomel and other parts of Ukraine. She said that the UN Human Rights Monitoring Mission in Ukraine is trying to visit these locations without delay, adding that the UN in the country is also closely monitoring attacks on schools, hospitals and other civilian infrastructure. The UN and our humanitarian partners reiterate our call on all parties to the conflict to comply with their obligations under international humanitarian law and protect civilians and civilian infrastructure. As of 31 March, UN agencies and our partners have reached more than 1.4 million people with critical multisectoral assistance. Before the latest developments and since 24 February, the UN Human Rights Commission had already recorded over 3,520 civilian casualties in Ukraine, including approximately 1,430 people killed, more than 120 of them children.  The real numbers are probably much higher as reports received from some locations where intense hostilities have taken place are yet to be verified. And on humanitarian funding, we have received nearly $20 million more in the last few days.  So far, just over half of the $1.1 billion requested in the Humanitarian Flash Appeal has been made available. And I know several of you have asked for an update on the work of the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths.  He is in Moscow, where he had several high-level meetings today with Russian government officials, including Foreign Minister [Sergey] Lavrov, Deputy Foreign Minister [Sergey] Vershinin and Defence Minister [Sergey] Shoigu. Mr. Griffiths’ meetings are taking place to explore the possible agreements and arrangements for a humanitarian ceasefire in Ukraine with parties to the conflict, as instructed by the Secretary-General.  The visit serves a humanitarian purpose of protecting civilians in the conflict and ensuring they have access to relief. Tomorrow, Mr. Griffiths will brief the Security Council on Ukraine, together with the Secretary-General and the Under-Secretary-General for Political Affairs, Rosemary DiCarlo. Mr. Griffiths then hopes to travel to Ukraine.  He remains in constant contact with authorities in Kyiv. **Yemen On Saturday, the Special Envoy for Yemen, Hans Grundberg, marked the start of the two-month truce reached in Yemen.  He stressed the importance of building on the agreement to restore some trust between the warring parties and resume a political process aimed at ending the conflict. The terms of the two-months truce include facilitating the entry of 18 fuel ships into the ports of Hudaydah and allowing two commercial flights a week to and from Sana’a airport.  The terms also include convening a meeting between the parties to agree on opening roads in Taiz and elsewhere to improve civilians’ freedom of movement inside Yemen. In remarks to the press late Friday, the Secretary-General urged the parties to build on this opportunity by cooperating in good faith and without preconditions with Special Envoy Grundberg in his efforts to resume an inclusive and comprehensive Yemeni political process.  The ultimate aim, the Secretary-General said, must be a negotiated political settlement which addresses the legitimate concerns and aspirations of all Yemenis. **South Sudan On South Sudan, the UN peacekeeping mission there (UNMISS) welcomes yesterday’s decision by signatories to the Revitalized Peace Agreement to unify the command structures of the security forces. The Mission says that this is a significant and overdue move towards achieving outstanding benchmarks in the peace deal and hopes this will help unblock other impediments so that free and fair elections can be held on time. While much remains to be done, the UN Mission commends this positive step forward towards securing sustainable peace for all South Sudanese people. **Mali Turning to Mali, the UN peacekeeping mission in the country — MINUSMA — has launched an investigation following reports that civilians were killed during clashes last week between the Malian armed forces and militants in Mourrah.  This is about 400 km north-east of Bamako. Our peacekeeping colleagues are very concerned about these reports, and they are working to verify the facts and circumstances of the incident, including whether human rights violations and abuses were committed. Preparations are under way for a fact-finding mission to travel to the area and MINUSMA is already engaging directly with the Malian authorities. **Sri Lanka Our UN team in Sri Lanka, led by the UN Resident Coordinator, Hanaa Singer-Hamdy, is closely following the situation in the country following increasing periods of rolling power cuts, fuel shortages, and worsening inflation and currency devaluation. The Resident Coordinator said that the rights to peaceful assembly, association and expression are universal fundamental rights which help foster dialogue between citizens and the State.  On Friday, she also called for restraint from all groups and for the de-escalation of tensions, concerned with reports of violence.  Our UN team encourages all citizens to engage in dialogue for peaceful solutions. **Sierra Leone In Sierra Leone, our team - led by Resident Coordinator Babatunde Ahonsi — continues supporting authorities to respond to COVID-19.  To date, the country has received nearly 3 million doses of vaccines via COVAX, with over 1.7 million people having received at least one dose. Despite the pandemic’s impact on education, with the UN team’s support, there was a 36 per cent increase in children enrolled in basic and secondary education from 2020 to 2021, with 2 million children receiving their regular vaccines. Our team also supported a new scheme to boost food production in schools, now piloted in 17 schools.  And over 14,000 children can now access water and sanitation facilities in schools, and an additional 100,000 people have access to basic water supply. Our team also contributed to improved access to renewable energy, building over 80 mini-grids in rural areas benefitting nearly 300,000 people.  In addition, 123,000 crisis-affected persons benefitted from food and cash transfers, while 2,000 women who survived violence received quality attention and care and 16,000 girls received access to health and protection services. **Kyrgyzstan I’d been asked over the weekend and I can say that we take note of the settlement reached between the Government of the Kyrgyz Republic and Centerra Gold Inc. over the Kumtor Gold Mine. **Financial Contribution And last, we have further good news on the financial contribution front:  We got full payments to the regular budget from Nicaragua and Turkey.  These take us up to 83 paid–up Member States. And with that, before we go to our guests, I’ll take your questions. **Questions and Answers Edie and then Joe. Question:  Thank you very much, Farhan.  First, a follow-up on Under-Secretary-General Griffiths’ trip to Moscow.  You told us who he met with.  Can we get any kind of a readout on what happened at the meetings, whether he made any kind of progress toward a humanitarian ceasefire? Deputy Spokesman:  Yeah.  Well, actually, you’ll be fortunate enough to be able to get a readout, as it were, from Mr. Griffiths himself by tomorrow, because he will be briefing the Security Council.  He and the Secretary-General intend to speak at a meeting that’s scheduled for tomorrow.  [cross talk] Question:  Yes, I know, but they met today. Deputy Spokesman:  Yeah.  And they met today.  He is, at this point, going to be sharing with the Secretary-General his impressions of these meetings. At this point, the basic idea is that he is trying to do what he can to get a humanitarian pause in hostilities.  We don’t have anything to announce because, of course, he has to speak with both of the parties, with the Russian side and with the Ukrainian side.  And he does intend to travel to Kyiv, to Ukraine, and he is in contact regularly with authorities there, as well.  And so, he’ll be in discussions with them, as well as with the Secretary-General, about the talks he’s had. As far as I’m aware, today’s discussions were productive, but I don’t have any details to share. Correspondent:  Okay. Deputy Spokesman:  And one more for you, and then we’ll go to Joe.  [cross talk] Question:  One more for me.  On the Yemen truce and the agreement to let 18 fuel ships in and two flights, have any of those fuel ships been able to dock?  I know some of them have been in the waters right near there for quite a long time. Deputy Spokesman:  Yeah.  As far as I’m aware, yes, the ships are on the move.  We’ll have to see in the coming days.  It seems since the truce took effect on Saturday evening that matters are largely holding, and we do expect that shipments will be on the move. Yes, Joe? Question:  Yes.  I take note of what you said in terms of the Secretary-General’s call for an independent investigation of the atrocities that occurred in Bucha and elsewhere in Ukraine.  However, from all reports, Bucha was a peaceful city before the Russian military occupied it. Following the withdrawal of the Russian military, as we’ve all seen the images, bodies strewn on the streets and other evidence of atrocities left in the wake of the Russians’ occupation, does the Secretary-General have any doubt that Russia is the source of these… the mil… the Russian military is the source of these atrocities? And if so, if he has concluded that Russia is at least most likely responsible for these atrocities, is he now willing to, as President [Joseph] Biden has done, call for an investigation of war crimes by President [Vladimir] Putin? Deputy Spokesman:  For all atrocities, wherever they occur, our point of principle is that there needs to be a full and thorough investigation.  As you saw, the Secretary-General expressed his horror about what we have seen, and he has called immediately for such investigation. It’s not a question of doubting one side or doubting what the visual evidence we have at hand is, but we do believe, as always, that these need to be thoroughly investigated.  And we will make our evaluations based on the results of what those investigations entail. Question:  Why is he not prepared to go as far as many world leaders, including President Biden, and acknowledge the elephant in the room that Russia is, by all accounts, largely responsible for these atrocities in Ukraine, including the ones in the images we’ve seen in Bucha?  Why can’t he take that additional step as a moral conscience of the United Nations? Question:  Speaking as the moral conscience of the United Nations, the Secretary-General has said some very strong things, including about Russia’s actions, and I would just turn you over to look at what he said in the past weeks.  They’re very clear.  They’re very strong. At the same time, like I said, we, as an organization, believe in waiting for the evidence to be thoroughly investigated, and we do that as a point of principle.  It’s not a question of doubting any side.  It’s that we need to make sure that the facts verify what the visual evidence seems to show. Evelyn? Question:  Yes.  Thank you, Farhan.  To follow-up on Joe’s question, what kind of investigation?  How is that happening?  Do you have any more details?  Who’s investigating, so forth? Deputy Spokesman:  Well, at this stage, as you know, these are crimes that have occurred on the soil of Ukraine, so it’s completely within the rights of the Ukrainian authorities to investigate on their own. At the same time, we… as you know, there are UN bodies, such as our own human rights monitoring [mission].  And as I just said, our human rights monitoring mission is trying to gather details as they can and trying to get access to the key areas, including Bucha. And as you know, there are many judicial bodies, independent judicial bodies, like the International Criminal Court (ICC), and we will leave it to them to determine their own course of action. Question:  Any timeline of when you expect a result? Deputy Spokesman:  Well, as I said at the top of this briefing, our monitoring teams are trying to get there as soon as they can. Kristen and then Philippe. Question:  Excuse me.  Thanks, Farhan.  Last week, the… Stéphane [Dujarric] was asked about whether or not the Secretary-General supported removing Russia from the Human Rights Council, and he suggested that, in principle, he didn’t think it was a good idea.  And I’m wondering… I know he’s spoken very strongly about the situation in Bucha.  Does that change that assessment at all? Deputy Spokesman:  I think, from our standpoint, the basic point to make is matters such as this are in the hands of the Member States, and we will leave it to the Member States to decide. What the worry has been on this side is the precedent being set about this action, but ultimately, like I said, we respect the right of the Member States to take action and to respond to matters on the ground. Yes, Philippe? Question:  Could you elaborate on what you mean by the precedent that it sets and how that might be difficult going forward if one… when one country is particularly a P5 member? Deputy Spokesman:  I think I will leave it at what I’ve just said. Yes, Philippe? Question:  Thank you, Farhan.  I have a question on Malian and another massacre.  Apparently, between 200 and 400 people killed in Mourrah recently.  Apparently, also, the blue helmets were maybe 40 kilometres from this massacre by the Malian forces, help with mercenaries.  Can you tell us what UN did and what UN does?  Did you open an investigation on this massacre?  Thank you.  [cross talk] Deputy Spokesman:  Well, as I said, just earlier, at the start of this briefing, our peacekeeping colleagues are very concerned about the reports of the killings in Mourrah.  They’re working to verify the facts and circumstances of the incident, including whether human rights violations and abuses were committed. And there are preparations under way for a fact-finding mission to travel to the area. And MINUSMA is also engaging directly with the Malian authorities. And it’s important that a thorough investigation is carried out to determine the facts and that this process is, of course, as I’ve just said, now under way. Pam? Question:  Thank you, Farhan.  On the Martin Griffiths briefing tomorrow, I assume at the 10 a.m. Security Council meeting, is… where will he be?  He will have finished his mission to Moscow but still be in Russia and heading for Kyiv? Deputy Spokesman:  I believe, by tomorrow, he will be speaking to the Security Council by VTC [video teleconference] from Geneva. Question:  From Geneva.  And then he goes to Kyiv. Deputy Spokesman:  Yes.  We’ll let you know about when he gets to go to Kyiv.  He is… he’s arranging that, and like I said, he’s in touch with authorities.  We’ll report to you when he can travel, but tomorrow, he should be, as I mentioned, in Geneva. Question:  And a follow-up on the human rights… the UN human rights monitoring mission in Ukraine, where have they gone?  And have they picked up any evidence?  And can we see any report from them on what they’ve done?  We’ve seen ICC and the Ukrainian prosecutor, to some extent, but we haven’t seen what they’ve been able to achieve on the human rights, because they were evacuated, I thought, from some towns?  Thank you. Deputy Spokesman:  Well, they’ve been on the move.  As Osnat Lubrani said this morning — and I would refer you to her fuller statement — they are, at this stage, trying to gain access to a number of sites, and that includes Bucha, Irpin and Hostomel. And at the same time, they have been monitoring attacks on schools, on hospitals and other infrastructure. A lot of their data is… has been shared with you in our periodic updates, but you’ll also get more information in the briefings tomorrow to the Security Council. Okay.  Benny Avni, you have a question? Question:  Yes, I do.  What do you mean by “precedent”?  In 2011, Libya was ousted… suspended from the Human Rights Council, so that was a precedent.  What do you mean by “precedent”? Deputy Spokesman:  Like I said to Kristen, I’ll leave it at that.  Obviously, the… it’s up to the members of the General Assembly to determine actions as they will.  The question is about the precedent that may be set, and I think the Member States know what we mean when we say that.  Anyway… Question:  I don’t understand what you mean by you “will leave it at that”.  I mean, it’s… you are saying something that is untrue.  You’re saying that this would be a precedent.  It is not. Deputy Spokesman:  I think you and I both know what the difference is.  And with that… [cross talk] Question:  No, I don’t.  Explain. Deputy Spokesman:  No.  I’m sure you do. Yes, Kristen? Question:  I don’t think I missed this.  If I did, pardon me, but did you have an update on Mariupol and supplies getting into Mariupol?  I know that, as of Friday, I believe, the UN was still working on that. Deputy Spokesman:  As far as I know, we are still working on that.  I’m not aware… I didn’t have any update to provide to you of things getting into Mariupol.  Once we can verify what amounts of things have gone in, we’ll provide that update. And with that, I’m going to turn over to our guests.  One second, please.  Bear with me.",
    "webUrl": "https://press.un.org/en/2022/db220404.doc.htm"
}