{
    "date": "2022-03-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Democratic People’s Republic of Korea Good afternoon.  I have a couple of statements for you.  One on the Democratic People’s Republic of Korea (DPRK) and one on Guatemala.  I’ll start off with Korea. The Secretary-Generalstrongly condemns the launch of a ballistic missileof intercontinental range by the Democratic People’s Republic of Korea that took place today on 24 March.  This is another breach of the DPRK’s announced moratorium in 2018 on launches of this nature and a clear violation of Security Council resolutions. The launch of the long-range missile risks a significant escalation of tensions in the region.  The Secretary-General urges the DPRK to desist from taking any further counterproductive actions. He reaffirms his commitment to working with all parties in seeking a peaceful diplomatic solution for the complete and verifiable denuclearization of the Korean Peninsula. **Guatemala And on Guatemala, the Secretary-Generalnotes with concern reports of recent legal actionagainst Guatemalan prosecutors and judges who played a prominent role in the anti-impunity efforts.  The Secretary-General recalls the important contributions of dedicated public officials in the justice system and, during its period of operation, of the International Commission against Impunity in Guatemala (CICIG) and its personnel to the fight against impunity and towards eradicating corruption in Guatemala, as well as strengthening its institutions.  This contribution has been consistently recognized by the Guatemalan authorities, human rights defenders and the international community. Amid reports of questioning the independence of justice and criminal prosecution in Guatemala, the Secretary-General welcomes the Attorney General’s call on 16 February for a visit to the country by the Special Rapporteur on the Independence of Judges and Lawyers.  That statement is [online]. **Ukraine Today marks one full month of the war in Ukraine — one of the most rapidly deteriorating humanitarian crises of modern times.  The main humanitarian challenge remains to secure safe access into areas where civilians are trapped in ongoing fighting, such as Mariupol, and safe passage out. I just want to highlight the work of a number of UN agencies.  The UN Children’s Fund (UNICEF) said today that 4.3 million children have been displaced in the last month in Ukraine — that’s more than half of the estimated 7.5 million children in Ukraine. The World Health Organization (WHO) warned that the war has had a devastating impact on Ukraine’s health system, severely restricting access to services, and triggering an urgent need to treat trauma injuries and chronic conditions.  Destroyed health infrastructure and disrupted chains of medical supplies now pose a grave threat to millions of people. WHO opened an operations centre in Rzeszów in Poland and developed a pipeline of trauma supplies to most Ukrainian cities and sent already more than 100 metric tons of medical equipment over the border, to health facilities in Ukraine.  WHO said that some 36 metric tons of supplies are currently on their way to Lviv, with an additional 108 metric tons waiting to be dispatched, consisting of trauma supplies, medication for chronic diseases, paediatric drugs and blood transfusion supplies. In all areas where security permits, including in the east, we, along with our humanitarian partners, are providing assistance. Since the war started, the WFP [World Food Programme] has distributed 644 metric tons of food to 520,000 crisis-impacted people in Kyiv and Kharkiv.  Important to note that more than 83 per cent of WFP’s food pipeline has been procured locally in Ukraine. UNICEF has delivered medical supplies to 49 hospitals in nine regions — including Kyiv, Kharkiv, Dnipro and Lviv — to improve access to health care for 400,000 mothers, newborns and children. For its part, the UN Population Fund (UNFPA) has sent more than 13 metric tons of reproductive health supplies and other equipment to Ukraine, which are currently warehoused in Lviv. On funding, as you may recall, less than a week into the war, on 1 March, we, along with humanitarian partners, launched two coordinated emergency appeals, calling for $1.7 billion to help people across Ukraine and in border countries.  Significant pledges have generously been made by donors.  Two allocations at $60 million have been made from the Central Emergency Response Fund (CERF) to kick-start the response. As of today, donors have reported $469 million for the Ukraine flash appeal.  That gives us a 41 per cent coverage, that’s better than 38 per cent that we had yesterday. We thank the donors who have released pledged amounts and encourage others to release the money quickly and report their contribution to our Financial Tracking Service from OCHA [Office for the Coordination of Humanitarian Affairs]. **Global Growth And on a related note, the UN Conference on Trade and Development (UNCTAD) today downgraded its global economic growth projection for this year to 2.6 per cent, down from 3.6 per cent, due to the war in Ukraine and to changes in macroeconomic policies made by countries in recent months. In a new report, UNCTAD said that while Russia will experience a deep recession this year, significant slowdowns in growth are expected in parts of Western [Europe] and Central, South and South-East Asia. UNCTAD also expressed concern that the combination of a weakening global demand, insufficient policy coordination at the international level and elevated debt levels from the pandemic, will generate financial shockwaves that can push some developing countries into a downward spiral of insolvency, recession and arrested development. **Mali Turning to Mali, our colleagues in the peacekeeping mission there (MINUSMA) published their report on trends in human rights violations and abuses that took place between July and December of last year. During this period, [at least] 886 civilians were killed, injured, abducted or missing.  This represents a small decrease of about 7 per cent, but it is still a lot of people killed, injured or abducted — that is, compared to the first six months of last year. Trends showed that extremist groups were the main perpetrators of violence against civilians, while violence by militias and other community self-defence groups decreased.  Violations by the Malian Defence and Security Forces during their operations were also recorded in the report.  The acts of violence documented were concentrated in the centre of the country.  Investigations into incidents that may have occurred in the first quarter of this year are under way and a report is expected shortly. **South Sudan Turning to South Sudan, the Sudan People’s Liberation Movement-in Opposition, otherwise known as SPLM-IO, has suspended its participation in the body responsible for monitoring the ceasefire, citing attacks by Government [forces] as the reason for its decision. The UN Special Representative of the Secretary-General, Nicholas Haysom, described this decision as “deeply worrying”.  However, he also acknowledged the concerns raised by the SPLM-IO about an alarming spike in violence in the conflict in Upper Nile and Unity, which have directly impacted cantonment sites and civilians. Mr. Haysom has also called on all parties to sustain the ceasefire and keep working to fully implement the peace agreement, given [that] less than 12 months of the transitional period remain.  He is further urging parties to put aside their differences in the larger interest of peace, progress and prosperity.  The mission is continuing to engage with communities and authorities in the volatile locations to prevent further escalation of violence and to support humanitarian partners delivering aid to those in need. **Yemen The Special Envoy for Yemen, Hans Grundberg, concluded today the third week of bilateral consultations with Yemeni stakeholders in Jordan, in Amman.  Participants emphasized the importance of regional and international support for ensuring the success of any future political process.  They highlighted the need to address humanitarian and economic issues that could help alleviate the suffering of all Yemenis, including addressing marginalization, the release of detainees, and the reopening of airports, seaports and roads across Yemen, opening humanitarian corridors, supporting the national economy, the equitable distribution of resources and unifying monetary policy countrywide. Mr. Grundberg will resume his consultations next month, with details to be announced in due course. **Syria And you heard that Geir Pedersen,briefed the Security Council today by VTC [videoconference] this morningon the constitutional committee “small body” talks he is convening right now in Geneva.  He said that this week, committee members have discussed draft constitutional texts on four titles of constitutional principles:  those are basics of governance; State identity; State symbols; as well as regulation and functions of public [authorities].  These are important subjects, and deliberations have not been easy, he said. He said that the next 24 hours will help us see how we move forward.  Serious attempts should be made by all delegations to begin to narrow the differences. Also briefing was Martin Griffiths, the Emergency Relief Coordinator, who said that each month, the humanitarian situation becomes bleaker.  There are 12 million people considered food insecure in Syria, while food prices have hit record highs each month for the past five months. This has led communities to rely on coping strategies.  He said 71 per cent of communities are reporting child marriage while 84 per cent report child labour. **Somalia You will have seen that, yesterday, we issued a statement on Somalia in which the Secretary-Generalstrongly condemned the attacks that took place yesterdayon the compounds located inside the Aden Adde International Airport in Mogadishu. The Secretary-General expressed his deep condolences to the families of the victims and wishes a speedy recovery for the injured.  He called for the perpetrators to be brought to justice. The Secretary-General also expressed his full solidarity and support of the United Nations with the Government and the people of Somalia in their fight against terrorism. Unfortunately, two UN subcontractors were killed in yesterday’s attacks.  We have more than 900 UN staff in Mogadishu, and thank God they were all accounted for. **Tajikistan In Tajikistan, our team there is boosting its response to support authorities as they address the needs of over 14,000 refugees and asylum seekers, nearly all of them from Afghanistan.  This is coordinated by the UN Refugee Agency (UNHCR), in close collaboration with Sezin Sinanoglu, the Resident Coordinator, and head of the UN team there. They are mobilizing $40 million through a Refugee Response Plan for this year, bringing together more than 30 humanitarian and development partners including UNHCR, WFP, IOM [International Organization for Migration], UNICEF, UNFPA, WHO, UNDP [United Nations Development Programme] and UNODC [United Nations Office on Drugs and Crime]. The team also provided school assistance to 860 children, legal support to over 4,000 people, and food packages for around 13,000 refugees and asylum seekers last year.  Our UN team also worked with authorities to include refugees in the national COVID-19 response. **International Day for the Right to the Truth Concerning Gross Human Rights Violations and for the Dignity of Victims Today is the International Day for the Right [to the] Truth Concerning Gross Human Rights Violations and for the Dignity of Victims.  In a message, the Secretary-Generalsays the Day reminds us that truth is a powerful light, and when the light of truth is extinguished, societies are plunged into a dark world of threat, lies and mistrust. **World Tuberculosis Day Today is also World Tuberculosis Day.  This year’s theme, “Invest to End TB.  Save Lives,” and it conveys the urgent need to invest resources to ramp up the fight against TB and achieve the commitments to end TB made by global leaders. WHO notes that each day, more than 4,100 people lose their lives to TB and close to 28,000 people fall ill with this preventable and curable disease. **Madeleine Albright And lastly, you saw that last night we also issued a statement in which the Secretary-General said he wasdeeply saddened to learn of the passing of Dr. Madeleine Albright. The Secretary-General said she was a trailblazer, a role model, and a champion of multilateral action and international cooperation. Escaping Czechoslovakia as a child on the eve of the Second World War, she rose to become one of the most influential US foreign policy leaders of her time.  “Her life,” he said, “is a powerful testament to the invaluable contributions refugees bring to the countries that welcome them,” he said, adding that he was always struck by her wise counsel, deep experience, unique insights, abiding humanity, warmth and wit. We all send our heartfelt condolences to Dr. Albright’s family, friends, colleagues. Basta.  Edward? **Questions and Answers Question:  Okay.  So, since there are not that many people, I will start with a follow-up question on yesterday’s Afghanistan girls’ school issue.  You said that Deborah Lyons, Ms. Deborah Lyons, the Special Representative, will contact the Taliban officials.  Is there any response from them? Spokesman:  There’s been no… very sadly, there’s been no change in the situation.  So, we remain… the various channels in contact with the authorities, but there’s been no change, and we would want to see the change happen as quickly as possible. Question:  So, there’s no reply to Ms. Lyons’ request to meet with some of the officials or at least get some ideas why they’re doing this. Spokesman:  No, I mean, there’s been no change in the policy, which is a clear fact.  Ms. Lyons will be also going to Doha, where she will meet with a number of interlocutors, including some Taliban interlocutors. Question:  The second question is about the NATO summit today.  We know it’s been really rare for the NATO leaders to gather together, especially during the Ukraine conflict.  Would there be any message from the Secretary-General to those leaders?  Because basically, they are… NATO is a big issue that… one of the issues Russia started this special military operation. Spokesman:  Look, we have no more insight than anyone else as to why this war started.  Our focus is for it to end, and we want to see anyone who can work towards the ending of that war as quickly as possible. Question:  And on that note, has the Secretary-General or Secretariat recently have contact with Russian side, no matter it’s Russian Government or the Mission?  [cross talk] Spokesman:  He’s been in contact… I mean, in regular contact with Ambassador [Vassily] Nebenzia. Question:  So, what did he get from Ambassador Nebenzia? Spokesman:  These are conversations the Secretary-General has with various permanent representatives, foreign ministers.  I mean, they remain… we’re not going to disclose the details of the conversation.  All the conversations he has about Ukraine are about ending the conflict and trying to get clearance for humanitarian aid to go exactly where it needs to go. Question:  And… Spokesman:  Let… Edward, let me come back to you.  I promise you. Correspondent:  Okay. Spokesman:  Stefano? Question:  Thank you, Stéphane.  A question, then a follow-up on that.  The vote of the General Assembly on the resolutions… resolution, because the one on South Africa was not voted, what does… the Secretary-General… the first time the assembly general… the General Assembly voted a few weeks ago, he took a stakeout.  He did the reaction.  So, what… why didn’t he do the same thing this time?  And what does he think about this resolution?  Is he satisfied that it passed?  Does he support this resolution?  What is his thought about it? Spokesman:  Look, it’s not for the Secretary-General to support or not support resolutions passed by legislative bodies of this organization.  The resolution is clear.  It asks for Martin Griffiths to report back.  It asks the Secretary-General to regularly also come back and brief the Coun… the General Assembly.  He will do so.  I mean, obviously, the votes in favour of that first… of both resolutions are very clear.  I would let you do the analysis, but we will continue with our humanitarian work. Question:  I translate this saying that he is very satisfied that it passed, this resolution, from the way you describe it.  Then there was a follow-up on the NATO question.  Specifically, today, the NATO stressed again the fact that it will provide more weapons to Ukrainians and also said it again that any country can choose what alliance one wants to be and so practically left the door open for the future for eventually Ukraine can join NATO.  Now, specific on the weapons, does the Secretary-General think that providing the Ukrainians at the moment with military help is helpful or not? Spokesman:  Look, what is clear is that every Member State has a right to self-defence.  That’s in the Charter, and it’s clear.  Our… different institutions have different focus.  Our focus is on the humanitarian end, also keeping in mind the longer-term development challenges that Ukraine and the region will have to face when this war concludes, right, whether it’s now or later; and then, of course, our overarching focus is on getting involved and pushing the diplomacy.  I’m going to go to the screen.  Then I’ll come back.  Evelyn and then Oscar. Question:  Hi.  Can you hear me? Spokesman:  Yes, ma’am. Question:  Hello, Steph.  I just wanted to… you to clarify what Stefano asked.  Is… What is the impact of this resolution that the General Assembly passed, if any? Spokesman:  Look, I mean, the resolution is a public document.  So, it’s an expression of the sentiments of a hundred and… you know, of the General Assembly.  What we look at is where the request comes in.  Right?  And so, it requests the Secretariat and the Secretary-General to do a number of things and we will do that.  The analysis, the post-game chatter, that is your job, which I know you will fulfil, more than it is mine.  Oscar? Question:  Yes.  Thank you, Stéphane.  Stéphane, just to follow up my question that I asked before about the violence against social leaders and the human defenders in the country, can you please elaborate on how the UN is reacting in this continuous violence with the absence of effective measures by the Colombian Government to guarantee the exercise of civil rights in the country? Spokesman:  So, I… let me get back to you.  I don’t have anything more to say than what I’ve already said on Colombia, but let’s see what else I can get for you.  Edward? Question:  Just now, you mentioned about the prediction of the world economy growth from 3.6 per cent to 2.6 per cent due to the Ukraine conflict.  Today, the Chinese ambassador also mentioned, he said — and I quote — “Ever escalating implementation of swift and non-discriminatory sanctions have caused and will further cause a huge impact on global economy,” and especially affect developing countries.  We saw some reports that now some countries, they are talking about secondary sanctions, which means not only Russia but companies and countries dealing business with Russia could also be sanctioned.  What’s… what’s your… because we know it’s not UN-sponsored sanctions.  So, what’s your reaction on these kind of sanctions, and how do you see the impact of these kinds of sanctions to the global economy? Spokesman:  Look, I would refer you to… I would have you take a look at the UNCTAD report, because that’s what I was quoting.  So, I think you can look at that… their analysis.  On the issue of sanctions, what we’ve… our principled position — and the Secretary-General has reiterated that — that we do not… we have always called for any sort of sanctions to avoid… to be targeted and to avoid hurting people, and that’s what he’s said a number of times in the Security Council.  Okay.  Paulina, your turn.",
    "webUrl": "https://press.un.org/en/2022/db220324.doc.htm"
}