{
    "date": "2022-05-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Chief Executives Board In Vienna today, the Secretary-General opened a meeting of the heads of the UN System organizations, known as the Chief Executives Board (CEB). In this session, the Chief Executives Board members will reflect on current world affairs, as well as on the challenges to the global economic recovery and how to reverse the trend of losing momentum on attaining the Sustainable Development Goals (SDGs). **Security Council This morning, the Security Councilvoted to extend the mandateof the UN Interim Security Force for Abyei (UNISFA) until November 2022. Also, this morning, briefing the Security Council on Ukraine, Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs,condemned recent attacks and clashesthat have caused immense human suffering, mainly in the eastern and southern regions of the country.  She reiterated the UN’s commitment to explore all options from local pauses to wider ceasefires, to reach more people in need, and save lives. Ms. Msuya urged the parties to the conflict to remove any barriers to the movement of humanitarian staff to ensure the continued delivery of life-saving assistance across Ukraine.  She reiterated that civilians in Ukraine are paying far too high a price for the war and that parties to the conflict have the obligation, under international humanitarian law, to protect all civilians, their homes, schools, hospitals and other essential infrastructure. Ms. Msuya said that the situation is particularly worrying in Luhanska Oblast, where an estimated 40,000 people are cut off from electricity, water and gas supplies, and mobile networks across Government-controlled areas of this region, according to local authorities.  This is due to infrastructure destruction.  In the neighbouring Donetska Oblast, humanitarian colleagues are also reporting heavy shelling in the city over the last days. Ms. Msuya noted that in Odessa, southern Ukraine, several air strikes over the last few days have reportedly caused heavy damage to homes, the airport and other key civilian infrastructure.  Several civilian casualties have been reported, although we have not been able to verify the figures yet. Also briefing Council members, the UN Children’s Fund (UNICEF) Deputy Executive Director, Omar Abdi, said that in just this past month, the UN has verified that nearly 100 children were killed.  He added that we believe the actual figures to be considerably higher.  He noted that more children have been injured and faced grave violations of their rights while millions more have been displaced. Mr. Abdi added that schools continue to be attacked and used for military purposes and water and sanitation infrastructure have been impacted.  The war in Ukraine, like all wars, he said, is a child protection and child rights crisis. Their remarks have been shared with you. And I just want to flag that this afternoon the Security Council will hold closed consultations on Afghanistan.  The Secretary-General’s Special Representative for Afghanistan, Deborah Lyons, will brief Council members. **Middle East In a statement yesterday afternoon, we said that the Secretary-General wasappalled by the killing of Shireen Abu Akleh, a Palestinian-American reporter for Al Jazeera TV, who was shot dead while covering an operation by Israeli security forces in Jenin, in the occupied West Bank. He sends his heartfelt condolences to the family of Ms. Abu Akleh and wishes a quick recovery to fellow journalist Ali Samoudi, who was wounded in the same incident. He calls on the relevant authorities to carry out an independent and transparent investigation into this incident and ensure that those responsible are held accountable. The Secretary-General condemns all attacks and killings of journalists and stresses that journalists must never be the target of violence.  Media workers should be able to carry out their work freely and without harassment, intimidation or the fear of being targeted.  The full statement is online. **Central African Republic Our colleagues from the Peacekeeping Mission in the Central African Republic (MINUSCA) have launched a joint operation with the country’s Armed Forces in Bambari in the Ouaka prefecture.  This is in response to tensions and security concerns, including Monday’s attacks in Bokolobo, near Bambari, that resulted in civilian casualties and the displacement of populations. The Mission reports that, on the peacekeeping side, this operation is led by a Quick Reaction Force, in coordination with other peacekeepers, including UN Police.  Peacekeepers are patrolling around the city and helping secure areas most frequented by the population. Speaking about this joint operation, the head of our UN Mission in the Central African Republic, Valentine Rugwabiza, said that peacekeepers will act robustly to address and prevent threats against the civilian population. **Rwanda The last of the major fugitives indicted by the International Criminal Tribunal for Rwanda (ICTR), Protais Mpiranya, has been confirmed to have died. Mr. Mpiranya was alleged to have been a senior leader of the 1994 genocide in Rwanda.  He had been charged with eight counts of genocide and crimes against humanity, among others.  He was also charged with the murders of 10 Belgian UN peacekeepers. The Chief Prosecutor of the International Residual Mechanism for Criminal Tribunals, Serge Brammertz, said that accounting for the last of the major fugitives is an important step forward in our continued efforts to achieve justice for the victims of the 1994 genocide. Mr. Brammertz said that confirming Mr. Mpiranya’s death provides the solace of knowing that he cannot cause further harm. **Kenya The UN relief chief, Martin Griffiths, is in Kenya, where he visited the county of Turkana and saw the devastating impact of a fourth consecutive failed rainy season affecting the entire Horn of Africa. Mr. Griffiths met with local authorities and people affected by the drought. In the village of Lomopus, community members told Mr. Griffiths that this is the worst drought in living memory. Many families have lost their livestock and are struggling to survive and meet their families’ needs.  Those who manage to buy food are sharing their meagre supplies with their neighbours, while many only have palm fruit to eat. Speaking in Lomopus, Mr. Griffiths emphasized that the world must not look away from the rapidly escalating drought crisis in the Horn of Africa, calling for urgent action and increased resources to help communities survive the drought. Mr. Griffiths’ visit to Kenya continues tomorrow. **Ethiopia Our humanitarian colleagues tell us that, in northern Ethiopia, aid delivery by road into the Tigray region remains far below what is required to meet people’s needs. The humanitarian situation is compounded by the continued suspension of basic essential services, including banking, electricity and communications. Since the start of April, some 350 trucks carrying aid have arrived along the Semera-Abala-Mekelle Corridor through the neighbouring Afar region.  Most recently, a convoy of 99 trucks — the largest to arrive in Tigray for many months — got to Tigray’s capital Mekelle on Tuesday, carrying more than 3,600 metric tons of food aid, some 40 metric tons of household items and another 40 metric tons of educational supplies. About 1.5 million people have received food assistance over the past seven months.  However, this is only around a quarter of the number who need assistance, and it needs to be delivered every six weeks. We and our partners are working to distribute the supplies.  Earlier this month, some 84,000 people received food assistance in the towns in Tigray of Adigrat, Mekelle, Sheraro and Tahtay Adiyabo. In neighbouring Amhara, more than 10 million people have received aid in the current round of food distribution which began in late December.  However, some locations near the boundary with Tigray remain hard for the UN and our partners to reach due to security concerns. **Senior Personnel Announcement I have a personnel announcement for you.  The Secretary-General isappointing Ingeborg Ulrika Ulfsdotter Richardson of Sweden as his new Deputy Special Representativefor the United Nations Integrated Office in Haiti, known as BINUH, and Resident Coordinator in Haiti.  Ms. Richardson will also serve as Humanitarian Coordinator. Ms. Richardson succeeds Bruno Lemarquis of France, who recently completed his assignment and to whom the Secretary-General is grateful for his dedicated service and steadfast commitment to the United Nations.  The Secretary-General is also grateful for the leadership provided by his acting Deputy Special Representative, Fernando Hiraldo del Castillo of Spain, during the interim period. Ms. Richardson brings to this position more than 30 years of hands-on development, humanitarian and political experience.  She has most recently served with the UN Interim Administration Mission in Kosovo (UNMIK) and prior to that, she was Resident Coordinator in Cabo Verde.  There is lots more online. **Indonesia — COVID-19 I have an update for you from Indonesia on how our UN team there, led by Resident Coordinator Valerie Julliand, continues to help authorities to tackle and recover from the COVID-19 pandemic. To date, UNICEF has facilitated the arrival of nearly 104 million vaccine doses through COVAX, with the UN team supporting the national vaccination efforts. So far, nearly 166 million people are fully vaccinated — that’s 80 per cent of the population ages 12 and above. Our team has trained more than 180,000 Indonesian health workers so far.  We have supplied emergency food and nutrition supplies to 25,000 vulnerable people and helped 42,000 students with access to distance learning. UNICEF, the World Health Organization (WHO) and their partners are also helping the Government prepare for a large-scale catch-up campaign for non-COVID-19 immunizations. Nearly 6 million people benefited from the UN-backed support to strengthen maternal health services. Our team also tells us that, for a greener recovery from the pandemic, nearly 45,000 hectares of land are now under UN-supported non-forest area protection, which mitigates more than 16 million tons of carbon dioxide emissions. **Drought The UN Convention to Combat Desertification has published a report calling for global commitment to drought preparedness and resilience.  The report — titled “Drought in Numbers” — also contains figures which highlight the importance of investing in land restoration.  For example, this year, more than 2.3 billion people have faced water stress and almost 160 million children have been exposed to severe and prolonged droughts. The report was issued ahead of the World Meteorological Organization’s (WMO) own State of the Global Climate in 2021 report on 18 May, which will highlight the debilitating impacts of drought in parts of the world such as the Horn of Africa. More information is online. **Plant Health And today is the International Day of Plant Health.  Plants make up 80 per cent of the food we eat and 98 per cent of the oxygen we breathe and yet they are under threat.  Up to 40 per cent of food crops are lost due to plant pests and diseases every year.  This is affecting both food security and agriculture, the main source of income for vulnerable rural communities. This Day seeks to raise global awareness on how protecting plant health can help end hunger, reduce poverty, protect biodiversity and the environment, and boost economic development. **Questions and Answers Deputy Spokesman:  Are there any questions for me before that?  Yes. Question:  Thanks, Farhan.  On the killing of the Al Jazeera journalist, you just read a statement today.  I’m just wondering if you believe that statement today, because you said that you were expecting something on the killing of the Palestinian journalist in a few hours, and we didn’t get anything.  I’m just wondering if I missed it, or you’re just releasing it today? Deputy Spokesman:  I hope you got in your email.  We emailed it yesterday afternoon.  I was just reading it into the record now, but yes, it was issued yesterday in the later afternoon, I believe. Correspondent: Okay.  One more question. Deputy Spokesman:  Sure. Question:  On the oil tanker in Yemen.  Now, the UN has $40 million.  Does the UN plan to start the work any time soon because you have the budget to offload the oil in this tanker?  Thank you. Deputy Spokesman:  Well, we believe that yesterday’s event was a good start, and we look forward to working with donors to raising the remaining amount required.  We do need the funding, so the… our work can’t really start until the necessary funding is received, but as you know, we have about $40 million on hand.  We received $33 million yesterday, and it was a good start to this process. Question:  Sorry, just to clarify:  Does that mean that the UN is going to wait to offload the oil in that tanker until they get the full budget they need? Deputy Spokesman:  We’re still requiring some additional funds.  Hopefully, we’ll be able to begin work soon, but I don’t have the start of our work to announce just yet.  Edward, and then in the back. Question:  Hi, Farhan.  I have several questions also on the killing of Ms. Shereen Abu Akleh. Yesterday, the Ambassador of Palestine said this is… this could be another escalation in the region since Ramadan.  Does the Secretary-General worry it could spark another escalation of tension there? Deputy Spokesman:  We certainly hope that everyone will exercise maximum restraint, and that there will be no escalation. Question:  And also, in the statement from the Secretary-General, he calls on the relevant authorities to carry out an independent and transparent investigation; yet yesterday, the ambassador of Palestine also rejected the investigation from Israeli Government. So, how would this investigation work out?  Does the United Nations… would push someone to do the investigation?  Given the fact that yesterday, the ambassador said he anticipates the investigation from ICC (International Criminal Court) or maybe there would be consensus on the Security Council to conduct such investigation. And also, when we talk about accountability — what would that look like? Deputy Spokesman:  Well, first of all, we encourage all the relevant authorities to work together and do as much as they can to ensure that an independent and transparent investigation is carried out. What we want is for there to be accountability so that all of those who are responsible are held accountable.  Ultimately, we’re encouraging the authorities on the ground themselves to work on this. As for your questions about what actions the Security Council will take, of course, that’s up to the members of the Security Council. Question:  Would this… would this investigation would be like a “who did this?” investigation or “why did this happen?” Deputy Spokesman:  Well, we’ll leave these questions in the hands of the investigators, but hopefully, people will work together so that that can happen soon. Yes? Question:  [inaudible] from Al-Jazeera.  I just wanted to follow up on the point my colleague raised.  I mean, when they… when the statement mentions that independent investigation by relevant authorities, which authorities?  I mean, does the SG have confidence that the Israeli authorities are actually capable of conducting an independent investigation, given precedents in the past, and given that they are themselves accused of actually killing our colleague, Shereen Abu Akleh? Deputy Spokesman:  We will see whether… what kind of investigation is developed, and we’ll see whether it meets the sort of standards that are needed for an independent and transparent investigation. Question:  Also, and just a follow-up.  The Palestinian authorities has, and President [Mahmoud] Abbas today has said that they will not cooperate with the Israelis in this investigation, and they will conduct their own, and they will send this to the ICC.  I mean, what is the UN’s position on this? Deputy Spokesman:  Well, I don’t have a comment on the International Criminal Court, which is independent of the UN Secretariat.  It would be up to them to comment on what involvement, if any, that they would have, but certainly, our hope is that all authorities on the ground can work together to make sure that a credible international [sic] investigation is held. Yes, Ibtisam? Question:  Thank you, Farhan.  Just a follow-up.  So, when you talk about… because you didn’t answer the question about which authorities you are talking about.  Are we talking about the Israeli occupation forces?  Is this what you mean by the authorities on the ground? Deputy Spokesman:  We’re aware that a number of parties on the ground are discussing what kind of investigations will be held.  We hope that there will be sufficient cooperation so that a credible investigation is developed. Question:  Okay, but that… to be honest, doesn’t make any… like, our… our colleagues were saying… quoting the Palestinian Ambassador, saying that they don’t trust the Israeli system, the occupation system, and they want… they are going to do their own investigation as Palestinian authorities, but at the end of the day, they prefer, they trust more in the international investigation and international committee. Would, in this case the UN, be, since you have a Palestinian Ambassador who’s saying they prefer to have international body to investigate; would you be willing to do that? Deputy Spokesman:  Well, on that, it’s not a question of will as it is of mandate.  As you’re aware, all international investigations have mandates that are created by governmental bodies, whether we’re talking about the Security Council, the General Assembly, the Human Rights Council or otherwise.  So ultimately, it’s up to those bodies to establish mandates for such bodies.  Yes, please? Question:  Just following up on the same topic.  How confident is the UN on investigations… how confident is the UN on the investigations being impartial and comprehensive? Deputy Spokesman:  It’s not a question of confidence so much as we know that all the parties on the ground are aware of the need for there to be a fully transparent, credible international [sic] investigation.  They are aware that they need to follow through on that and we will hold them to that. Yes? Question:  What do you mean by an international investigation? Deputy Spokesman:  Sorry.  I meant an independent investigation.  Yes? Question:  The Secretary-General doesn’t have faith that the ICC, if it was referred to?  I mean, we know that Member States are the ones who must put this to the ICC, but would the Secretary-General, as the chief of the United Nations, not have confidence in the International Criminal Court to have a more transparent and at least a more… the perception of more… of credibility? Deputy Spokesman:  Oh, well, first of all, we believe that the International Criminal Court does an excellent job.  At the same time, we respect the Court’s jurisdictional independence from us, and so questions about its jurisdiction and its capabilities are really questions I will leave to my colleagues at the ICC itself. Yes? Question:  Thank you, Farhan.  There will be a vote, a parliamentary vote in Lebanon on 15 May.  The Secretary-General, Mr. António Guterres, called for the vote to be free, fair, transparent and inclusive. Given the extent of political corruption in the country, in particular Hizbullah, can you please tell us if the United Nations plans to send observers on something to follow this vote? Deputy Spokesman:  I do not believe that the UN has an observer role in the Lebanon elections, but I can check to see whether there is anything.  I do not believe we have that role on this, but yes, we continue to encourage free and fair elections in the country, and we hope that the people of Lebanon will go out to vote. Question:  What kind of help… what kind of help the UN will bring on Sunday?  What kind of help or observers or other countries observe? Deputy Spokesman:  Again, I don’t believe we’re involved as observers.  I do think that the UN has, as in the past, provided technical help for the Lebanon electoral bodies. Question:  Can you elaborate?  What kind of technical help? Deputy Spokesman:  We tend to provide technical help in the form of expertise to electoral bodies on the ground.  I believe that’s what we’re doing with Lebanon.  I’ll let you know if I have anything more to say on that. Yes? Question:  Talking about the killing of journalists, do we know where the investigation leads in the killing of the two French journalists in Mali? Deputy Spokesman:  At this stage, no.  I believe the work on that is ongoing.  I don’t have anything to say about that. Question:  Ongoing, but it’s so long?  Why does it take so long? Deputy Spokesman:  I don’t know what to tell you.  Some investigations take longer than others.  I certainly hope that it will come to a conclusion. And with that, Paulina Kubiak, the floor is yours.",
    "webUrl": "https://press.un.org/en/2022/db220512.doc.htm"
}