{
    "date": "2022-08-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon.  We’ll actually start off with some news.  Get your pens ready.  At the invitation of President Volodymyr Zelinskyy of Ukraine, the Secretary-General will be in Lviv on Thursday to attend a trilateral meeting with President Recep Tayyip Erdogan of Turkïye and the Ukrainian leader.  The Secretary-General will then go on to Odesa, where he will visit the port that is one of the three being used as part of the Black Sea Grain Initiative.  Before returning to New York over the weekend, the Secretary-General will be in Istanbul to visit the Joint Coordination Centre (JCC) set up to implement the initiative. As you will all recall, this initiative is part of a deal that also includes the facilitation of Russian grain and fertilizer exports on to the global market. **Black Sea Grain Initiative Linked to that initiative, the first maritime shipment of Ukrainian wheat for humanitarian operations run by the United Nations World Food Programme (WFP) left Ukraine today.  It is another important milestone in efforts to get much needed Ukrainian grain out of the conflict-hit country, back into global markets, and to countries worst affected by the global food crisis.  The shipment of 23,000 metric tons of wheat will go to WFP’s humanitarian response in the Horn of Africa, where the threat of famine stalks the drought-hit region.  It is one of many areas around the world where the near complete halt of Ukrainian grain and food on global market has made life even harder for families already struggling with rising hunger. According to WFP, a record 345 million people in 82 countries are now facing acute food insecurity, while up to 50 million people in 45 countries are right on the edge of famine and risk being tipped over without humanitarian support.  The World Food Programme notes that with commercial and humanitarian maritime traffic now resuming in and out of Ukraine’s Black Sea ports, some global supply disruptions will ease, with relief for countries facing the worst of the global food crisis.  Crucially, WFP says it will allow Ukraine to empty its grain storage silos ahead of the summer season harvest.  WFP said that despite these positive developments, the world still faces an unprecedented food crisis. They stress that immediate action is needed that brings together the humanitarian community, governments, and the private sector to save lives and invest in long term solutions. **Kenya On Kenya, I just want to flag to you that a very short while ago the Secretary-General spoke by phone with William Ruto and will try to speak with Raila Odinga tomorrow, based on Mr. Odinga’s own availability.  The Secretary-General expressed his admiration for the way the Kenyans conducted these elections and hopes the process is concluded soon within the existing constitutional and legal framework. **Internet Governance Today, the Secretary-General hasappointed10 high-level and eminent persons to serve on his inaugural Internet Governance Forum (IGF) Leadership Panel.  In line with the mandate of the Internet Governance Forum and as recommended in the Secretary-General’s Roadmap for Digital Cooperation, the Secretary-General has established the Panel as a strategic, empowered, and multi-stakeholder body to support and strengthen the Internet Governance Forum.  The Panel will address strategic and urgent issues and highlight Forum discussions and possible follow-up actions.  We have a list of the 10 distinguished members of the Panel and five ex officio members are available in a press release that is being released right now. **Myanmar Turning to Myanmar, you will have seen that yesterday we issued a press statement for the Special Envoy of the Secretary-General for Myanmar, Noeleen Heyzer, travelled yesterday to that country.  Following up on the latest call from the Security Council for an immediate cessation of all forms of violence and unimpeded humanitarian access to all those in need.  She will focus on addressing the deteriorating situation and immediate concerns, as well as other priority areas of her mandate.  The Special Envoy’s visit follows her extensive consultations with people from across the political spectrum, civil society as well as communities impacted by the ongoing conflict. **Mali And an update from Mali, where UN peacekeeping troop rotations resumed yesterday with a contingent from Bangladesh.  Some 400 soldiers from Senegal are also slated to rotate soon.  We welcome the coordination efforts between the Malian Transitional Government and our United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA).  We are also grateful to the more than 60 troop- and police-contributing countries for their support and commitment to peace in Mali. **Democratic Republic of the Congo And the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) reports that it evacuated 16 civilians who were seriously wounded during an attack carried out by Zaire militia in the Damas area in Ituri province.  The civilians were airlifted by helicopter to Bunia at the request of the provincial authorities.  The Mission reiterates its determination to continue delivering on the protection of civilians’ mandate, in support of the Congolese authorities. **Cuba We have an update from our team in Cuba, led by the Resident Coordinator Consuelo Vidal, as they continue engaging with the Government and partners to support needs, following the multiple explosions of fuel tanks in the province of Matanzas nine days ago.  The UN team is gearing efforts to provide water treatment plants and pumps, as well as health supplies. We have also offered expertise to assess the possible environmental damage and impacts on the economy and services offered to the local population. **Uzbekistan One note to you, an interesting event took place in the Swiss capital of Bern.  The President of the Swiss Confederation, Ignazio Cassis, and the Minister of Justice of Uzbekistan, Ruslanbek Davletov, signed an agreement on the restitution of funds to be returned to the people of Uzbekistan through a UN-managed trust fund to support the ongoing work of the Sustainable Development Goals (SDGs) in the Central Asian country.  The funding will arrive in Uzbekistan in multiple tranches.  At present, some $131 million are ready to be returned.  The money will be channelled through the United Nations’ Multi-Partnership Office Gateway Fund. This is part of the partnership between our UN team on the ground, led by Resident Coordinator Roli Asthana, and the Government of Uzbekistan. At the event in Bern today, Ms. Asthana welcomed both countries’ initiative, saying that the United Nations is committed to helping ensure that the resources are used to strengthen public trust by providing tangible and sustainable benefits and improvements to the lives of the people of Uzbekistan. **Minamata Convention And lastly, today marks five years since the Minamata Convention on Mercury entered into force.  The convention protects human health and the environment from the adverse effects of mercury.  Mercury’s toxicity devastated the fishing villages in Minamata Bay, Japan, in the middle of the twentieth century and as a result, governments took action and adopted the convention in 2013, and it entered into force five years ago.  The United Nations Environment Programme (UNEP) administers the agreement, which has 137 parties. Its provisions include a ban on new mercury mines and the phase-out of mercury use in a number of products. **Questions and Answers Edie? Question:  Thank you very much, Steph.  A couple of questions on follow‑ups to the Secretary‑General's travels to Ukraine.  Can you tell us what the purpose of the meeting with President Zelenskyy and President Erdogan is? Spokesman:  It's at the invitation of President Zelenskyy.  Obviously, part of it will be to review the grain… the workings of the Black Sea Grain Initiative, which Türkiye is a critical part of.  And, obviously, they will… we do expect a bilateral meeting between the Secretary‑General and President Zelenskyy at some point.  Some of those details are still being worked out. Question:  Do you expect the situation at the Zaporizhzhia Nuclear Plant to be raised?  And also… well, go ahead. Spokesman:  No, go ahead.  Sorry. I don't want to pre‑empt your question. Question:  Do you… is there any possible talk about a possible… ceasefire talks, peace agreement in those discussions? Spokesman:  I mean, there will be, obviously… there are a number of bilateral… there are a number of issues that will be raised, the conflict, in general, the need for a political solution to this conflict.  Obviously, I have no doubt that the issue of the nuclear power plant, the fact-finding mission and others will be raised.  On the power plant, I mean, I… there's been no change, though, in our position stated yesterday that it is… that we are there to support the International Atomic Energy Agency’s (IAEA) implementation of its mandate, and we're ready to support it logistically and security‑wise from Kyiv. Question:  And a follow‑up. Has there been any word from the IAEA on their plans? Spokesman:  No. I think you need to ask them.  Betul? Question:  If I can just follow up on the SG's visit. How long does he plan to stay in Ukraine? And when does he plan to be in Türkiye? And during his visit in Istanbul, does he plan to meet President of Türkiye? Spokesman:  He will see the President in Lviv. He'll see President Erdogan in Lviv as part of the trilateral meeting. The focus of the stay in Türkiye, which will be rather short, in Istanbul, is the visit to the Joint Coordination Centre. And then, whether or not we have other bilateral meetings in Istanbul, that is still… has to be fleshed out.  That will be Saturday. Question:  And can you tell me when? Spokesman:  Saturday. Correspondent:  Oh, Saturday. Spokesman:  Saturday. Correspondent:  Thanks. Spokesman:  Benno? Question:  Thank you, Steph.  Also a follow‑up to the travel announcement.  You said part of it will be to review the grain exports and their working, but there was a fourth party to that deal, which is Russia, and they are not there.  Is that not a problem — if you review it with just two leaders? Spokesman:  Well, the Secretary‑General had a very good conversation with the Minister of Defence of Russian Federation yesterday, Mr. [Sergey] Shoigu, in which those discussions were also touched upon, the Black Sea Grain Initiative, as well as the other part of the deal, which is the facilitation of Russian grain and fertiliser onto the global market.  Edward? Question:  Yeah. So, a follow‑up on the readout of the phone call with Shoigu.  Can you tell us, how long has the Secretary‑General have been talked with the Defence Minister on that phone?  And which is the main topic?  Because you listed like three different topics, the nuclear plant, the Black Sea Grain Initiative, as well as the… I kind of forgot the other one.  Sorry. Oh, yeah, the fact-finding mission in relation of the prison. Spokesman:  I mean, it's an extremely valid question, but I'm not going to go into timing detail, word count on those… which issue had more time, which one had less. All of these are very important. They're all part of the broader issue of the war that's going on in Ukraine. Question:  And may I add another question also concerning the Zaporizhzhia Nuclear Power Plant, because yesterday, Russian side expressed their concern about safety issue if they want to cross the… let's say, from Kyiv to cross the front line to the nuclear plant.  And yesterday, as… during the phone call, has the Secretary‑General talked about this issue with the Defence Minister? Spokesman:  Look, the Secretary‑General is not in the lead in negotiating the implementation of the IAEA's mandate.  Right?  That is their responsibility.  They're an independent specialised agency.  It's not for us to tell them what to do and what not to do.  The point of our message is that we are here to help.  We can help them logistically, security‑wise, coming from Kyiv.  Ray? Question:  Thank you, Stéphane.  According to the Libyan Permanent Representative, Mr. Taher Sonni, none of the Security Council members objected to the designation of the Senegalese diplomat, Abdoulaye Bathily, as Special Representative in Libya.  So… except that the Libyan Government that he represent has an objection on this appointment.  My question is, is the Secretary‑General obliged to take consideration this objection and reservation, or is it just the security members' position? Spokesman:  I mean, there is a process of consultation that took place.  There's a process of consultation that is ongoing.  Once that's finished, we will make the announcement.  We will make an announcement officially.  Edie? Question:  Thank you.  One follow‑up on the Secretary‑General's visit to the Joint Centre in Istanbul.  Will the new head of the Centre be there? Spokesman:  It's a good question.  I was asking myself that question.  I don't know if he will be there yet.  Either he will be there, or Fred Kenney will receive the Secretary‑General.  [He later said that both officials will be in Istanbul on Saturday.] Question:  And is there any update on what Noeleen Heyzer has been doing in Myanmar today? Spokesman:  No.  She's… the visit's ongoing.  We will… she will issue a… I think, an extensive readout and release after her visit, but we're not… I mean, we're not saying what she's doing now, and frankly, I don't know, which is probably the better answer.  Benno? Question:  I would like to follow up on Edward's question about Russia saying it might be very hard to cross front lines.  I know you're not in… you're not dealing with that directly, but can you tell me, didn't UN personnel cross front lines in this conflict before, for example, Azovstal, or something else?  It doesn't sound to me like something totally new. Spokesman:  Let… these are… let's look at the facts.  The facts that you stated are correct.  Right?  We helped coordinate with the International Committee of the Red Cross (ICRC) a very delicate operation that crossed lines between… when we evacuated civilians from the Azovstal plant.  We've had… since the beginning of this conflict back in 2014, there were a number of humanitarian convoys that crossed the… if I'm not mistaken, it is the line of contact in the east to deliver humanitarian aid.  So, those are facts.  The fact is that it is also an active war zone. So, all those facts are true.  All those things have to be worked through with the parties.  You, obviously… I mean, it's an obvious statement to make, but you're not going to cross front lines without the agreement of both parties.  Yes, sir? Question:  I have a question on the Secretary‑General's visit to Ukraine.  He arrives in… in addition to the meetings, is he planning to visit somewhere in Ukraine?  Because he arrives in Ukraine on Thursday and arrives in Türkiye on Saturday. Spokesman:  Yeah, so, he will be in Lviv on Thursday, and he will be… the next day, he will be in Odesa.  And then the next day, he will be in Istanbul.  There may be… to say that this is a work… this visit is a work in progress would be a true statement.  So, there may be changes here and there on locations, but what I've… the ones I have announced are confirmed.  Mr. Bulkaty? Question:  Very much appreciate.  I have a short follow‑up, Stéphane, regarding Benno's question on safety.  As he mentioned, Russian side says that it's pretty unsafe to cross contact line while going via Kyiv to visit this Zaporizhzhia Nuclear Power Plant.  Is the UN ready to facilitate the other route, for example, from Russian territory? Spokesman:  I think my statement yesterday was very clear, that we have… we are willing and able to help IAEA in any way we can, and we have the logistics and security apparatus to do that from Kyiv.  Okay.  Yes, sir? Question:  Hi. My name is Luke.  I'm fromThe Times of Israel.  I wanted to ask about Sarah Muscroft, who was removed from her post after criticising Islamic jihad.  Israel has asked that she be reinstated.  Does the Secretary‑General have any intention to get involved? Spokesman:  She was not let go in any way, shape or form.  She was… her location of work has been changed, and that's a decision taken by our Humanitarian Affairs colleagues. Question:  And she will stay there? Spokesman:  She's being reassigned to a different post.  I don't know what that post yet is. Correspondent:  Okay. Spokesman:  Thank you. Question:  And I also wanted to ask if the Secretary‑General supports Palestine's push for statehood recognition at the General Assembly? Spokesman:  As you know, the issue of who gets to be a Member State is one for Member States themselves to decide.  The Secretary‑General's own position on encouraging the parties to move to a two‑state solution has been repeated often, but the actual… the issue of actual membership to this organization and the status of your membership is one the Member States… it's a decision for Member States to make. Correspondent:  Thank you. Spokesman:  You're welcome.  You want to try me one more time?  Go ahead. Question:  Yeah.  Sorry, Steph.  I just kind of want to know, what is… what will the Secretary‑General going to do in Odesa? Spokesman:  He will… it's a chance for him to… Correspondent:  To see the… Spokesman:  … to see first‑hand the results of an initiative that he first presented when he went to Moscow and then went to Kyiv in April, right — an initiative that is so critically important to hundreds of millions of people that is part of a bigger package, which includes the export of Russian grain and fertiliser to market.  So, there you go.  All right. Question:  May I? Spokesman:  Go ahead, Benno. Question:  Sorry.  Just another follow‑up to the travel.  I mean, like, Lviv is in the west of the country very much. Odesa is, obviously, very much more under heed in the conflict, I guess.  I guess you told the Russian authorities that the SG will travel there and… Spokesman:  Well, we just announced it publicly, and two of your colleagues from the Russian media are here, so… Correspondent:  Okay. second question… Spokesman:  As much as we love Grigory and Alan, we have… all of that has also been communicated to the Russian authorities. Question:  And then just one last one.  From Odesa to Istanbul, how will the SG travel?  I guess not by ship but… Spokesman:  No, not by ship, but for security reasons and since I will also be on the delegation, I will not give you details of our transportation.  Yes, sir? Question:  Will the Secretary‑General be meeting with any Russian envoys or officials at the JCC? Spokesman:  Well, I mean, if he goes to the JCC, he will, obviously, see all the delegations; it includes our own, the Turkish delegation, the Russian delegation and the Ukrainian delegation.  And I have to say, all the reports we've been getting is that the representatives of all the Member States — I mean, the Russians and the Ukrainians and, obviously, of course the Turks — have been working in an extremely, extremely professional manner.  And I mean, we've seen all these joint inspections that any one country could object to have gone through, and I think it shows a lot of good faith on the part of the parties.Hasta la vista.  Farhan [Haq] will have the con for the next few days. Correspondent:  Steph, I have a… hello. Spokesman:  Iftikhar, sorry, sorry.  Sorry.  Sorry, Iftikhar.  Go ahead. Question:  Thank you, Steph.  You obliquely hinted about some other possible trip during the Secretary‑General's trip to Ukraine.  Is there any possibility of him making a side trip to Moscow? Spokesman:  No.  Listen, the trip, as it is being planned now, is… will take us to Ukraine and to Türkiye. Question:  And, Steph, when do we expect an appointment regarding the next United Nations High Commissioner for Human Rights? Spokesman:  When it's ready.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220816.doc.htm"
}