{
    "date": "2022-11-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. All right.  Good afternoon everyone.  Welcome to the Noon Briefing. **Secretary-General at COP27 Let me start with an update on the Secretary-General’s travel. Just a few moments ago at twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change (COP27) in Sharm el-Sheikh, the Secretary-Generalspokeat the launch of the report of the High-Level Expert Group on Net-Zero Commitment of Non-State Actors.  You will remember that the Secretary-General announced the establishment of the Group during last year’s Conference of the Parties.  Today’s report proposes recommendations to businesses, financial institutions, cities and regions so they can ensure high credible and accountable net-zero pledges.  The report focuses on four key areas: environmental integrity, credibility, accountability and the role of governments.  In his response to the report, the Secretary-General was very clear: “Let’s tell it like it is,” he said.  “Using bogus ‘net-zero’ pledges to cover up massive fossil fuel expansion is reprehensible.  This toxic cover-up could push our world over the climate cliff.  The sham must end,” he said.  He called on all non-state actors to review their pledges and align them with his and the report’s guidelines.  He also called on leaders to provide non-state entities with a level playing field to transition to a just, net-zero future.  Those remarks have been shared with you. And also earlier today, the Secretary-General also spoke at the event on Accelerating Adaptation in Africa and he met with regional groupings and leaders on the sidelines of the conference. Tomorrow, he will take part in the launch of the former United States Vice-President Al Gore’s climate TRACE initiative, and he will also meet with his Youth Advisory Group and other young activists. **Ukraine Moving on to Ukraine, Denise Brown, the Resident and Humanitarian Coordinator there, was in the city of Zaporizhzhia today, where she heard the stories of people whose lives have been torn apart by the war and have seen how humanitarians are working tirelessly to help them.  Zaporizhzhia, which has been targeted several times in recent weeks with missile strikes, is now home to 160,000 people who fled from other parts of the country.  [In Zaporizhzhia] today, Ms. Brown visited a centre established by authorities of the city of Melitopol, currently under the control of Russian forces, to help people who fled that city.  Ms. Brown said that, in this centre, the UN, the humanitarian community, authorities and volunteers have come together and they are doing remarkable work to provide the Melitopol people with the support they need.  Every day at this centre, more than 200 people receive essential services and supplies. On Kherson, our humanitarian colleagues say they continue to receive reports of attacks impacting civilian infrastructure, adding to an already complex situation on the ground.  Yesterday, for example, a school was destroyed in Zolota Balka village.  The UN and our partners are working to support people in the areas we can access, which are the ones under the control of the Ukrainian Government.  In the past eight months, we have reached nearly 100,000 people with critical assistance in the Kherson region, with most of them having received cash assistance.  Last month, the World Food Programme and its partners distributed food to 57,000 people in retaken areas of Kherson.  Just a few days ago, United Nations Children's Fund (UNICEF) delivered nearly 30 generators to clinics and pumping stations.  This will ensure that medical facilities in the towns that are back under Ukraine’s control can have electricity, and that water and heating systems serving over 12,000 people will be up and running again.  Our work to support people in the Kherson region will continue in the days ahead. **Haiti To Haiti now, where our UN colleagues and partners continue to scale up their response to the cholera outbreak which as you know, as we mentioned a few days ago, has now spread beyond the metropolitan area of the capital, Port-au-Prince.  The Pan American Health Organization (PAHO) continues to support the Ministry of Health in epidemiological surveillance.  It is also procuring and distributing medical equipment and therapeutics to the 20 cholera centres (CTC) that operate throughout the country.  UNICEF and PAHO have recently been supported by the United States Agency for International Development (USAID), which has transported approximately 14 metric tons of critical supplies from Panama City, in Panama, to Port-au-Prince to be used by PAHO and UNICEF in their cholera response. Also, since mid-September, the World Food Programme has reached over 71,000 people with different types of assistance, distributing close to $600,000 in cash and also 530 metric tons of food.  Over 43,000 hot meals have also been delivered to internally displaced people who are hosted in sites as well as in cholera treatment centres in Port-au-Prince.  Meanwhile, the World Food Programme (WFP) has supported 24 of its partners with fuel and the humanitarian air service, UNHAS, has undertaken over 200 flights as part of the response effort. **Syria On Syria, senior UN officials in the region have expressed their deep concern over the escalation of hostilities in the country’s north-west.  Muhannad Hadi, the Regional Humanitarian Coordinator for the Syria Crisis; Ayman Gharaibeh, the Director of the UN Refugee Agency’s Middle East and North Africa Bureau; and Sudipto Mukerjee, the acting UN Resident and Humanitarian Coordinator in Syria, issued a joint statement on this topic yesterday. They say that shelling, airstrikes and clashes were reported in the vicinity of Idleb City, causing fires and destroying tents and homes of hundreds of displaced families in three camps supported by humanitarian organizations.  Reports indicate that at least nine civilians were killed – including four children — and 75 civilians were injured.  At least 400 families have reportedly been displaced and 60 shelters were completely destroyed.  These incidents are just the latest of the hostilities in north-west Syria.  At least 121 civilians have been killed and at least 210 others have been injured this year, according to the UN Human Rights Office.  All parties to the conflict must take constant care to spare civilians and civilian objects, in accordance with international humanitarian law. Humanitarian conditions continue to decline in north-west Syria due to the ongoing hostilities and a deepening economic crisis.  Today, 4.1 million people — 80 per cent of them women and children — rely on UN assistance to meet their most basic needs.  Cross-border assistance remains an indispensable part of the operation by the UN and our partners to reach all people in need.  The Secretary-General, in his most recent report last month, expressed hope that the Security Council will find a consensus to prolong the cross-border mechanism in January of next year. **Sri Lanka Moving on to Sri Lanka, our UN team there, led by Resident Coordinator Hanaa Singer-Hamdy, has revised its Humanitarian Needs and Priorities Plan.  This Plan now aims to help 3.4 million people and continues through this December.  Since June, the Plan has been responding to the Government’s request for UN-backed support for Sri Lanka amid its worst socioeconomic crisis since independence.  Donor support has helped the humanitarian community reach more than 1 million people over the past couple of months with cash, food, school meals, medicine, protection, and livelihood support.  While we and our partners have raised around $78 million so far to tackle the needs, the revamped Plan now needs nearly $150 million.  The Plan’s revised targets include immediate food assistance for 2.4 million vulnerable and food-insecure people as well as support for 1.5 million people who work in agriculture and fishing — to revive food systems that have been severely disrupted.  The Resident Coordinator stresses that safeguarding livelihoods is safeguarding lives.  She thanked the international community and called on continuous support to address the pressing needs of the Sri Lankan people. **Fashion Award And finally, a note of a completely different kind for you.  Last night, the United Nations received the Environmental Sustainability Award at the Council of Fashion Designers of America — it was yesterday, the 2022 Fashion Awards.  The Deputy Secretary-General, Amina J. Mohammed, accepted the prestigious award on the UN’s behalf.  And that is it from me.  I will take your questions now. **Questions and Answers Célhia, go ahead. Question:  So, I’m going to ask you again what I asked yesterday, because today, someone named Alaa Abdel Fattah, a political prisoner, has ceased to eat and drink, and he’s on the way to die.  He’s a political prisoner.  So, did the Secretary‑General talk to Sisi about those people who are jailed with no political process or whatever?  Did he talk?  Did he ask for those people to be released? Associate Spokesperson:  Very short answer to this, yes. Question:  He did? Associate Spokesperson:  Yeah. Question:  And?  Because that one is still in jail. Associate Spokesperson:  This issue was raised.  And you also have seen, I’m assuming, this morning, that the High Commissioner for Human Rights also issued a statement on this exact topic, calling for the release of Alaa Abdel Fattah.  Yeah.  Yes. Question:  Just to be very specific, he specifically asked for him to be released, that pro‑democracy campaigner who’s been in jail for 10 years.  His name was mentioned in the interaction.  And was that in a meeting with President Sisi? Associate Spokesperson:  It was in the…  I…  let’s call that an encounter that they had yesterday.  That’s what I referred to yesterday, the encounter they had, and I have confirmation that this issue was raised… Question:  And will he continue to raise it during his time in Egypt given that Volker Türk, the High Commissioner, says he’s at acute risk of imminent death?  Yeah.  Okay.  Can I ask, then, about something else, which is the US Ambassador, Linda Thomas‑Greenfield, is in Ukraine.  She’s meeting President Zelenskyy.  Both of them have been talking about the Black Sea Grain Initiative, President Zelenskyy talking about new ports being impose…  being included in the deal and talking about why it was important that it was extended.  What is the latest from the UN’s side?  And is the Secretary‑General in any of his other meetings…  I mean, he’s focussing on climate, but clearly, he may well see other leaders from other countries.  Will he be raising this issue?  And that gets me to my last point.  Can you update us on what other bilaterals he’s had? Associate Spokesperson:  Excellent.  I don’t have a very fresh update on negotiations linked to the Black Sea Grain Initiative.  As I said yesterday, as we’ve said so many times since the beginning of these discussions, discreet diplomacy is really key right now.  But you can be assured that everyone is determined to see this file moving forward and to see positive outcome on all the issues linked to the Black Sea Grain Initiative and also on the other side, on the agreement linked to the Russians’ grain fertilisers and foods.  So…  yeah.  So, negotiations are ongoing. On the Secretary‑General’s bilats in Egypt, I can tell you that, also, we mentioned yesterday and you had the SG himself in his remarks talking about the bilat he’s had with the Prime Minister of Pakistan.  Today, he has had a number of bilateral meetings with several leaders, including the new Prime Minister of Italy, the President of Austria.  He’s met, also, with the President of Tajikistan, also with the Special Envoy for climate of China, and also other meetings.  Edie. Question:  Following up on James’ question on the Black Sea Grain Initiative, there’s been a very significant slowdown in the number of ships getting through.  I think it’s now down to 9 to 12.  When actually…  when the Russians were out of it, they processed something like 46.  Does the Secretary‑General have a comment about this slowdown, which is significantly impeding the quantity of grain being shipped? Associate Spokesperson:  You see, as you asked your question, I’m just looking at the latest update we got from the Joint Coordination Centre.  I expect that we’ll have another update today, and I know that they’re working very hard to get as many ships moving.  Yesterday, the last we heard…  so, they concluded 10 inspections yesterday.  And indeed, yeah, there are vessels waiting to move into Ukrainian ports, and they said that they’re…  they were planning to deploy four joint inspection teams today.  So, we’ll have another update from them from their efforts… Question:  Can you get a comment from the Secretary‑General on the importance or the need to speed this up? Associate Spokesperson:  I can get that for you, yes.  Dezhi. Correspondent:  I had… Associate Spokesperson:  Yeah, go ahead, Edie, yeah. Correspondent:  …  two other questions.  First, on Haiti… Associate Spokesperson:  Yes. Question:  …  has the Secretary‑General received any update on the need to get some kind of security assistance into Haiti soon? Associate Spokesperson:  So, what we understand is that negotiations between Member States on this topic are ongoing.  I don’t have a new update from the Secretary‑General’s perspective to share on this, but I know that negotiations are ongoing. Question:  And in light of Elon Musk’s latest comments about Twitter and his urging voters to vote in a particular way, does the United Nations have any updated comment on its association with Twitter? Associate Spokesperson:  So, you…  well, we all remember what Stéphane said on this topic on Friday.  On our side, at this point, we’re still monitoring developments.  We’re still in touch with Twitter.  So, no…  nothing new on this side, but we’re still monitoring developments.  Yes, Dezhi. Question:  I have asked this question, I believe, since months ago, and last time I asked this question, Farhan, three weeks ago, concerning Olenivka Fact Finding Missions.  Is there any update, or it’s just in stalemate? Associate Spokesperson:  No update. Question:  So, what’s…  what happened in the past three weeks? Associate Spokesperson:  I think that work continues, but I don’t have a fresh update to give you… Correspondent:  So, the United Nations is still working on that. Associate Spokesperson:  I feel bad I don’t have a better update to give you than what Farhan told you last time. Question:  So, it’s…the United Nations is still working on that.  Right? Associate Spokesperson:  Yes. Question:  Okay.  So, my second question, yesterday, the Ethiopian Government and Tigray forces, they established…  they decided to establish a telephone hotline to maintain the truce, which struck last week.  Do you think this is a…  in the right direction? And how could this help the humanitarian situation in Tigray area? Associate Spokesperson:  So, we know that negotiations are ongoing right now, and at this point, on our side, we’re continuing our humanitarian…  us and our humanitarian partners are continuing discussions on resuming aid and also personnel convoys into Tigray with the relevant sides.  And the humanitarian colleagues are all mobilised to provide food, nutrition, health and water treatment supplies once the approval to go ahead is granted. And in the meantime, our humanitarian colleagues are telling us that humanitarian access across northern Ethiopia has improved due to the cessation of hostilities.  And we had an update on that, I think, on Friday.  So, I can just reconfirm that our partners, they have started to provide assistance to people.  But of course, we’re…  as I just said, we’re ready to provide more because we know that the needs there are immense. Correspondent:  [Off mic, inaudible] and one last question [off mic, inaudible]… Associate Spokesperson:  I’m not sure I understood that. Question:  Okay.  [Laughter] They published a caricature here concerning the World Cup issue.  In this caricature, they have, like, several males wearing…  bearded male wearing the shirts saying \"Qatar\" and holding guns and rifles and some of them daggers.  This one has already drawn criticism from many Arabic countries and the people from the region.  Does the UN think this is freedom of speech, or do you think this is racism which should be condemned? Associate Spokesperson:  I have not seen this.Le Canard enchaîné?I can look…  let me look into this properly.  I’ll get back to you on this.  [Laughter] All right.  Go ahead. Question:  Grigory Sapozhnikov of TASS News Agency.  If you let me, two questions, please.  Just, on the margins of climate conference, the President of Sri Lanka called the Secretary‑General to convene the world’s agriculture ministers to discuss the food security.  So, do you have any reaction from Secretary‑General? Associate Spokesperson:  On the…  Sri Lanka? Correspondent:  Yes. Associate Spokesperson:  You said…  tell me again. Correspondent:  The President of Sri Lanka… Associate Spokesperson:  Okay. Question:  …  called the Secretary‑General to convey the meeting of the world’s agriculture ministers to discuss food security.  So, do you have any reaction from the Secretary‑General on that proposal? Associate Spokesperson:  Let me get back to you on this because I don’t have any notes on that call. Correspondent:  And the second… Associate Spokesperson:  Yeah. Question:  …  one, please.  Russian company Uralchem said earlier that will send first vessel with Russian fertiliser to Malawi in first week of November, as earlier announced Rebeca Grynspan.  So, do you have any updates? Has this ship…  this vessel already arrived?  If not, do you have any particular dates?  And is the UN waiting for another vessels with Russian food and fertiliser will come to developing countries? Thank you. Associate Spokesperson:  Okay.  Well noted.  Let me double‑check on that vessel.  I’ll get some more information, and I’ll get back to you on the exact status, because I don’t have the details with me right now.  Yes, Dulcie. Question:  [Off mic] Yeah, thanks.  I was just wondering, the announcement about the UN in…  did you say Miliapol? Associate Spokesperson:  Melitopol. Question:  Melitopol.  So, that’s under Russian control? Associate Spokesperson:  It’s…  let me just go back to the note where…  so, Melitopol is…  in Zaporizhzhia that she visited the centre established by the authorities of the city of Melitopol that is receiving people who have fled that city. Question:  So, is that the first visit by the UN in the Russian‑controlled areas of Ukraine? Associate Spokesperson:  She was in Zaporizhzhia. Correspondent:  Yes. Associate Spokesperson:  Yes. Question:  So, does that represent the first foray of the UN humanitarian aid people in…  crossing the front lines? Associate Spokesperson:  Let me check… Correspondent:  Okay. Associate Spokesperson:  …  on that to be sure, because I believe that…  I’ll check with you.  Okay? Question:  Okay.  I just also wanted to ask about Guterres’ informal conversation with Sisi.  Maybe you don’t know specifically where it took place, but there are several pictures on the COP27 website showing the two of them sitting together actually in the big auditorium.  They don’t look like they had a really friendly conversation, but did that take place at that point?  [Laughter] Associate Spokesperson:  What I’ve been told is that it was an informal encounter where they had time to talk, yeah.  Yes, Stefano. Question:  I don’t know.  Is this working?  Yeah.  Yesterday, I ask about if the Secretary‑General has spoken with Italian Government about migrants’ rescue situation.  Now, you answered to say that practically the Secretary‑General agrees with what the UNHCR and other agency, UN agency have been saying about the situation.  Now, you mentioned the Secretary‑General met for the first time the new Italian Prime Minister yesterday.  For what we know, they spoke about environment.  They spoke about Ukraine, and they spoke about Libya, situation in Libya.  There is no mention of speaking on issue about migrants.  So, ask again, did the Secretary‑General spoke with Meloni about the crisis in this moment in the Mediterranean concerning migrants? Associate Spokesperson:  So, what I have for you is that they discussed several topics, including Ukraine, the energy crisis, climate.  I don’t have a specific note on your question, but I would not be surprised, but I can check to really be certain whether or not this happened.  Let me go then online.  I have Maggie, I believe. Question:  Hi, Stephanie.  Can you hear me? Associate Spokesperson:  Yes, I can, Maggie. Question:  Great.  Thanks.  A couple weeks ago, a Pakistani journalist, Arshad Sharif, was shot dead in a car near Nairobi in Kenya.  And Reporters Without Borders is calling for the United Nations to investigate his death.  Do you have any reaction, plans, comments on this? Associate Spokesperson:  I think Stéphane responded to questions linked to this a few days ago.  I don’t have any update today on this situation, unfortunately, Maggie.  All right.  So, do we have…  yes, James. Question:  Okay.  First one concerning the death of the peacekeepers in Central African Republic, the Bangladesh peacekeepers.  There seems to be a dispute over exactly what happened between the UN and the Russian Federation.  The Russian…  the Russians are saying that Russian instructors provided emergency medical assistance.  And then they say, \"We’re appalled that the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) is denying this fact.  We resent the double standards by the UN Secretariat.  Safety and security of peacekeepers is not a bargaining chip in political games.  We request an investigation and refutation of previous statement by MINUSCA in this regard.\"  What’s the UN’s reaction to that statement from the Russian Federation, and what actually happened? Associate Spokesperson:  I actually have not seen that statement.  I will reach out to my peacekeeping colleagues to get more information for you on this. Question:  Okay.  And before I ask my next question, I won’t ask a question about it.  I will note the escalator is still not working.  [Laughter]  The…  yesterday, Betul got a little bit better than I did from you with regard to the Wi‑Fi in Sharm el‑Sheikh and also the app.  And you did say that you would…  because the UN has been planning this for a long time.  The UN staff had been based there, planning this.  I mean, the idea that they didn’t test the Wi‑Fi and made sure it wasn’t being censored seems daft.  You said you’d reach out to the UNFCCC.  I wondered if you have anything back from them. Associate Spokesperson:  Yeah, they’re aware of the issue.  That’s the update I got from them, and I’ll refer you to them for more on this.  [Laughter]  All right.  Any more questions?  Thank you so much, everybody.  So, Paulina, your turn.",
    "webUrl": "https://press.un.org/en/2022/db221108.doc.htm"
}