{
    "date": "2022-06-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, and happy Wednesday. **Noon Briefing Guests In just a short while, we will be joined by General Michael Beary, the head of the UN Mission to support the agreement in Hudaydah (UNMHA).  He spoke to the Security Council members yesterday in closed consultations.  But he will brief you here, and on the record, in just a few minutes. Tomorrow, my guests will be our Under-Secretary-General for Economic and Social Affairs, Liu Zhenmin, along with the Permanent Representative of Portugal to the UN, Ana Paula Zacarias, and the Deputy Permanent Representative of Kenya to the UN, Ambassador Kinyungu.  They will brief you on what to expect at the forthcoming UN Ocean Conference, which you all well know will take place from 27 June to 1 July in Lisbon, the capital of Portugal. **Women, Peace and Security Speaking of Portugal, this morning, the Secretary-Generalspokeat the Security Council’sopen debateon women, peace and security. He told Council members that gender equality offers a path to sustainable peace and conflict prevention, “and yet we are moving in the opposite direction.” Today’s conflicts are amplifying gender inequality, poverty, climate disruptions, and inequalities, he said.  The Secretary-General underscored that “women’s equality is a question of power” and that today’s political deadlocks and entrenched conflicts are “just the latest examples of how enduring power imbalances and patriarchy continues to fail us”. He urged Council members to reflect on the fact that, despite consistent agreement on the value of women at the peace table, there is still a huge gap in their participation and in the implementation of promises made for their protection, human rights and dignity. The Secretary-General also encouraged Council members to commit to increasing support to women’s civil society, conflict prevention and peacebuilding work. **Norway Yesterday afternoon, you may have seen that we issued a readout of the Secretary-General’s phone call with the Prime Minister, Jonas Gahr Støre, of Norway. The Secretary-General conveyed his deep gratitude for the reinstatement of funding in support of UN organizations, that was done by the Government of Norway.  The Secretary-General expressed hope that other countries would follow Norway’s example. **Yemen Just a quick note, back on Yemen, Hans Grundberg, the Special Envoy for Yemen, briefed the Security Council yesterday afternoon.  He said that the truce in Yemen has now been holding for two and half months, which is something that seemed unimaginable at the beginning of this year.  He noted the truce continues to hold in military terms and there has been a significant reduction in civilian casualties.  The truce offers a rare opportunity to pivot towards peace that should not be lost, Mr. Grundberg said. **Syria Turning to Syria, we are very much saddened by the death today of a Syrian humanitarian aid worker, who was killed by a car bomb on his way to work in Al Bab in northern Aleppo. This tragedy is a stark reminder of the continuing hostilities in Syria, which are claiming the lives of civilians and aid workers.  There have been 23 fatalities among humanitarian workers in the north-west of Syria since 2020.  The Deputy Regional Humanitarian Coordinator for the UN, Mark Cutts, condemned today’s attack and called for a full investigation. Meanwhile, the UN cross-border operations from Türkiye into Syria continue, reaching 2.4 million people every month in north-west Syria.  Last month, more than 1,000 trucks crossed from the Bab-Al-Hawa crossing point, carrying food, shelter, nutrition and health supplies. Some 4.1 million men, women and children need humanitarian aid in north-west Syria this year.  That is up from 3.4 million last year.  Most of these people are women and children. **South Sudan A couple of notes for you on South Sudan, where our humanitarian colleagues are telling us that needs are expected to increase as the country enters the rainy season and access to those in need will become even more difficult. This is happening at a time when the humanitarian community is forced to make the difficult decision of cutting back aid due to funding shortages. We told you yesterday about how the World Food Programme (WFP) will need to scale back on its food assistance and will now reach 4.5 million out of the 6.5 million people who need aid and who had been initially targeted. Now, the Food and Agriculture Organization (FAO) also had to reduce plans for seed distributions to allow the agency to focus on people with extreme needs. Our humanitarian appeal for South Sudan seeks $1.7 billion, but it is only 26 per cent funded.  So we encourage donors to give and to give generously. Despite this aid shortfall, aid workers have managed to reach more than 3 million people so far this year.  Flexible funding — available earlier in the year — is needed to prevent a dangerous deterioration of the food security situation. And from our peacekeeping partners in South Sudan, the Mission (UNMISS) tells us they have provided training on the protection of children to 30 senior officers of the Sudan People’s Liberation Army-in Opposition (SPLA-IO). Meanwhile, in Warrap State, the Mission continues to conduct air patrols in the Marial Lou area.  When intercommunal conflict spiralled in the area last year, the Mission set up a temporary base and deployed peacekeepers to reduce tensions.  The temporary base is now closed, but our colleagues say the sustained presence of blue helmets there, as well as concerted efforts by all partners, helped stabilize the community, including through the reopening of schools and hospitals. **Ecuador Quick note from Ecuador, where following protests this week, the UN team there is calling for peace, to lower tensions and to seek the path of dialogue. In this regard, the UN country team urges unrestricted respect for the constitutional and legal guarantees for the exercise of social protest and the rules of due process applicable to all persons detained, in accordance with international human rights standards. It also calls on all social actors to exercise their right to protest in a peaceful manner, within the framework of the rule of law and the necessary social coexistence for peace. **World Elder Abuse Awareness Day Today is World Elder Abuse Awareness Day, and this year’s theme is “Combating Elder Abuse”.  In a Tweet, the Secretary-General noted that elder abuse is a global issue that impacts the human rights, health and well-being of millions of people around the world.  He called for greater respect for the rights and dignity of older people. According to the World Health Organization (WHO), every year, one in six people aged 60 and older experience some form of abuse.  Like many forms of violence, abuse of older persons has increased during the pandemic, and with rapid population ageing in many countries, this growing trend is expected, unfortunately, to continue. **Hate Speech Quick programming note.  Tomorrow at 9 a.m., the Department of Global Communications (DGC) for the United Nations is organizing a virtual event entitled “Fighting Hate Speech:  Global Perspectives”.  The event will mark the first International Day for Countering Hate Speech — and that is 18 June — and is the seventh episode of the discussion series entitled “Beyond the Long Shadow:  Engaging with Difficult Histories”.  The event will focus on strategies of countering hate speech on university campuses and beyond.  The keynote speaker is Alice Nderitu, the UN Special Adviser on the Prevention of Genocide, and the panel will include scholars and researchers from universities located in the Netherlands, South Africa, the United Kingdom and the United States.  You can find more information and the registration link and the websites of the Holocaust and the UN Outreach Programme or the UN Academic Impact. **Burkina Faso The Secretary-General strongly condemns the appalling attack on the night of 11 June 2022 against the town of Seytenga, in the Sahel region of Burkina Faso, which resulted in the deaths of scores of civilians and the displacement of large numbers of people from their homes.  The Secretary-General expresses his sincere condolences to the bereaved families of the victims, as well as to the people of Burkina Faso. The Secretary-General calls on the Burkinabè authorities to spare no effort in identifying and bringing the perpetrators of this attack to justice.  He reiterates the commitment of the United Nations to continue to support Burkina Faso in its efforts to end insecurity and foster social cohesion. **Questions and Answers Madame? Question:  Thank you, Steph.  A question on Ukraine.  Today, the Turkish Foreign Minister said that safe corridors could be established without de-mining in the Black Sea for grain exports from Ukraine.  And also, the Russian Ambassador said that, if those corridors are established, they would provide safe passages.  Can you the UN establish these safe corridors without de-mining? Spokesman:  Well, I can tell you, on that, that we have been in very close contact and we are working in close cooperation with the Turkish authorities on this issue. The Secretary-General is extremely grateful for the cooperation we’ve had from President [Recep Tayyip] Erdogan, Foreign Minister [Mevlut] Çavusoglu and the Turkish Military, who have been working so constructively in order to solve this problem. I’m not going to go into any detail at this point, but I think the comments made by the Foreign Minister in Türkiye were extremely positive. Question:  But can the UN do it without de-mining it?  Is it possible? Spokesman:  Again, I’m not going to go into any details, but I think the Foreign Minister referred to a UN plan, which is, in fact, the case.  There are various options.  Obviously, I think the role of the Turkish military will be critical in that regard. Question:  And has the UN been in touch with the Ukrainians and asked them if they agree to do it? Spokesman:  We’ve been in touch with all the concerned parties.  The Turkish authorities have also been extremely helpful in coordinating contacts in that regard. Question:  Can I follow up on that? Spokesman:  Sure.  Go ahead. Question:  Yes.  Are you seeking any assurances from the Russians that they will not use these de-mined ports on the Ukrainian side as a target, as a… to exploit it as an opportunity to attack? Spokesman:  Again… Question:  That’s Ukraine’s main concern. Spokesman:  I’m fully aware of that.  I don’t want to go, again, into any operational details, as things are still being cemented into place.  But in order to… for this to go forward, there will be a need for agreement from the Ukrainian side, from the Russian side so… and this in close cooperation with the Turkish authorities, including the Turkish military. So, obviously, if and when we have an agreement, that will mean that… as in any of these types of negotiations, that the parties involved will have reached a place where they feel comfortable that this can move forward. Pam? Question:  I have a question on the money the WFP cut from Yemen.  I’m sorry… Spokesman:  South Sudan? Question:  The WFP cut. Spokesman:  From South Sudan? Question:  From South Sudan.  I’m sorry. Spokesman:  Right. Question:  And… but… I’m sorry.  I’m on this last note.  The follow-up to that is, do you see some… I understand you don’t want to go into details, but do you see any progress on the talks since, obviously, there’s a deadline to export the grain? Spokesman:  Sorry.  Are we talking about South Sudan or Ukraine? Question:  No.  I’m sorry.  Let’s start again. Spokesman:  Okay.  [laughter] Let’s rewind.  Let’s go. Question:  Total rewind. Spokesman:  Okay. Question:  All right.  Number one, do you think there is a way to reverse the cutbacks from WFP to South Sudan?  Number one. And number two, on the last question, on the package deal to get de… the Black Sea ports de-mined, do you see progress?  Thank you. Spokesman:  Okay.  I think, on the last question, as I told Betul, the… the statements by the Foreign Minister of Türkiye were positive.  And again, we’re… we will stick to our position of just confirming things as they happen, but it’s clear to see that, I think, that was a very positive statement. On your… on the WFP-South Sudan question, it’s cash, cash, cash.  Right?  The price of food is going up for a number of reasons, including and very much front and foremost the war in Ukraine. We are in desperate need of cash for our humanitarian appeals.  I mean, the Ukraine appeal is, I think, 75, 76 per cent funded, which is amazing and wonderful; but if you look at the humanitarian appeals just across sub-Saharan Africa, I mean, I think South Sudan, I said, is about 25 per cent funded, which is, frankly, probably on the high end of appeals in the region.  We need cash. And, obviously, solving the issue of grain and fertilizer, we would hope, will have a positive impact on lowering food prices; but we need cash now, and WFP and all of our other humanitarian partners need that cash now. Question:  And in the cut-off to 1.7 million people in South Sudan, is there… are there other markets that you’re looking at in terms of buying the grain? Spokesman:  It’s not an issue of availability of grain.  It’s an issue of availability of cash. Correspondent:  Okay. Spokesman:  Okay.  Yes, sir? Question:  Is there any reason that South Sudan has been impacted, like, even more than other humanitarian aid… humanitarian aid in other areas? Spokesman:  Again, it’s an issue of money.  Other humanitarian emergencies have also been impacted. Question:  So, the South Sudan is underfunded, compared to… [crosstalk] Spokesman:  Yes, and… basically, many of them are underfunded.  I think, yesterday, I also just flagged again on WFP, they will have to cut back some of the humanitarian air service in western Africa because lack of funds. Edward, and then we’ll go to James. Question:  Hi, Steph.  Today, the eighteenth round of Astana talk on Syrian issue has been held in Nur-Sultan, in Astana.  We know there’s a delegation from UN there.  What does the Secretary-General expected, given the fact it’s already the eighteenth round of the talk? Spokesman:  Well, listen, I mean, there have been many rounds of the Astana talks.  There have been many rounds of Syria talks.  Our determination to help the Syrians solve this problem through political means remains at 100 per cent, and we are not flagging in our determination. The parties could come to an agreement at any time, but we can’t force them to come to an agreement, so we will continue pushing them in the right direction. Question:  I mean, how much expectation do you have, does the UN have? Spokesman:  We’ve always been realistic optimists. Question:  All right.  Okay.  The second question is also… [crosstalk] Spokesman:  That’s a third, but who’s counting? Question:  Oh, okay. Spokesman:  Go ahead. Question:  Sorry.  So, the next question is on the UK’s asylum-seekers, because yesterday it seems under a decree, the UK has ground the flight from UK to Rwanda.  What’s the reaction from the Secretary-General… [crosstalk] Spokesman:  Well, I mean, the fact that there was no flight is, obviously, good news.  Our colleagues at UNHCR (United Nations refugee agency) are continuing to follow this extremely closely.  We’ve seen the statements made by the UK Government.  I think, to quote, yet again, Filippo Grandi, everything about this policy is wrong. Mr. Bays? Question:  Yeah.  I’m late to the plan of the getting the grain through the Black Sea.  So, I have some more questions on it. Spokesman:  You have not been on vacation, James.  You’ve been covering this story from… [crosstalk] Question:  No, I’ve been stuck in consulate all morning.  [laughter] Spokesman:  Okay.  Yeah, yeah. Question:  Anyway, I… just… who is leading the negotiations on behalf of the UN?  Is this a WFP lead?  Is this Mr. [David] Beasley, or is there someone who’s actually involved…?  [crosstalk] Spokesman:  No, there’s… I think the Secretary has been clear that there are two sides or two parts of this package, one being getting Russian grain and fertilizer out to market, and that’s Rebeca Grynspan, who’s leading on behalf of the UN on this effort, and on getting Ukraine grain out to market, that’s Martin Griffiths, who’s been leading on that. Question:  And in terms of the Ukraine bit in the Black Sea, how… there must be negotiations at the other end of where you then bring the grain to get it out, you know, to global markets.  I mean, where would be the route, from Odessa to where? Spokesman:  Well, I mean, we’re not… we’re not… Question:  I mean, it seems… [crosstalk] If you were charting a route through mine territory and safe passage, where is the spot that you then distribute into the global supply system? Spokesman:  Well, we’re not… I mean, we’re not replacing the marketplace.  Right?  So, purchasers of grain, commercial purchasers will be able to access that grain through reg… I mean, through the regular routes.  We will not… I mean, the UN, as far as I know, will not be setting up a grain exchange or whatever.  We’re just basically… what the Secretary-General’s efforts are on on how to get the grain out to market.  There are barriers, which are security and political barriers.  We’re working with the parties to break those, but then the market will play its role. Question:  But normally, there would be freedom of navigation and you go to numerous ports… [crosstalk] Spokesman:  Right, but I mean… [crosstalk] Question:  … And if it’s mined, then you’re only going to have certain routes, one route or two routes.  [crosstalk] Spokesman:  They will get… right, but they will get… I mean, the way I see it is, I mean, they will get out of the Black Sea and then on to wherever their destination is. Correspondent:  Okay. Spokesman:  Madame.  Sorry, then we’ll go… let’s just go… yeah, first.  We’ll keep it the first round. Question:  Thank you.  On Gaza, based on a report published by Save the Children organization, 800,000 children — that’s 80 per cent of Gaza children — suffer depression, sadness and fear caused by 15 years of the Israeli blockade.  The organization called on Israel to take immediate steps to lift the blockade.  Any comments on this finding? Spokesman:  Well, I mean, this is something we’ve been working towards for a long time, which is working with the parties and trying to create an environment where this… the blockade can be lifted.  And we have ex… UNICEF (United Nations Children’s Fund) and others have expressed over and over again their deep concern at the conditions of children who grow up in an environment with very little perspective, and that sort of damage is not easily reparable. Monsieur? Question:  Thank you, Stéphane.  Couple of days ago, the World Bank said that most of the countries are headed for recession.  Even here in the US, many economists are warning about that.  Is the UN ready for this kind of disaster in case it’s going to happen, hopefully not, mainly to help poor countries?  Thank you. Spokesman:  This is, obviously, clouds that we see gathering on the horizon.  The challenge is that, if all these things come to fruition, it will demand even greater solidarity from those countries who have the means to help people who don’t have the means.  It also demands a greater flexibility on the financial markets to give greater fiscal space to developing countries so they can put in place the economic policies that they will need. Linda Fasulo? Question:  Thank you, Steph.  I have a question regarding the Pope and the Ukrainian war.  I’m not quite sure if this has been asked of you, but I was wonder… Spokesman:  I don’t speak for His Holiness.  [laughter]  But you may ask the question. Question:  No, no, no.  [laughter]  Anyway… [laughter] Spokesman:  But try me. Question:  I think… I mean, I think you know, of course, that there was an article released in a Jesuit magazine yesterday, which quoted the Pope as saying that… regarding the Ukrainian war, that perhaps somehow he said it had been provoked or not prevented, and it’s believed that was in reference to NATO’s expansion eastward.  And I was wondering if, number one, the SG has had much contact with the Pope in the last month or if he’s seen the statement and if he has any comments. Spokesman:  No, he has not had any contact with the Pope in the last months or so.  I don’t know when the last contact was established.  I mean, on a more general term, I think the global community could always do better in investing and preventing conflict, right, because dealing with conflict once it has started is complicated, is expensive, and is painful for all the people, the civilians, who are impacted, as we see in Ukraine and many other places. Betul, and then I’ll go to Pam. Question:  Thanks, Steph.  One more follow-up on Ukraine.  I might have missed it.  I’m not sure if you had anything to say on that.  The [Joseph] Biden Administration’s proposal to build silos on the Polish border, does the UN think that it would help? Spokesman:  I have no comment on that.  I have no comment on that. Question:  No? Spokesman:  No. Question:  Why not? Spokesman:  That’s my… it’s my prerogative as… sadly, I know it’s frustrating to you, but I have no comment on it.  We’re… I mean, it’s clear what we’ve been working on, but I have no comment on that.  Okay. Pam? Question:  It was actually the same question.  Betul and I are thinking alike.  But if there were to be this, which the US has announced, would… has there been… would the UN be able to there and then buy the grain that’s exported to Poland?  And would… and is there any back-and-forth with the US with the UN on this plan? Spokesman:  I have no comment on that plan.  We are, of course, in touch with the US authorities and have been for quite some time on the whole issue, whether it’s the Russian grain and fertilizer and Ukraine and grain. Correspondent:  Thank you. Question:  Thank you, Stéphane.  Just a… is there any update regarding the UNSMIL (UN Support Mission in Libya) Head nomination, Libya? Spokesman:  No, sir.  I would be the first one to, hopefully, be able to announce it so I don’t have to answer those questions anymore. Speaking of answering questions, I will ask General Beary to come… oh, sorry.  Benno and then… but General, please take your seat. Question:  Thank you.  Just a question about the stopped flight from London to Rwanda with asylum-seekers.  Does the SG have any comment on this? Spokesman:  I mean… and I was pretty expressive yesterday on this.  First of all, we fully back the High Commissioner for Human Rights, who is the… who through… by international law, through the Refugee Convention, is the UN’s voice on this.  He has been very clear in saying that everything about this is wrong, which the Secretary-General fully backs him and shares that opinion. And I think it’s important to add we very much hope that this idea of off-shoring of refugee processing, asylum processing, is not something that expands to other countries. Before I turn to the general, I was given astatementto read out on Burkina Faso.",
    "webUrl": "https://press.un.org/en/2022/db220615.doc.htm"
}