{
    "date": "2022-10-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, and apologies for the delay.  Not sure it’s gonna be worth waiting for, but here we go. We are waiting for a statement on [the Democratic People’s Republic of] Korea.  I still don’t have it. **Ukraine We’ll start off, though, with a humanitarian update on Ukraine.  Denise Brown, who is the humanitarian coordinator in Ukraine, visited the front-line city of Mykolaiv, in the south of the country today. Ms. Brown met with people whose lives have been devasted by the Russian invasion, and with aid organizations working to support them.  She was accompanied by representatives of a number of UN agencies working on the ground on the humanitarian response.  She also met with local and regional authorities and was able to monitor the arrival of the first batch of an additional 28 truckloads of aid supplies provided by the UN. Her visit comes as people in Mykolaiv face a serious humanitarian crisis.  The war has destroyed the water network, leaving some 250,000 people who remained in the city – that’s about half of its pre-war population.  And those people have been struggling every day to access safe drinking water, among other struggles. And, also, on the overall humanitarian response we, along with our partners, have provided critical support to more than half a million people since the start of this phase of the war. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, arrived in Nairobi, in Kenya, this afternoon after attending the Pre-COP27 (27thConference of Parties) meeting that took place in the Democratic Republic of the Congo, and she represented the Secretary-General there. Tomorrow, she is scheduled to meet with the newly elected Kenyan President, Dr. William Ruto.  She will also attend a roundtable with Kenyan County Governors to discuss climate action. Then, on 6 October, she will travel to Kajiado, a county heavily impacted by the ongoing drought in Kenya, where she will visit a vaccination and livestock feed distribution site and a hospital.  As mentioned, she will then fly out to Cape Town, South Africa, where, on Friday, she will deliver the Desmond Tutu Lecture. **Iraq Back here, Jeanine Hennis-Plasschaert, the Special Representative for Iraq,briefed the Security Council.  She noted that, although calls for Iraq’s leaders to overcome their differences, and form a government, have abounded since elections were held a year ago, discord and power play have prevailed over a sense of common duty.  The situation remains highly volatile, she said, describing the events of the past days. The Special Representative emphasized the UN’s intense engagements during the past months and weeks; from participating in dialogue and holding countless bilateral meetings to drafting roadmaps and conducting shuttle diplomacy in various forms.  Believe me, she said, we tried, non-stop. The Special Representative added that it is high time for Iraq’s leaders, all of them, to engage in dialogue, collectively define core Iraqi needs and pull the country back from the ledge. **Somalia Turning to Somalia, you saw that yesterday afternoon, after the briefing, we issued a statement, in which the Secretary-Generalcondemned yesterday’s attacks in Beletweyne, HirShabelle,perpetrated by Al-Shabaab.  The attacks resulted in many casualties, including state officials. The Secretary-General extends his condolences to the families of the bereaved as well as to the Government and people of Somalia.  He reaffirmed the commitment of the United Nations to work with regional and other international actors in supporting the people and Government of Somalia on their path toward building a peaceful country. **Central African Republic We, unfortunately, have some sad news from our peacekeeping colleagues in the Central African Republic.  The Mission (MINUSCA) tells us that three peacekeepers from Bangladesh have died after suffering severe injuries when their vehicle hit an explosive ordnance device overnight. A fourth peacekeeper was seriously injured and is currently receiving medical treatment in Bouar, where the wounded had been evacuated.  The incident happened when the troops were on patrol on the Koui–Bohong axis, about five kilometres from the mission’s temporary base in the Ouham-Pendé prefecture. The Secretary-General conveys his deepest condolences to the families of the peacekeepers and to the people and Government of Bangladesh.  We wish, of course, the wounded peacekeeper a speedy and full recovery.  I do expect a more formal statement from the Secretary-General to come down soon. **Ethiopia And a humanitarian update from Ethiopia, where humanitarian colleagues are telling us that staff rotation movements out of Tigray have resumed.  Personnel were moved today safely by road via Afar.  Others, we hope, will be moved soon.  The movement had been put on hold since 24 August. We welcome this development but we also call for the resumption of the flow of life-saving supplies by road and, of course, the resumption of the UN Humanitarian Air Service (UNHAS) flights.  Those flights have remained suspended since 25 August, halting the transportation of supplies and operational cash into the region, which is vital for operations. Meanwhile, the situation in the northern parts of the country remains fluid, continuing to endanger and displace people.  It is estimated that the fighting has displaced hundreds of thousands of men, women, and children in parts of Tigray, Afar and Amhara regions, and is impacting the lives and livelihoods of millions living in conflict-affected areas. Our humanitarian colleagues are telling us that large parts of Tigray region and several areas in Amhara and Afar are still inaccessible due to the reported ongoing fighting, which is hindering humanitarian access to people in need, including thousands of displaced people. Despite security concerns, access restrictions and lack of resources, our partners continue to respond in areas they can access in the three regions.  In Tigray, the remaining humanitarian stocks continue to be distributed and basic services provided, despite the very difficult operational challenges. As of 26 September, 32 mobile health and nutrition clinics were operating in 58 health facilities and displacement sites in the region.  Several essential supplies – including tents, sleeping mats, malaria kits and jerry cans – have been distributed in the North Western zone in Tigray.  In Amhara and Afar, newly displaced people are being assisted with food, water, emergency shelter and other supplies, as well as health services. **Cuba Quick update from this hemisphere, and from Cuba, where the UN team, led by Resident Coordinator Consuelo Vidal-Bruce, is supporting the national authorities to tackle the needs of the people most impacted by Hurricane Ian.  The Pan-American Health Organization (PAHO) has donated more than eight tonnes of health supplies and medicines, which have been distributed to the most affected areas.  It also donated a kit with supplies for the health sector, including medical backpacks for health professionals serving impacted communities. And thanks to support from the Embassy of Mexico to the UN team, 20 chainsaws have recently arrived in the country to fast-track the restoration of electricity and kick-start recovery by clearing access to the most impacted areas.  WFP [World Food Programme], the UN Children’s Fund (UNICEF) and the UN Development Programme (UNDP) have also pre-positioned food, water and sanitation supplies and shelter emergency resources. **Pakistan Turning to Pakistan, the Office for the Coordination of Humanitarian Affairs (OCHA) says Pakistan will need $816 million in the coming months, to help some 9.5 million people impacted by the floods that hit the country. OCHA says that around 33 million people have been affected by the heavy rains and floods, including at least 7.9 million people who have been displaced, of whom 598,000 are living in relief camps.  Nearly 800,000 refugees are estimated to be hosted in more than 40 districts. More than two million houses were impacted, with more than 767,000 houses destroyed and nearly 1.3 million houses damaged.  Eighty-nine per cent of the damage to houses are in Sindh province. **Uganda In Uganda, the UN team is supporting authorities following the declaration of an Ebola outbreak two weeks ago.  So far, there are 43 confirmed cases and nine reported deaths in five districts. Authorities are rolling out a $20.5 million UN-backed response plan, focusing on 20 high-risk districts with support from health partners, including WHO (World Health Organization], which deployed 21 of its staff to support the local response, providing Ebola prevention kits for health workers and supporting training and deployment for nearly 900 village health teams and contact tracers.  For its part, UNICEF is supporting risk communication and community engagement, including the use of radio and engaging religious leaders. **Nansen Award And we want to congratulate the former Chancellor of Germany, Angela Merkel, as today, UNHCR (UN Refugee Agency) announced today that she had received the 2022 UNHCR Nansen Refugee Award. Each year, the award is given to an individual, group or organization that has gone above and beyond the call of duty to protect refugees, internally displaced or stateless people. Under Ms. Merkel’s leadership, Germany welcomed more than 1.2 million refugees and asylum seekers in 2015 and 2016 – at the height of the conflict in Syria and amid deadly violence in other places. Filippo Grandi, the Head of UNHCR, praised her determination to protect asylum-seekers and to stand up for human rights, humanitarian principles and international law. **Noon Briefing Guests Tomorrow Lastly, tomorrow, we will have a guest and that is Kanni Wignaraja, Assistant Secretary-General and head of the Asia-Pacific sector for UNDP.  She will be joined by Abdallah Al Dardari, UNDP’s Resident Representative in Afghanistan. They will be here, physically, in this room to brief you on the launch of a new report on Afghanistan, entitled, “One Year in Review: Afghanistan Since 2021”. **Questions and Answers Edie? Question:  Thank you very much, Steph.  First, on the Pakistan appeal, the appeal has gone from $160 million to $816 million.  How much of the $160 million did the appeal raise, because it’s now gone up seven- or eight-fold? Spokesman:  I will get that to you before the end of the briefing.  We’ve gone quite a bit, but I’ll get you… they’ll give me that number. Question:  And secondly, on Yemen, has there been any renewal of fighting since the truce ended on Sunday? Spokesman:  No.  Thank God we have not received any reports of renewed fighting.  Mr. [Hans] Grundberg is continuing to engage with the parties.  We call on those parties to engage with him constructively in his efforts and also, I think, at this time, to exercise maximum restraint so we don’t see any step backwards.  I think every day gained is a good day for the Yemeni people. James? Question:  I need to know whether you are going to have a North Korea statement or not or whether you want me to hold off my questions on North Korea… Spokesman:  Just hold off… let’s hold off until the end of the briefing and either I’ll have a statement, or I’ll make up an answer, but give us a few minutes… [cross talk] Question:  So, I won’t ask about North Korea.  You can come back to me when you have a statement.  [cross talk] Spokesman:  Thank you.  I always do. Question:  Can I just ask about Ukraine and the annexation that the Secretary-General’s spoken so strongly about in the last week?  There is now a General Assembly session for the beginning of next week, has been announced.  What is the Secretary-General hoping will be the message that comes from the General Assembly? Spokesman:  Far be it for the Secretary-General to tell the Member States what to do, but I can tell you that he has been… first of all, as you said, his statements were very clear.  He has also very much relied on the General Assembly to provide clear guidance, and he has used that as a basis for his reaffirmation for the defence of the territorial integrity of Ukraine. Majeed and then we’ll go… Question:  Thank you, Stéphane.  My question is about the meeting on Iraq this morning and the SRSG’s (Special Representative of the Secretary-General) remarks about the Iran and Turkish attack on Iraqi territory, and she said, “No neighbour should treat Iraq as its backyard.  No neighbour should be allowed to routinely and with impunity violate Iraq’s sovereignty and territorial integrity.  Yet, it’s happening time and again.” And she used other strong words, naming Iran and Türkiye, and she said “reckless acts” and so on.  Does the Secretary-General agree with her SRSG? Spokesman:  Yes.  I mean, her title is Special Representative of the Secretary-General, so she speaks for the Secretary-General when it comes to matters relating to Iraq and the mandate that she’s been given.  The Secretary-General has full confidence in her and has no issues with anything she said. Question:  And what does the United Nations and the Secretary-General think should be done about these routine attacks, especially now Iraq is… [cross talk] Spokesman:  They should stop. Question:  Well, Iraq’s calling for investigations, international intervention, basically.  [cross talk] Spokesman:  It is incumbent… the stability of Iraq is important for the region.  It’s important for Iraq’s neighbours.  Iraq’s neighbours should work towards stabilisation of Iraq as opposed to destabilise that country. Correspondent:  Thank you. Spokesman:  Yep. Question:  Yeah.  Thank you, Stéphane.  I’m Natalya Lutsenko, Ukrainian TV correspondent. Stéphane, my question is, predictably, about Ukraine.  So, for the latest dates, we have a huge success… Ukrainian army has a huge success at the front line in Eastern Ukraine and South Ukraine, and it’s just a matter of days, maybe weeks, that Kherson will be liberated by Ukrainian forces. Is there any plan of United Nations to open humanitarian corridor?  It’s… obviously, a lot of people will be trying to run away from the fight between both sides. Spokesman:  We are… I mean, since the beginning of the conflict, we’ve had extreme challenges, to say the least, to do what we would call cross-line humanitarian access.  As… but what we’ve seen happen and which I have no doubt will continue to happen is when territory returns under the authority of Ukraine, we are able to access more people.  And we are working with local partners and we’re working with the Ukrainian authorities to ensure that, as territory is open for us to operate in more freely, we are there, because we fully understand that there are growing humanitarian needs.  So, we’re… Denise Brown and her colleagues are following the situation closely, and wherever we can access people, we will. Question:  But specifically about Kherson, that direction, do… any plans to do on the ground, I mean, for people just to run away to the rest of the… [cross talk] Spokesman:  We are there to support the Ukrainian authorities.  As people reach territory that we are able to access, we will be there to support them. Dezhi, and then we’ll move to the second round. Question:  Hi, Steph.  First, I would say I’m also waiting for any statements about DPRK and the Korean Peninsula. So, my question is a follow-up on Ukraine, too.  After the strong statement by the Secretary-General, has the Secretariat have any engagement with the Russian side on multiple issues?  Because we know there’s the issue of the expan… extension of Black Sea Grain Initiative.  There’s the issue of Olenivka Fact Finding Mission and also Zaporizhzhia security zone.  So, has the Secretariat had any contact with… [cross talk] Spokesman:  Yeah, I mean, the Secretary-General is often in contact with senior Russian leaders and also, of course, with Ambassador [Vasily] Nebenzia here, but he speaks to… he has a number of interlocutors in Moscow with whom he speaks on a regular basis to advance all sorts of issues for the greater benefit of all. Question:  So, to be clear, those issues I mentioned, they are still under discussion.  Right? Spokesman:  There is constant discussion about issues related to the Black Sea Grain Initiative, to our efforts in facilitating increased trade in Russian grain and fertiliser, as well. Benno? Question:  Hi, Steph.  I guess you’re a long-standing follower of Elon Musk.  [laughter] And he had some ideas for peace in Ukraine, including UN-supervised elections in the illegally annexed parts of Ukraine.  What does the SG think about this? Spokesman:  I think enough people have gotten carpal tunnel syndrome from typing on that original thread from Elon Musk.  As much as I would like to dive into that discourse, I will not. Miriam? Question:  Thanks, Steph.  Two questions, one about Afghanistan, one about Iran.  Yesterday, the Central Bank of the Taliban announced that they have received $40 million of the United Nations aid, and then they transferred it to private banks. At the same time, UNAMA (United Nations Assistance Mission in Afghanistan) says that these money, over a billion dollars, have never been in Central Bank, which the Taliban are controlling. What do you… basically, SG thinks about that?  The Taliban say they do have the control of the money somehow, but the UNAMA and you said before that this money is not going to be in the hands of the Taliban.  At the same time, Hazara people all over the world are asking the United Nations for help. Spokesman:  I mean, I think we may have to untangle some things, and some of those questions should be answered tomorrow by our UNDP colleagues.  But it’s not clear to me that the money you referred to that’s been transferred to Central Bank in Kabul, where that money came from, and I don’t think it came from the funds that we’ve been talking about that had been in the hands of the US.  But if I would ask your patience and maybe just ask that question tomorrow to my colleagues, who know a lot more. Question:  Okay.  Thank you. About Iran, couple of days ago, Baquer Namazi was let to go outside the country for treatment, and his son was released for a week.  And we know that Secretary-General was in touch with the President of Islamic Republic of Iran, negotiating. More precisely, I want to know, when was that talk between the SG and [Ebrahim] Raisi?  And in that statement that you sent, you said you will stay engaged with Iranian Government, the United Nations. There has been any talks about suppressing the protests in Iran, any developments on the side… on United Nations’ side, any talks?  Because you know that, yesterday, university was basically attacked by the regime guards, and so many students were arrested. Spokesman:  I mean, as I said, the Secretary-General has had… met with the President, met with the Foreign Minister when they were here in New York.  He’s had conversations since then with senior officials in Iran.  He’s discussed the issue of the protection of human rights in Iran.  He’s also discussed the issue of Mr. Namazi.  So, those contacts are continuing. Question:  [inaudible] Spokesman:  Sorry.  No, your microphone.  No, what… Question:  Ever since the protests started in Iran… [cross talk] Spokesman:  No, what I’ve said… [cross talk] What I’ve said to you is that they have discussed the issue of protection and promotion of human rights.  We’ve made our position clear.  They’ve also discussed other issues, other regional issues.  And I think, as we said in the statement we issued over the weekend on Mr. Namazi, that we would continue to engage with Iran on a number of issues, including the protection and promotion of human rights. Yeah? Question:  Thank you.  I wanted to ask about Olenivka investigation.  So, a few weeks ago, you already told me that the Mission is going to go there, but they’re still not there.  And I want to ask you, what is… what are the obstacles right now and why they still haven’t entered?  The crime happened in summer. Spokesman:  We cannot send any team without ensuring that we have all the security guarantees, logistical issues, but especially the security guarantees that we need.  Until that is done, we cannot send them in. Question:  So, Russia does not provide security guarantees? Spokesman:  What I’m saying is that we need green lights all over the place.  Until we have green down the line, we cannot send people in. Okay.  Yes, Evelyn? Question:  Thank you, Stéphane.  Is there any update on the [inaudible] truce in Yemen? Spokesman:  Not… I think I answered that question… Correspondent:  [inaudible] Spokesman:  That’s okay.  That’s all right.  That’s okay. Dezhi? Question:  I have a follow-up on Iran.  I think, today, the US President, [Joseph] Biden, suggested he might put some further costs, maybe sanctions, on those who responsible for claimed violence against Iranian protesters.  Will the UN support this idea? Spokesman:  I’m not going to get into hypotheticals.  We are engaging with Iran in a certain manner for a number of issues, and I won’t comment otherwise. You can try me on North Korea.  I mean, I’ll… yeah. Question:  So, without your statement, we’ve seen numerous launches by North Korea this year, but this one seems to be very significant, going over Japan 4,500 kilometres.  How shocked is the Secretary-General about what has happened?  And how should the international community and, in particular, the Security Council react? Spokesman:  Look, this is clearly an escalation, something that the Secretary-General condemns.  We will have a statement… more formal statement shortly. We, again, reiterate the call to the authorities, to the Government of the DPRK, to resume dialogue with the key parties concerned with a view of achieving what we’ve been calling for for a long time, which is a complete and verifiable denuclearisation of the Korean Peninsula. Question:  In the question, I mentioned the Security Council, talk of a Security Council meeting.  How important does the Secretary-General believe that the… it is that the Security Council shows unity on this issue? Spokesman:  Extremely. Iftikhar, you have a question, and then we’ll go to Abdelhamid. Correspondent:  Thank you, Steph.  My question was asked by colleague Edie.  Thank you very much. Spokesman:  Okay.  On the appeal, we’ll circulate by email the dashboard with the appeal which has all the numbers, because if I start reading them out, I’m going to trip myself and fall and say something wrong. Abdelhamid.  Abdelhamid?  Okay.  Well, maybe he’s been captured by aliens.  [laughter] Question:  Hello?  No, no.  Can you hear me now? Spokesman:  Yes, I can hear you.  [laughter] Question:  Okay. Spokesman:  Shhh, shhh, shhh.  Sorry.  Go ahead. Question:  My question is about the situation in the Occupied Palestinian Territories.  There is a real war going on now.  Israel is attacking at every front, arresting, opposing, killing children.  Thirty detainees went into their tenth day of hunger strike.  For days, settlers invaded the Al Aqsa Mosque in Ibrahimi Mosque in Hebron.  They were dancing inside the mosque, yet the last statement I heard from Mr. [Tor] Wennesland about the child, the 7-year-old boy who was killed a few days ago, and he expressed his sadness only and asked for investigation. Why the SG doesn’t express his concern about what’s going on?  It’s a real war.  I just came back from there, and I saw things with my own eyes.  So, why there’s no statement?  [cross talk] Spokesman:  I think Mr. Wennesland delivered a long and comprehensive list of the incidents that we’ve seen in the Occupied Palestinian Territory during his last briefing to the Security Council - one might even say exhaustive list.  And so, I think we have been very clear on our reporting and the need for that reporting to be made public. Okay. Question:  What about the Secretary-General himself?  Why he doesn’t say something…?  [cross talk] Spokesman:  Mr. Wennesland speaks for the Secretary-General, like all of his Special Representatives do, and he has fully… has full confidence in Mr. Wennesland, who speaks on his behalf. Okay.  Paulina, you will speak on behalf of somebody else.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221004.doc.htm"
}