{
    "date": "2022-10-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon.  First things first, I have a trip announcement for you.  Just later this afternoon or early this evening rather, the Secretary-General will be heading off to India, where he will take part in an event on India and UN Partnership.  He will also participate in the launch of the Lifestyle for Environment Mission. During his two-day visit, the Secretary-General will meet the Prime Minister of India, Narendra Modi, as well as the External Affairs Minister of India, [Subrahmanyam] Jaishankar.  He will also visit a model project site, which has recently been declared India’s first solar-powered village.  At the site, the Secretary-General will witness how solar rooftops installed on more than 1,300 rural houses are improving lives in the community. The Secretary-General will then head off to Viet Nam, where he will take part in a ceremony to commemorate the forty-fifth anniversary of Viet Nam’s membership to the United Nations. While there, he will meet the General Secretary of the Communist Party, Nguyen Phu Trong, the State President, Nguyen Xuan Phuc, and the Prime Minister, Pham Minh Chinh, as well as other senior Vietnamese officials.  The Secretary-General will also participate in a dialogue with Vietnamese youth. He will be back in New York on the 23rdof this month [October]. **Mali We expect a more formal statement later today, but I can already, unfortunately share with you some more tragic news from Mali, where three United Nations peacekeepers died today when their vehicle hit an improvised explosive device in Tessalit, in the Kidal region of Mali. The peacekeepers were on a mine search and detection patrol.  Three other peacekeepers were also seriously injured and are receiving treatment in a UN hospital. We send our deep condolences to the families of the peacekeepers, to our colleagues in the Mission, and we wish a speedy recovery to those who were injured. Just to give you some context this is obviously the latest incident in what is already a very challenging environment for UN peacekeeping.  This year, already 12 UN peacekeepers were killed in Mali in hostile acts. **Black Sea Grain Initiative I know a number of you have been asking me for updates on the Black Sea Grain Initiative and related issues following the just concluded trip to Moscow by Rebeca Grynspan, the Secretary-General of United Nations Conference on Trade and Development, as well as Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs.  They were in Moscow on 16 and 17 October.  They just left about an hour or so ago.  They were there, where negotiations are continuing with senior Russian officials to convey the UN Secretary-General’s commitment to pursuing an extended and expanded Black Sea Grain Initiative. Both UN officials met yesterday and today jointly with Sergey Vershinin, the Deputy Foreign Minister of the Russian Federation. Ms. Grynspan also had positive and constructive discussions with First Deputy Prime Minister or Russia, Andrey Belousov, and that was on facilitating the unimpeded export of Russian grain and fertilizer exports to global markets, relaying the commitment to continued progress with all parties involved on that front in order to address growing global food insecurity. Mr. Griffiths also met with the Russian Deputy Minister of Defence Alexander Fomin to discuss a more effective implementation of the Black Sea Grain Initiative. Discussions will continue.  Fertilizers and raw materials required to produce fertilizers — that includes ammonia — originating from the Russian Federation are key to worldwide agricultural production. We are concerned about the next harvest and crisis in the making if fertilizers are not made available quickly and at reasonable prices to farmers all around the world as the sowing season begins.  A crisis of affordability can become a crisis of availability. **Ukraine On the events that we saw in Ukraine proper earlier today I can tell you that the Secretary-General is deeply disturbed by the continuing missile and drone attacks against Ukrainian cities and towns, that includes the capital Kyiv.  These strikes have resulted in widespread damage to residential and civilian areas, including critical energy infrastructure and have caused numerous deaths and injuries.  The Secretary-General calls for the attacks to immediately cease and for urgent de-escalation. On the ground, our humanitarian colleagues are telling us that drone attacks in Kyiv and other locations across the country have reportedly caused more than 60 civilian casualties and infrastructure damage between the 14thof October and today.  This morning, several residential homes were reportedly damaged in Kyiv, that’s according to the Kyiv city administration and our own humanitarian security reports. In the city of Mykolaiv, in the south, drones caused fires that damaged warehouses containing sunflower oil and pharmaceuticals, and that’s according to the mayor and reports our humanitarian colleagues are receiving.  Missile attacks in central and northern Ukraine have disrupted power supplies, while similar attacks on energy infrastructure facilities in the centre and in the north of the country, reportedly disrupted power supplies for hundreds of towns and villages. We continue to respond to people impacted by the ongoing crisis.  Since February 24th, we, along with our humanitarian partners, have reached 13.4 million people across Ukraine. Just to flag that here in New York, tomorrow, the Office for the Coordination of Humanitarian Affairs is hosting a “Briefing on the Humanitarian Situation in Ukraine” that will be done by [Resident and Humanitarian Coordinator] Denise Brown. Representatives of the Ukrainian Government and partners will also take part.  The event starts at 10 a.m. and you’ll be able to follow it on UN Web TV.  And we’ve also asked Denise Brown to come here and brief you — she’s here in person — and that will happen at some point during the week. And also, just for the record, I want to flag that we issued a statement late Friday in which the Secretary-Generalreiterated his appeal to the Russian Federationthat the International Committee of the Red Cross be granted full access to all prisoners of war, in accordance with international law. **Ethiopia The Secretary-General spoke to you extensively on Ethiopia at the stakeout just a few minutes ago.  I won’t repeat what he said but his remarks and the Q&A will be shared with you shortly. **Haiti We have a humanitarian update on Haiti.  As of Saturday, that is the 15thof October, the Ministry of Health had confirmed 66 cases of cholera, reported 564 suspected cases and 22 cholera-related deaths.  Most of the suspected cases have been recorded in the Port-au-Prince metropolitan area, but there are also cases in the Centre, Nippes and Artibonite departments. Cases at the Port-au-Prince prison are counted separately.  According to the authorities, there are 271 cases there, 12 confirmed cases and 14 deaths. In response to this situation, humanitarian agencies have been visiting and scaling up support to cholera treatment centres managed by NGOs. As the Secretary-General said a few minutes ago, clean drinking water, indispensable in the fight to contain the cholera outbreak, remains in short supply.  The chlorination of the water reservoirs of Haiti’s National Directorate of Drinking Water and Sanitation and its multiple supply points in Port-au-Prince remains insufficient. We also remain very concerned about the fuel situation.  As of today, some hospitals have reported they cannot perform required surgeries due to the lack of fuel.  For example, Canapé Vert and Bernard Mevs hospitals in Port-au-Prince have now been forced to reduce some health services. The Pan American Health Organization for its part has launched an emergency appeal for nearly $13 million to respond to the cholera outbreak, and as you know, Haiti is on the Security Council’s agenda this afternoon.  Helen La Lime, the head of our mission there,will brief remotely from Haiti.  We have asked for her remarks.  If we get them, we will share them ahead of time with you. **Resident Coordinators The Secretary-General met today with the Resident Coordinators, who, as you well know, represent him on the ground and lead our work on implementing the Sustainable Development Goals and advancing them. In his remarks, the Secretary-General warned of yet another difficult year ahead, and said the Resident Coordinators should continue their work to rally the full strength of the UN development system to forge partnerships and innovations to find solutions, including financing for the Sustainable Development Goals. Focus on the cost-of-living crisis, social cohesion, climate change and development outcomes that advance human rights and inclusion will be key to rescuing the SDGs, he underscored. And a note that this is the first time since COVID-19 that the Secretary-General has been able to meet with his representatives in-person. **Syria Geir Pedersen, our good friend the Special Envoy for Syria, met in Damascus today with Syrian Foreign Minister Fayssal Mekdad.  He told reporters afterwards that the situation there continues to be extremely difficult. He said that the United Nations will continue to work to try to see if there is a possibility for a nationwide ceasefire, as well as the humanitarian needs for the Syrian people and all refugees.  Adding that what we really need is progress on the political front.  He once again emphasized his ideas for a step-for-step approach, the importance for all parties to engage in that, and the need to move forward. A transcript of his remarks was shared with you. **Palestinians Just for the record, you will have seen that over the weekend, wewelcomed the signing that took place on 13 October of the Declaration of Algiersby 14 Palestinian factions as a positive step towards intra-Palestinian reconciliation.  That statement was shared with you. **Türkiye We also issued a statement expressing the Secretary-General’scondolences following the tragic mine incident that took place in Türkiye. **Plastics Our friends in Nairobi at the UN Environment Programme today released a report which says plastics are accumulating in the world’s soil at a worrying rate. The report found that plastics used extensively in farming — from plastic coated fertilizers to mulch film — are contaminating the soil and potentially threatening food security.  Microplastics are also impacting human health when transferred to people through the food chain. Some countries have banned plastic microspheres, but many other microplastics continue to enter the water system.  These include everything from cigarette filters to tire components to synthetic fibres from clothes.  UNEP is calling on countries to develop targeted solutions for stopping the flow of plastic from the source and into the environment. **Football for the Goals A football related note.  That is, European football.  You will recall that a little while ago we told you about our Football for the Goals initiative, which provides a platform to mobilize the global football community to champion action around achieving the Sustainable Development Goals. Today, just a little more than three months after its launch, the initiative has reached a milestone with the Asian Football Confederation joining as its fiftieth member.  The Asian Confederation, which represents 47 countries across Asia, is the third of the six continental football confederations to join the initiative along the South American Football Confederation and UEFA, the Union of European Football Associations. In addition to the federations — which represent 112 countries, members include national associations, leagues, clubs, foundations, NGOs and the private sector. More information on the interweb. **International Day for the Eradication of Poverty Today is the International Day for the Eradication of Poverty.  In a message, the Secretary-Generalnotes that, as we mark the Day, we face a harsh truth:  the world is moving backwards. The Secretary-General points out that COVID-19 plunged millions into poverty, inequalities are widening and national and household economies are battered by job losses, skyrocketing food and energy prices, and the gathering shadows of a global recession.  At the same time, he adds, the climate crisis and raging conflicts are causing immense suffering, with the poorest people bearing the brunt. **Multidimensional Poverty Index And also on poverty, our friends the United Nations Development Programme and the Oxford Poverty and Human Development Initiative today released their new Multidimensional Poverty Index.  It shows that reducing poverty at scale is possible and unveils new “poverty profiles” that can offer a breakthrough in development efforts to tackle the interlinked aspects of poverty. Even before the COVID-19 pandemic and the current cost-of-living crisis are accounted for, the report shows that 1.2 billion men, women and children in 111 developing countries are living in acute multidimensional poverty.  This is nearly double the number who are seen as poor when poverty is defined as living on less than $1.90 per day. **Questions and Answers James. Question:  Can I start by asking about your statement on the Black Sea Grain Initiative?  The statement describes one meeting that Miss Grynspan had with the Russian First Deputy Prime Minister as positive and constructive.  There’s no mention of how the meeting with the Deputy Foreign Minister… you had two meetings, it seems, yesterday and today, with the Deputy Foreign Minister, so assumes that some sort of negotiation going on with him.  How did that meeting go? And are you getting a commitment to sign back up to the grain initiative or at least an indication that that is the way it’s going… [cross talk] Spokesman:  I think we can qualify all of the discussions as positive and constructive.  Obviously, all of this is a complex effort, and as soon as we have more to announce, we shall. Question:  Okay.  Can I then ask you about… staying in Ukraine, about the drone attacks on Kyiv.  What is the Secretary-General’s view of the use of this particular weapon?  What is his view on the fact that it’s supplied by Iran?  Does he believe that Iran is in breach of international sanctions by supplying such weaponry? Spokesman:  I think, on the sanctions issue, that is a decision… a view to be expressed by the [Security] Council, which has imposed the sanctions, and whether or not these fall under the various Security Council resolutions. This is, sadly, not the first time we’ve seen drones used in warfare in the… since someone thought to use drones as a weapon of war.  And we’ve seen it in many, many conflicts, increasingly.  I think, tragically, it lowers the cost of imposing suffering, of causing suffering on people.  And as I’ve said, we’ve seen it in this conflict, but we’ve seen it many other conflicts. Question:  One last one, if I can, staying on Iran, the protests continue in Iran.  We’ve seen continued repression, particularly targeting women and girls.  We saw a fire at the major prison that houses political detainees in Tehran.  What is the Secretary-General’s reaction to this?  because we listen to his statements every day, and we get used to the language he used.  And so far, the language you’ve used with regard to Iran and to what’s been going on there has been somewhat muted. Question:  I mean, that’s an assessment I don’t particularly agree with.  I mean, I think we… excuse me.  It’s an assessment we don’t particularly agree with.  On… I think, on Thur… it already feels like Friday.  On Thursday, we were very clear about his concern about the rising number of casualties, and I think he was very clear, and we’ve been very clear on urging the authorities to engage with the people expressing their legitimate grievances, including on the issue relating to women’s rights. Dezhi, and then I’ll come back to you. Question:  Oh, so, first, a quick follow-up on the attack of the peacekeepers in Mali.  Do you know the nationality of those peacekeepers?… [cross talk] Spokesman:  We do know the nationalities.  We’re still waiting for the confirmation that the next-of-kin who have been notified, so if you’ll indulge in giving us a bit of time on that. Question:  Okay.  So, some questions on Haiti because we hear what the Secretary-General said and his answer to some of the questions.  One of them is he talked about the possibility of a multinational force there to help the humanitarian aid, but it seems it’s not the request that… from the Government of Haitian… Haiti because they asked for, first, humanitarian aid and, second, to help restore security.  Would that be a problem?  I mean… Spokesman:  Well, nothing can happen against the will of a sovereign government when it comes to Haiti.  So, what the Secretary-General has done, he’s laid out in the letter, which is being discussed today, various options on how to best support the Government, support the national police, in a sense, and also deliver humanitarian goods. We… it’s challenging, if not impossible, for us and other humanitarian partners to deliver goods in these conditions.  The fact that the fuel depot at Varreux is still blocked, I mean, is… I’ve said pretty clearly, no fuel, no surgery.  Right?  And no fuel, no delivery of aid.  It’s pretty basic. We understand that a number of Member States are engaged in discussions with the Haitian authorities, and we hope that they will find a path forward that will bring solace to the people of Haiti. Question:  But we also saw the reports that some of the civilians in Haiti, they don’t really want foreign military forces to be there.  Would that makes this… if there’s a possible UN-led force there, would that be risky?… [cross talk] Spokesman:  I mean, well, if I may interrupt, we’re not talking about a UN-led… Question:  Okay. Spokesman:  … force, and I think the Secretary-General has been very clear in his report about not… this would not be a UN operation for all sorts of reasons. Obviously, whatever happens has to be designed that it improves the situation, whether it’s security, humanitarian or political. Question:  One last question on the remarks by the Special Envoy of Syria.  Mr. Pedersen said… when answering questions, he said that we need to… now to see that we start slowly but steadily to implement the different provisions of the Security Council resolution, which he believes the resolution hasn’t been implemented quite well. Does the Secretary-General think there might be a need to, let’s say, adjust that Security Council resolution?  I believe it’s 20… 2254? Spokesman:  Not… not particularly.  I mean, I think we have a res… we have many resolutions on Syria.  Right?  We know what the goal is.  We just need to ensure that all the parties are engaged in making progress. Yep. Question:  Thank you.  With the BBC.  I just wanted to see if the Secretary-General would consider talking about the issue… the situation in Iran a little bit more given what happened over the weekend in the jail.  This has been now developed into a number of prisoners killed, and the stories that the state media and the officials have put out, disproven by the interviews we have done with people who were inside the facility, including the fact that some of these prisoners were trying to come out and protest in help of other prisoners, and then tear gas was thrown inside the jail on top of these prisoners.  Some were shot, and initially, they said four people were killed, and now they’re saying eight people were killed, and the number keeps growing.  A lot of families were outside of Evin Prison, very worried about their loved ones.  They were fired at. So, the situation, apart from all of that’s been going on the last four weeks, is unique in that these people were arrested… hundreds were arrested during this protest, and then were in the custody of this regime, and then they’re being fired on inside the jail.  It seems like it… a whole other level of… Spokesman:  I think that the situation in the jail is particularly concerning given that we don’t have all the information, and I think it is incumbent that there is an investigation into what happened, investigation that is transparent, so that we can learn what happened. People who are in detention have certain rights, as established through international law and human rights mechanism, and those need to be respected. Madame. Question:  Hi, Steph.  Just a quick follow-up on Iran.  So, the recent information from yesterday that not only drones but they are supposed to sell new rockets to Russia, is there any prevention measures of UN from that considering the fact that probably the deal will be happen, like, in a day… Spokesman:  Sorry.  Start again.  Sorry, because somebody was texting me at the same time. [laughter] Question:  Hello.  I’m Natalya from Ukraine. Spokesman:  Yes. Question:  So, Stéphane, yes.  Just… Spokesman:  You caught me.  I was… yeah, go ahead. Question:  Yeah, I’m just copying.  So, quick follow-up, Stéphane. Spokesman:  Yeah.  Focussing, yeah. Question:  Yeah, so, on Iran that not only drones but they supposed to sell also to Russia new rockets, and the deal should happen, like, in recent days.  What are the other preventive measures UN could do? And another question is about the nuclear weapon trainings in [inaudible] by Russia.  I know it’s planned, but in these circumstances, in the case of Russian aggression against Ukraine, is there any other statements of the Secretary-General? [cross talk] Spokesman:  Look, I think, on the exercises, as you’ve said, I’m not… have any comment on things that have yet to happen.  I think, in broader terms, the Secretary-General has expressed himself, I think, very clearly and directly on issues having to do with nuclear warfare. We’re seeing reports.  We have no first-hand reports of various weapons deals.  We have no particular comment except to say… reiterate what the Secretary-General said, which is he wants to see a de-escalation in this conflict.  It is important that we focus on how to move the conflict in a direction of de-escalation as opposed to escalation. Question:  And just a quick question about the meeting of the ambassadors in… of the… yeah, UN Mission in Moscow.  You said, like, kind of what Russia thinks about that, but what is Ukrainian position?  Are they going to speak with the Ukraine about that Russia would like to send their… Spokesman:  We remain in constant touch with Ukrainian officials, both the Secretary-General, as Martin Griffiths does, as well.  This is… I mean, the Black Sea Grain Initiative brings together the United Nations, Russia and Ukraine.  So, obviously, this involves a dialogue with both Ukraine and Russia on our part… [cross talk] Question:  No details? Spokesman:  Nothing to share with you. Monsieur. Question:  Thank you, Stéphane.  The UN Refugee Agency, in a statement, said he was deeply distressed by the shocking images of 92 people who were reported to have been found at the Greek-Turkish land border stripped of their clothes.  They were rescued by the Greek police. I was wondering if you have anything further on the incident.  Is the Secretary-General aware? I also understand there’s a meeting coming up between the Greek Minister of Migration on asylum policy with UNGA [UN General Assembly] President on October 24th. Spokesman:  Okay.  On the GA President, you should ask Paulina. He’s very much aware and, I think, shares UNHCR’s distress.  No human being should ever be treated in this manner, especially people who are… whether they’re refugees or migrants. UNHCR tells us they have not yet had access to the 90… I think, 92 people.  Our understanding is that they are being moved to a reception and identification centre by the Greek authorities, and UNHCR very much hopes to speak to them to get a first-hand account of what happened. Ephrem. Question:  Thank you, Steph.  Follow-up on Iran.  What mechanisms… UN mechanisms are now activated to deal with this situation in Iran?  Who’s investigating the violations that are taking place?  Who’s compiling evidence?  How is the UN engaged? Spokesman:  Well, I mean, there are human rights mechanism, and I can tell you, obviously, for his part, the Secretary-General is and his advisers continue to follow the situation extremely carefully. Question:  Okay.  Quick question on Syria, as well.  Any update on cholera outbreak in Syria? Spokesman:  No.  I was hoping to get a humanitarian update, but it will probably bemañana, tomorrow.  Okay. Iftikhar, I think you have a question. Question:  Thank you, Steph.  About the Secretary-General’s upcoming visit to India, will he be discussing with Indian leaders the deteriorating situation in occupied Kashmir and also raise with them the ongoing persecution of Muslims in India? Spokesman:  Well, the Secretary-General will, obviously, meet, as I mentioned, with both the Prime Minister and the Minister of External Relations.  If I can ask you, Iftikhar, to bear with me and wait for a readout of what has actually been discussed, and then we can talk about what’s been said instead of saying what may be said. Thank you, all.  Paulina briefed already.  Right? Correspondent:  Yes. Spokesman:  Okay.  Then you are dismissed for now.",
    "webUrl": "https://press.un.org/en/2022/db221017.doc.htm"
}