{
    "date": "2022-06-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Sudan I will start off with astatementon the situation in Sudan.  The Secretary‑General welcomes the efforts of the trilateral mechanism consisting of the United Nations Integrated Transition Assistance Mission in the Sudan (UNITAMS), as well as the African Union Commission and the Intergovernmental Authority on Development (IGAD) Secretariat.  Their efforts are to facilitate a solution to the political crisis in Sudan.  As Sudanese stakeholders prepare to engage in direct talks, the Secretary-General encourages them to participate in good faith and to continue to work towards establishing a conducive environment for a constructive dialogue in the interest of the Sudanese people. The Secretary-General condemns all calls for violence and reiterates the importance of a peaceful atmosphere for the talks to be successful.  He is also concerned about attempts to undermine the efforts of the trilateral mechanism, as well as its envoys.  The Secretary-General recalls that all forms of hate speech represent an attack on tolerance, undermine social cohesion and can lay the foundation for violence, setting back the cause of peace.  The Secretary-General reaffirms his strong support for the work of UNITAMS, as it continues to support the Sudanese aspirations for democracy, peace and prosperity. **Deputy Secretary-General’s Travel The Deputy Secretary-General is in Turkmenistan today and in the capital, Ashgabat, she was received by the country’s President.  They discussed a wide range of issues, including the implementation of the Sustainable Development Goals (SDGs), the recovery from the COVID-19 pandemic, as well as the climate issue.  During her one-day visit, the Deputy Secretary-General also had meetings with the Minister for Foreign Affairs, the Chairperson of the Lower House of the National Parliament, civil society organizations, including women entrepreneurs, as well as the UN country team. **Nigeria I expect a statement coming down shortly on the horrific attacks on a church in Nigeria that took place over the weekend.  In the meantime, I can tell you that the Resident Coordinator for Nigeria, Matthias Schmale, said that the UN in Nigeria strongly condemns the brutal attack on worshippers at Saint Francis Catholic Church.  The team sends its deepest condolences to families and friends mourning the victims of this horrific crime.  Mr. Schmale appealed for calm and for also bringing perpetrators to justice, and I do expect a statement, as I said, from the Secretary-General shortly. **Bangladesh Also, on Bangladesh, we join the UN country team in Bangladesh in expressing shock and sadness at the tragic loss of life and destruction caused by the devastating fire and blast at the BM Container depot in Chattogram on Saturday.  Our colleagues in Bangladesh sent their deepest and heartfelt condolences to the families of the more than 49 who were deceased, including 9 firefighters, and hundreds who are injured.  This tragic accident is a reminder of the need to work together towards effective industrial and enterprise safety frameworks and their enforcement, the country team said.  The UN in Bangladesh calls upon all parties involved to apply renewed vigour in addressing the safety deficits in workplaces around the country.  The International Labour Organization (ILO), for its part, said that this incident illustrates the urgent need to ensure proper handling and storage of chemicals, proper training for storage facility staff at awareness and operational levels, and effective crowd control during an emergency. **Mali A quick update for you on Mali, where the Emergency Relief Coordinator, Martin Griffiths, briefed Member States and other partners on the situation in that country.  As you will recall, Mr. Griffiths visited Mali last week and saw the unprecedented humanitarian needs there, which are at their highest level since the conflict started in 2012.  Today, 7.5 [million] men, women and children in Mali — which is nearly a third of the total population — need humanitarian assistance.  One out of four Malians are currently food insecure.  During the lean season from June to August, it is estimated that 1.8 million people will be acutely food insecure.  Mr. Griffiths said the armed conflict has intensified and led to mass displacement, while insecurity and the impacts of climate change have made everyday life harder for many Malians. During his visit, Mr. Griffiths heard from internally displaced people on how they wish to return to their places of origin.  He also spoke with community leaders and others who are playing a key role in facilitating dialogue and helping aid workers gain access to people in need.  He also voiced concern over how women and girls are the silent victims of the crisis, and how they face threats of sexual violence, early marriages and denial of access to basic services.  As a reminder, the Humanitarian Response Plan for Mali, which calls for $686 million to help over 5.3 million people, is only 11 per cent funded.  We are nearly halfway through the year.  Mr. Griffiths’ full remarks are online. Also on Mali, you will have seen that later on Friday, we issued astatementin which the Secretary-General strongly condemned the attack that took place earlier on the day, Friday, in which two peacekeepers from Egypt assigned to the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) were killed and another one injured.  The Mission tells us today that our injured colleague was evacuated to Bamako to receive medical treatment.  He is currently in stable condition.  The Secretary-General paid tribute to the determination and the courage of our peacekeepers, who continue to implement their mandates in extremely challenging circumstances in support of the people of Mali.  Our work in Mali continues with a wide range of operations — for example, just last night, peacekeepers proceeded to the medical evacuation of four injured Malian soldiers from Menaka to Gao. **Ukraine And a quick note here, back here the Security Council held anopen meetingon Ukraine.  Briefing Council members was Pramila Patten, the UN Special Representative on Sexual Violence in Conflict.  She warned that as the conflict in Ukraine passes the 100-day mark, we are faced with mounting allegations of sexual violence.  Ms. Patten noted that as of 3 June, the Human Rights Monitoring Team of the UN High Commissioner for Human Rights had received reports of 124 alleged conflict related acts of sexual violence, occurring against women, girls, men and boys.  She pointed out that from our experience of conflicts the world over, we know that sexual violence is the most consistently and massively under-reported violation, and that available data only represents the tip of the iceberg.  She said that if we wait for hard data and statistics, it will always be too late.  Her remarks were shared with you. **Hunger Hotspots The World Food Programme (WFP) and the Food and Agriculture Organization (FAO), both called for urgent humanitarian action in 20 hunger hotspots, where food insecurity is likely to deteriorate in the next three months.  According to the agencies, Ethiopia, Nigeria, South Sudan and Yemen remain at “highest alert” — or hotspots with catastrophic conditions.  Afghanistan and Somalia are joining this worrisome category, which means that they have segments of the population facing catastrophic food insecurity or are at risk of deterioration towards catastrophic conditions. According to the Hunger Hotspots report, there are 750,000 men, women and children currently facing starvation and death in Ethiopia, Yemen, South Sudan, Somalia and Afghanistan.  The Democratic Republic of the Congo, Haiti, the Sahel region, Sudan and Syria remain “countries of very high concern”, with deteriorating conditions.  Kenya is also a new entry on this list.  As we have said here, the conflict in Ukraine is compounding what is already a year of catastrophic hunger.  The report also finds that — alongside conflict — climate shocks will continue to drive hunger in next three months.  Sri Lanka, West African coastal countries — Benin, Cabo Verde, and Guinea — Ukraine and Zimbabwe have been added to the list of hotspots countries, joining Angola, Lebanon, Madagascar and Mozambique. **Liberia An update from peacebuilding:  The Chair of the Liberia Configuration of the Peacebuilding Commission, Ambassador Anna Karin Eneström of Sweden, and the Assistant Secretary-General for Peacebuilding Support, Elizabeth Spehar, have started a mission to Liberia today that lasts until Friday.  The mission is intended to discuss peacebuilding priorities with the Government of Liberia and key stakeholders.  The mission will focus in particular on the Commission’s priority themes for 2022, including social cohesion and national reconciliation efforts, the promotion of women’s empowerment and gender equality, and support for the preparation and organization of peaceful, transparent and inclusive presidential elections in 2023. **Thailand A quick update from Thailand, where our UN team is reporting some good news.  The team there, led by the Resident Coordinator Gita Sabharwal, tell us that in a landmark session held today, all 76 governors in Thailand signed the Statement of Commitment for a Sustainable Thailand, focusing on climate action.  This places governors in the front and centre to drive the Sustainable Development Goals, partnering with the UN team, local authorities and communities, particularly on solutions to reduce CO2emissions through technology transfer, biodiversity and ecological tourism.  We will also work on nature-based solutions for biomass burning and reducing pollution, smart farming, and strengthening community resilience through adaptation and [disaster] risk reduction. **Russian Language Day And today is Russian Language Day.  And Language Days here at the UN seek to celebrate multilingualism and cultural diversity as well as to promote equal use of all six official languages. **Noon Briefing Guest And tomorrow we will have a guest, and he will be Adam Abdelmoula, who is the Humanitarian Coordinator for Somalia.  He will join us virtually to brief us on the worsening drought situation in that country.  Madame? **Questions and Answers Question:  Thank you, Steph.  I know the SG hasn't met with President of the European Commission, but I was wondering if we are going to have a readout after the meeting? Spokesman:  I will try to get a readout after the meeting.  Edie? Question:  Steph, thank you.  Is there any update on travels or movements by either Ms. [Rebeca] Grynspan or Martin Griffiths?  And anything moving elsewhere on the package that the Secretary-General is trying to put together to get grain movement from Ukraine and Russia? Spokesman:  Nothing to share with you at this time, except to say that the work is continuing.  Ms. Grynspan is either in New York or will be in New York later today.  We still expect her to be briefing you on Wednesday here.  This is for the release of the second record of the Global Task Force, which the Secretary-General put together to look at the impact of the war in Ukraine, especially on developing countries, but globally.  And Mr. Griffiths I believe may be in New York, but I will double check his whereabouts. Question:  Okay.  And one further question… and I'm sorry if you said something about this when I was listening to the Ukrainian ambassador in the Security Council; does the Secretary-General have any reaction to the attack on a church in Nigeria? Spokesman:  Yes, I mentioned we're awaiting a statement shortly.  Okay.  Mr. Griffiths is indeed in New York.  Okay.Signore? Question:  Steph, just a quick follow-up.  There are reports from Bloomberg that actually, there is already an agreement between Türkiye and Russia to reopen.  Do we have any confirmation of that or anything? Spokesman:  I will.  As soon as I have something to confirm from our end, I will.  Madame? Question:  Last week, the Security Council failed to reach an agreement on North Korean missile launches, and we saw over the weekend, North Korea launched some, South Korea and the United States fired back.  Is the Secretary-General concerned that the situation is escalating? Spokesman:  Well, I mean, for… I think we've been very clear on the DPRK [Democratic People’s Republic of Korea] launches, and the development of the various missiles that only contribute to increasing tensions in the region.  At the end of the day, I think it's very important that all the parties involved avoid any sort of negative action cycle when it comes to the Korean Peninsula, and we also encourage them to reengage diplomatically, because diplomatic engagement is the only solution, the only pathway, to sustainable peace and complete denuclearisation of the Korean Peninsula.  Edward? Question:  Just a… just a quick question.  Will there be any officials from the UN to attend the Summit of Americas? Spokesman:  I expect to have an announcement on thatmañana.  Okay. Question:  Thank you, Stéphane.  Israel is preparing to start drilling for gas in the disputed water with Lebanon.  Lebanon warns Israel, and calls on the UN to press Israel, to stop its provocations.  It's expected also to raise the issue here in the UN.  First, have you received anything from the Lebanese Government?  Second, what's your position on this? Spokesman:  I haven't seen any of the letters come in yet, but we'll keep checking.  I will let you know.  We've, of course, noted the arrival of the floating production storage and offloading vessel at Karish Offshore Natural Gas Field, which is I think about 50 miles off the coast of Israel.  When the framework agreement to launch the maritime negotiations between Lebanon and Israel was announced, I think in October 2020, the Secretary-General said that the UN would remain fully committed to supporting the process as requested by the parties and within our own capacity and mandate.  We're following the situation closely, and Joanna Wronecka, the Special Coordinator for Lebanon, is in touch with senior Lebanese officials on this issue.  Again, it bears reiterating that we encourage both Israel and Lebanon to resolve any differences through dialogue and negotiations.  Thank you.  Yes, sir? Question:  Hey.  I believe the peacekeeping mission in Mali, they are doing investigation into the mass killings that reportedly took place at the end of March.  Do we have any update on the investigation, or do you have any information? Spokesman:  No, I mean… as far as I know, I don't think we ever gained access to the site.  I would also encourage you… they issued a human rights report not long ago, which looked at the general situation and I would encourage you to look at that. Pam, and then we'll go to the screen, and then we'll come back for the second round. Question:  Steph, more on the potential deal.  Can you say that the SG's meeting with Charles Michel will be on that topic?  And is it the SG's perception and yours that the European Union is sticking together, or not?  There seems to be more divisions than there were. Spokesman:  As to the state of the union of the European Union, that's not for me to… I mean… Question:  In terms of making a deal? Spokesman:  We already struggle with the state of the “united” in terms of the United Nations so I will leave the European Union to analyse that.  There is a host of issues, as always, on the agenda and discussions between the UN and the European Union Commission.  I'm sure the general situation in Ukraine will be one of those topics. Question:  Okay.  And the final is:  Did you say Rebeca Grynspan is in New York already? Spokesman:  I said she's either in New York or on her way and she will be physically, hopefully, sitting in that chair on Wednesday. Correspondent:  Wednesday, okay, thank you. Spokesman:  In person, no hologram.  Speaking of holograms, let's go to the screen.  We'll start with Iftikhar, I think.  Go ahead, Iftikhar. Question:  Can you hear me? Spokesman:  Yes, faintly, but I can hear you. Question:  Okay.  There has been huge outrage in the Islamic world over the blasphemous remarks by leaders of the Indian ruling party about the Prophet Muhammad.  Do you have any reaction on that? Spokesman:  I've seen stories.  I haven't seen the remarks themselves, but I mean, regardless, I can tell you that we strongly encourage respect and tolerance for all religions.  Mr. Abdelhamid Siyam? Correspondent:  Thank you, Stéphane.  My colleague and friend, Iftikhar, just took my question so I end it here.  Thank you. Spokesman:  Well, thank you.  Yes? Question:  Thank you, Steph.  Just a quick follow-up on North Korea.  On Wednesday, the General Assembly will convene to discuss North Korea after Russia and China vetoed a Security Council resolution.  Does the SG plan to speak or anyone from the UN? Spokesman:  No… I mean from the Secretariat, no.  This is part of the process… the new process now, but we're not… I don't believe anyone from the Secretariat will brief, but I'm sure Paulina [Kubiak] can give you a bit more detail on that. Question:  Can I have one more follow-up on Ukraine?  You said that Martin Griffiths is in New York.  Does he plan to have any briefings with us? Spokesman:  Not that I'm aware of. Question:  Can you request one for us? Spokesman:  I can always ask.  You're most welcome.  Excellent.  If I don't see any other questions, I will turn it over to Ms.  Kubiak.",
    "webUrl": "https://press.un.org/en/2022/db220606.doc.htm"
}