{
    "date": "2022-02-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary‑General. **Ukraine Let’s get down to business, because we have serious stuff to talk about.  The Secretary‑General is somewhere over the Atlantic.  He will be landing back shortly in New York.  I expect him to speak to you, probably around 5:30 p.m. or so, at the Security Council stakeout.  We will confirm the time but he will… unless something radically changes, I expect him to be available to you later today, late this afternoon. As you know, the Security Councilmetlast night on Ukraine, and Under‑Secretary‑General Rosemary DiCarlo briefed the Council.  She told members that the risk of major conflict is real and needs to be prevented at all costs. She recalled that, in hisstatementyesterday, the Secretary‑General was very clear: he considers the decision of the Russian Federation to recognize the independence of certain areas of the Donetsk and Luhansk regions to be a violation of the territorial integrity and sovereignty of Ukraine and inconsistent with the principles of the Charter of the Organization.  Ms. DiCarlo said we very much regret this decision, which risks having regional and global repercussions.  Although we are not in a position to verify numerous claims and allegations made by various actors, she said, we are deeply concerned about the reports of civilian casualties, targeting of the critical civilian infrastructure, and ongoing evacuations. In his statement, the Secretary‑General urged all relevant actors to focus their efforts on ensuring an immediate cessation of hostilities, protection of civilians and civilian infrastructure and preventing any actions and statements that may further escalate the dangerous situation in and around Ukraine and prioritizing diplomacy to address everything peacefully. Today, the UN High Commissioner for Human Rights, Michelle Bachelet, said she is deeply concerned that any significant escalation in military action creates a heightened risk of serious human rights violations, as well as violations of international humanitarian law.  Ms. Bachelet said the UN Human Rights Office continues to monitor the situation closely from its offices on both sides of the contact line in eastern Ukraine. And obviously, we continue to do what we can on the humanitarian front and remain concerned about the humanitarian situation of civilians.  We reiterate our calls [on donors] to urgently step up their support and fund our humanitarian response plan in Ukraine seeking $190 million.  As always, our humanitarian operations in Ukraine and elsewhere are guided by the internationally recognized principles of humanity, neutrality, impartiality and operational independence. **Senior Appointments Two senior appointments to announce today which are a bit of a job swap. The Secretary‑General hasappointedof Parfait Onanga‑Anyanga of Gabon as his Special Representative to the African Union and Head of the United Nations Office to the African Union.  He is succeeding Hanna Serwaa Tetteh of Ghana, to whom the Secretary‑General expresses his deep gratitude and appreciation for her dedicated service. And Ms. Tetteh is now beingappointedas Special Envoy for the Horn of Africa, the post that Mr. Parfait Onanga‑Anyanga held, and we also thank Parfait for his service as Special Envoy for the Horn of Africa. Both of our esteemed colleagues have been in their current positions since 2019, and we have more biographical details on the web and an email sent to you. **Central African Republic Earlier this morning, the Security Councilmetto discuss the situation in the Central African Republic. Council members heard from the Secretary‑General’s Special Representative in the country, Mankeur Ndiaye.  Progress to peace and security in the Central African Republic is ongoing, although with continued and very present challenges, he said.  Despite the declaration of the unilateral ceasefire, the security situation remains preoccupying.  Mr. Ndiaye also condemned the repeated violations of human rights and international humanitarian law by all parties to the conflict.  These have been committed by armed groups, Government forces and other security [forces]. However, he noted the positive efforts by the Government of the operationalization of the truth, justice, reconciliation and reparation commission. Mr. Ndiaye also deplored the disinformation campaigns which aim to hurt relations between the Government, the people and the UN’s peacekeeping Mission (MINUSCA).  This disinformation campaign encourages hostile behaviour towards the UN’s personnel by individuals and security forces. And on that note, our colleagues in the peacekeeping Mission in the Central African Republic report that they are in touch with the Government to secure the release of four of our close protection officers who were arrested yesterday outside Bangui airport.  The four are responsible for the security of the Mission’s military Chief of Staff.  They were detained after they accompanied General Stéphane Marchenoir to the airport as he was getting on a plane.  The Mission is in contact with the highest authorities in the country to secure their release.  They, of course, condemn again another disinformation campaign around this incident which is under way on social media in an effort to continue to manipulate public sentiment. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo (DRC).  Jean‑Pierre Lacroix, the Under‑Secretary‑General for Peace Operations, has stepped in for the Secretary‑General representing him on the trip that he was supposed to take.  He is the DRC today. In Bunia, Mr. Lacroix met with the Minister of Defence, Gilbert Kabanda, and local authorities in Ituri.  He also visited Roe, a site where more than 60,000 displaced people live under the protection of United Nations peacekeepers.  Mr. Lacroix stressed the need to provide security for the displaced, following attacks in the region by the CODECO militia group, while also ensuring humanitarian access and working on community reconciliation.  Mr. Lacroix reiterated that attacks against displaced people are unacceptable and called on the authorities to thoroughly investigate these grave incidents. Later today, he is expected to be in Goma to meet with the military governor of North Kivu.  He will then head to Kinshasa to participate in the Summit of the Regional Oversight Mechanism of the Addis Ababa Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the region, and that will take place on Thursday. **South Sudan A note from South Sudan, where we are marking the two‑year anniversary of the formation of the Revitalized Transitional Government of National Unity, which was an important step in the peace process.  Our peacekeeping Mission there (UNMISS) is calling for a fresh push to fully implement the peace deal, including finalizing transitional security arrangements and passing new legislation to support constitution‑making and elections. While the permanent ceasefire continues to largely hold, intercommunal conflict has surged in parts of the country.  The Mission continues to support the Government in its primary responsibility to protect civilians and is responding to conflict hotspots, including through the deployment of 116 temporary operating bases in the last year. **Cambodia-COVID‑19 A quick COVID update on Cambodia, where our Resident Coordinator, Pauline Tamesis, continues to lead the team, which is supporting the national COVID‑19 response.  The team is also working with partners to support the socio‑economic recovery, including activities to increase the number of young people entering the labour market.  It also provided support to 1,518 micro, small and medium enterprises in transitioning to e‑commerce platforms, and supported initiatives to protect the livelihoods of 6,500 people, almost half of whom are women. The team has also supported 2,139 smallholder farmers in five provinces, providing them access to agri‑tech platforms that increased trade in agricultural commodities, [improved] access to inputs, finance, and market information, as well as better communication and coordination along supply chains.  On COVID‑19 vaccination, nearly 90 per cent of Cambodians have been fully vaccinated to date, including 1.7 million children over the age of 12.  Through COVAX and other initiatives, Cambodia has received 46 million doses of those wonderful COVID‑19 vaccines.  Ms. Lederer? **Questions and Answers Question:  Thank you very much, Steph.  Today, the President of Russia asked the international community to recognize Crimea as part of Russia.  Does the Secretary‑General have a reaction? Spokesman:  The Secretary‑General’s position today is the same as it was yesterday and previously, which is we believe in the territorial integrity of Ukraine to its internationally recognized borders, as laid out by relevant General Assembly resolutions. Question:  And just a clarification on his appearance before us.  Will he be taking questions or will he be making a statement? Spokesman:  He will definitely be making a statement.  And we very much hope that he will also take your questions.  [laughter] Question:  A second? Spokesman:  So I don’t have to take them. Question:  A second question on Libya?  The current Prime Minister, Abdul [Hamid] al‑Dbeibeh, has warned that the appointment of a new transitional government could set off war and chaos in the country.  Can you tell us what Stephanie Williams is doing, what the Secretary‑General’s reaction is to this? Spokesman:  Stephanie Williams is continuing her consultations with internal Libyan parties, as well as others key outside interlocutors.  I think she was in Tunis last night, meeting with some ambassadors.  Our message is the same.  It’s for Libyan leaders to take decisions through consensus, to establish framework and also keep in mind the best interests of the Libyan people, especially those who took the courageous steps of registering to vote.  Benno and then Sylvia. Question:  Thank you.  You already mentioned it, the SG said in a remove that Russian actions were in breach of the UN Charter.  So does he support consequences/sanctions against Russia? Spokesman:  What the Secretary‑General supports is dialogue, diplomacy.  What he supports is for everyone to respect the Charter.  We’ve seen that there are still planned talks between the United States and Russian Federation, hopefully later this week in Geneva, and we hope those go ahead.  And we think it is important that all key interlocutors through various platforms, whether it’s bilateral, whether it’s through OSCE [Organization for Security and Cooperation in Europe] or others, take those opportunities in a way, find a way to de‑escalate. Question:  And I have a second question there, concerns about a big flow of refugees, refugees from Ukraine, if there is an invasion happening.  Do you share that concern?  Do you even maybe have some estimates or so? Spokesman:  I mean, I don’t have any estimates.  Obviously, I think as we’ve said, an open military conflict would be catastrophic with all that entails.  Madame? Question:Merci, Steph, and maybe… [cross talk] Spokesman:  Your microphone, I want to hear you well. Question:  Yeah, okay, are the French soldiers free or not free? Spokesman:  No.  First of all, they carry UN IDs.  Right?  Okay, they are not free.  They remain in detention at a… in the custody of the gendarmeriein Bangui, the Central African gendarmerie.  The Force Commander, the Deputy SRSG [Special Representative of the Secretary‑General] was received by the President of the Republic in order to deal with this issue and everyone is trying to unwind this so we see the release of the four, as quickly as possible. Question:  A few other questions.  In light of what is happening right now in Mali with the French leaving, and in light of what is happening in CAR, in Central African Republic, do you think that the UN missions… do you think that the security of the Mission is at risk or what is going on with this? Spokesman:  I mean, I think let’s look at it two different… obviously, you could see some trends, but I think we need to look at it differently.  Central African Republic and Mali, they are two different situations.  Central African Republic, I think, Mankeur Ndiaye was very clear as to the risk of the disinformation campaign, notably on social media that we have seen against the UN Mission, implying that the UN Mission is there to attack the sovereignty of the State.  Those things pose real or clear and present danger for peacekeepers and for the UN, because it misinterprets what we are here in Central Africa to do under the mandate of the Security Council.  It’s in part to help the people of Central African Republic regain peace, to protect civilians, to create an atmosphere that is conducive to political reconciliation.  In Mali, we also face a set of challenges, whether it was the military coup, obviously, the departure of a certain number of French forces may have an operational impact on what we do.  That being said, we are staying and delivering and continuing to implement or our mandate, again trying to help a political process, to protect civilians, often at great costs.  We know a large number of our peacekeeping colleagues have paid the ultimate price in the implementation of that mandate.  Ibtisam, then… Question:  Hi, Stéphane.  I have several questions.  First, yesterday the US Ambassador, [Linda] Thomas‑Greenfield, said that the Minsk agreements has been torn to shreds.  Do you believe so?  Do you think the Minsk agreements is dead? Spokesman:  I’m not going to do colour commentary on all the 17 statements that were made yesterday in the Council.  We have said, and we will continue to believe, that there are existing diplomatic frameworks that should be exploited in the best possible sense to bring peace and to de‑escalate the situation. Question:  The second question is also concerning Ukraine.  I probably pronounced his name wrong because as the Serbian President, [Aleksander] Vucic, when he is talking about the eastern Ukraine situation, he compared the eastern Ukraine to Kosovo.  He said: “Now the West is full of respect for international law.  When you ask them about Kosovo, they say they prevented genocide, and when you ask which genocide, they said they prevented a humanitarian catastrophe because people fled from Kosovo.  What humanitarian catastrophe could there be when Kosovo, one month after the Kumanovo agreement, there were more inhabitants than before?”  What is your comment? Spokesman:  Look, you know, I’m challenged enough to comment on what is happening today.  I’m not going to go back a few years.  There were differences in the Security Council.  I would encourage you to look back to the great records that we keep.  I think we have a real and present crisis on our hands that threatens a lot of people in Europe.  And what we need to do and what the Secretary‑General’s appeal is to redouble diplomatic efforts, find ways to de‑escalate both in terms of action and in terms of rhetoric. Question:  And the third question is concerning the HQ COVID‑19 protocol, because today I discovered there is no stickers here about social distancing.  What does that mean? Spokesman:  I’ve just noticed the theft of stickers. Question:  Yeah, so? Spokesman:  I don’t know. Question:  Do you have an update on protocol? Spokesman:  I’m kind of concerned that James Bays is not here; maybe after having… because I know he may have stolen those stickers. [laughter] So let me find out and I will get back to you.  Ibtisam, then we will go to Roslyn. Question:  Thank you, Steph.  Back to Ukraine.  In his statement, the Secretary‑General talked about the fact that the Russian state recognition is in violation of the territorial integrity and civility of Ukraine and Charter, but still he didn’t condemn that step, why? Spokesman:  First, I will ask for your patience and to listen what he says this afternoon.  The Secretary‑General’s approach here is one that he feels is based on the legal principles that are enshrined in the Charter.  It’s the Secretary‑General’s role as guardian of the Charter.  And I think it is… he could not have been clearer in his position in terms of what he believed were things that were done that are in contravention of the Charter. Question:  I have another question about Jerusalem and Sheikh Jarrah.  I asked you last week whether Mr. Tor Wennesland visited the families.  You… a few days later, you talked about that the representatives of the UN did visit the families in Sheikh Jarrah, but most of these representatives were actually from humanitarian organizations, UN organizations.  But the issue in Sheikh Jarrah maybe has some humanitarian aspects, but it’s a political aspect.  And the question is why actually Mr. Tor Wennesland never visited the families, if I’m not mistaken? Spokesman:  Let me let me let me double check with them then I will get back to you.  Ms. Jordan? Question:  Thank you, Steph.  It’s sort of a complicated question, so bear with me.  Given that Russia is a member of the P5 and ostensibly should be more beholden to enforcing the various components of the Charter, has the Secretary‑General reached out to President [Vladimir] Putin and to President [Volodymyr] Zelenskyy and to President [Joseph] Biden — not wait for their phone call, but reached out to them, given the gravity of the situation?  Because it would appear that with this changing of borders, it’s undermining the post‑war security architecture.  Has he reached out?  Why, why not? Spokesman:  He has not had contacts directly with the Presidents that you mentioned in the last two weeks or so.  He has been in touch with various other players, including Foreign Minister [Sergey] Lavrov and the Foreign Minister of Ukraine.  You know, every Member State that is a Member of this Organization has signed on to the Charter and it is the Secretary‑General’s responsibility, I think, to call out what he feels there are things that are being done that do not respect the Charter.  But, again, we will… you will have a chance to speak to him this afternoon. Question:  And one quick follow‑up, and because you noted that the Secretary‑General is traveling — what is this building’s reaction to Vladimir Putin’s winning approval from the upper house of the Russian Parliament to basically deploy troops anywhere in the world for any reason, at any time?  Is that an additional escalation to what we have already seen in eastern Ukraine? Spokesman: Look, I think we have seen a lot of actions in the last 24 to 48 hours that do not go in the direction that we would like to see, which is de‑escalation and restraint. Alan? Question: Thanks so much, Stéphane. I have a follow‑up on Minsk agreements topic.  President Putin again said that there are no more Minsk agreements after Russia recognized the Donetsk and Luhansk republics.  Do you have any comment on this statement? Spokesman:  I will refer to what one of your colleagues asked.  I would say for us there are diplomatic frameworks that exist, that remain and that they should be used as an avenue for de‑escalation.  Stefano and then James Reinl. Question:  Yes, just on the note yesterday of the Secretary‑General, he used the word “incompatible” with the Charter.  “Violation” he said before, about the sovereignty of Ukraine, but then he used the word “incompatible”.  Now, is he going to use today the word “violation” or there is any difference in semantics?  We know in diplomacy a word can change a lot of things — incompatible? Spokesman:  You know, it is not in my career interests to take, to move the spotlight from my boss to me.  So I think I will ask your indulgence and wait maybe five hours and see what words he decides to use.  Mr. Reinl? Question:  Thank you, Stéphane.  It’s the same subject.  The SG can condemn, say he is concerned, he can make public statements — are there any powers that he can exercise over a violation of the Charter? Spokesman:  You and I can both read the Charter.  And I think the powers of the Secretary‑Generalship as designed by the founders of this Organization are limited.  Let’s be honest.  That’s why I think his words, his good offices, which are not in the Charter, but have been developed over the last decades by previous Secretaries‑General, are also critically important tools.  I’m going to go to the screen and then I’ll come back to you.  Oscar and then Abdelhamid. Question:  Yes, thank you, Stéphane.  The continued fail of diplomatic dialogue and the military manoeuvres in the Ukrainian deterioration crisis, it seems a million of civilians are in the line of fire.  So, in efforts to find a diplomatic solution to the crisis, does the Secretary‑General have any intention to appointment a special envoy to intervene or either, himself? Spokesman:  At this point, I have nothing to announce on the appointment of any special envoy or representative.  Abdelhamid? Question:  Thank you, Stéphane.  I have a question, a follow‑up question on Mr. Tor Wennesland.  Stéphane, I have followed the work of the peace coordinator in the Middle East from the first one, Chinmaya Gharekhan, to Alvaro de Soto to Terje Roed‑Larsen, to Robert Serry to [Nickolay] Mladenov, all the way to Tor Wennesland.  I have not seen someone who is invisible.  He doesn’t show up.  He doesn’t comment.  He doesn’t make a statement as much as Mr. Wennesland.  Can is… is he in Jerusalem or is he in Oslo?  What is going on with him? Spokesman:  Okay, I take it… all I will tell you, Abdelhamid, is that the Secretary‑General has full confidence in Ms. Wennesland and the way he is carrying out his mandate.  Madame? Question:  Let’s go back to Mali for a change.  I read that to replace the French that are leaving, Chad has agreed or offered to send peacekeepers to the Mission — if it’s true, do you know how many would be sent? Spokesman:  Well, I did see the press reports; but I think that it’s two different things.  I mean, the French presence in Barkhane was a bilateral issue between Mali and the French, a separate mandate from the United Nations.  Obviously, there was contact, given the situation on the ground.  So if this would happen from the Chadian perspective, this would be not to replace the French, but to augment and strengthen the [United Nations] Mission.  Let me check with our peacekeeping colleague on that.  Okay, Ms. Kubiak, all yours.",
    "webUrl": "https://press.un.org/en/2022/db220222.doc.htm"
}