{
    "date": "2022-10-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefing Good afternoon, as soon as you are done with me, you will have a briefing by the Chair of the Security Council Counter-Terrorism Committee, Ambassador Ruchira Kamboj of India. **Nobel Peace Prize The Secretary-GeneralcongratulatesAles Bialiatski and the organizations Memorial and the Centre for Civil Liberties on being awarded the 2022 Nobel Peace Prize.  As the Nobel Committee cited, this year’s recognition shines a spotlight on the power of civil society in advance of peace.  Civil society groups are the oxygen of democracy, and catalysts for peace, social progress and economic growth.  They help keep governments accountable and carry the voices of the vulnerable into the halls of power.  Yet, today, civic space is narrowing across the world, the Secretary-General warned.  Human rights defenders, women’s rights advocates, environmental activists, journalists and others face arbitrary arrest, harsh prison sentences, smear campaigns, crippling fines and violent attacks.  As we congratulate this year’s winners, the Secretary-General said, let us pledge to defend the brave defenders of universal values of peace, hope and dignity. **Pakistan Inremarkshe delivered a bit earlier this morning to theGeneral Assembly, the Secretary-General said the people of Pakistan are the victims of a grim calculus of climate injustice.  Pakistan is responsible for less than 1 per cent of global greenhouse gas emissions, he said, yet it is paying a supersized price for manmade climate change.  The Secretary-General said that the UN is working with the Government of Pakistan to convene a Pledging Conference to bring together donors at the highest level to provide concrete support for rehabilitation and reconstruction efforts and he urged support from donors.  Today, it is Pakistan, he said, but tomorrow, it could be your country and your communities.  Climate chaos is knocking on everyone’s door, the Secretary-General said.  And those remarks were shared with you. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, is in Cape Town, South Africa, and in just a few minutes, she will deliver the twelfth annual Desmond Tutu Peace Lecture.  In her remarks, she will pay tribute to the Archbishop’s legacy and will remind us that he stood above all for courageous hope and healing, based on principles rooted in pragmatism.  She will call for renewed action to implement the Sustainable Development Goals (SDGs) and to build peace — together.  Her remarks have been shared under embargo and you can watch the lecture live on UN Web TV, starting at 1 p.m.  On Sunday [9 October], the Deputy Secretary-General will go to Brussels, in Belgium, where she will engage with senior officials from European Union institutions, including in a dialogue with all EU Ambassadors as part of their 2022 EU Ambassadors Conference.  They will discuss the UN-EU partnership in various countries.  The DSG will depart Brussels on 10 October and, after a brief leave, will be back in New York on 13 October. **Senior Personnel Appointment I’ve got a senior personnel announcement to share with you.  The Secretary-General isappointingGuy Ryder of the United Kingdom as Under-Secretary-General for Policy in his Executive Office.  He succeeds Volker Türk of Austria who, as you know, has been appointed as High Commissioner for Human Rights, and we wish Volker best of luck and success in his new post.  Mr. Ryder was most recently Director-General of the International Labour Organization (ILO) in Geneva after serving two successive terms since October 2012.  As you know, Mr. Ryder has a long history of work in the labour movement and his full biography is online. **Ukraine A humanitarian update on Ukraine for you today: Our teams in Ukraine are extremely concerned about the humanitarian situation in the towns of Izyum and Kupiansk in the Kharkivska oblast.  You will recall that the Government of Ukraine recently regained control of these towns after months of intense hostilities.  Overall, 140,000 people are believed to remain in the Kharkivska oblast.  They lack or have extremely limited access to food, water, gas, electricity and medical services.  In Izyum, essential services have been decimated, leaving between 8,000 and 9,000 people who remain in the town completely dependent on humanitarian aid to survive, and that is according to UN agencies.  In Kupiansk, shelling and hostilities are forcing more than 4,000 people who remain in the town to shelter in bunkers and basements, with very limited access to vital humanitarian services.  Humanitarian organizations are mobilizing resources and have started delivering urgently needed supplies days after the Ukrainian Government regained control of the territory. In recent weeks, we and our partners have worked closely with the authorities to provide food, water, essential household items, medicines and health services.  Inter-agency convoys have delivered emergency supplies to several locations, with more than 73,000 people – that’s nearly half of the population in the areas we are talking about – having received food.  Hygiene kits, kitchen sets, blankets and solar lamps have also been distributed.  In addition, enough medicine and surgical and emergency health kits to treat 10,000 people have been sent to health centres.  We and our partners are planning more humanitarian convoys in the days ahead. **Cuba I have an update from Cuba, where the UN emergency efforts to boost the authorities’ response to Hurricane Ian are moving ahead, led by our Resident Coordinator Consuelo Vidal-Bruce and with technical support from the Office for the Coordination of Humanitarian Affairs.  A combination of emergency funds from UN entities and our pre-positioned items are available to authorities, totalling $6.8 million.  The World Food Programme (WFP) is distributing over 2,000 tonnes of food in the most affected areas, covering basic nutrition needs of over half a million people for two months, focusing on the most vulnerable.  For their part, the UN Development Programme (UNDP) and the UN Children’s Fund (UNICEF) have provided hygiene kits, water storage containers and tarpaulins, which are already benefiting thousands of impacted families in the hardest hit areas of the Pinar del Rio province. **Food Price Index You just heard fromMáximo Torero, the Chief Economist at the Food and Agriculture Organization (FAO), and I won’t repeat what he just told you. **International Days I have a few international days to flag for you.  Some good ones, too.  Today is World Cotton Day.  Always good.  We like cotton.  This year, the Day seeks to raise awareness of the critical role the cotton sector plays in economic development, international trade and poverty alleviation.  Tomorrow is one of James’ favourite days.  It is World Migratory Bird Day.  We know you are a bird watcher, James.  This year’s theme highlights “Light Pollution as a Growing Threat to Migratory Birds”.  Every year, light pollution contributes to the death of millions of birds as it alters the natural patterns of light and dark in ecosystems.  And Sunday for all your stamp collectors, is World Post Day.  In his message the Secretary-General said that the theme this year, “Post for Planet,” is a call to action for the postal sector to use its position as a connector between governments, businesses, and people to take a leading role in our fight against climate change.  James? **Questions and Answers Question:  Yes.  First, on that humanitarian update — was rather severe figures you gave in Ukraine — what are the challenges there in terms of delivery?  I mean, is this free for you to access?  You talked about some convoys going in and more on their way.  Are there any challenges in the way? Spokesman:  The challenges is that you are dealing, in broad terms, in a conflict zone.  So, we have to make sure, even though the territory’s been controlled by the Ukrainian authorities, that we’re still safe, because there are, obviously, risks involved, included unexploded devices.  But our partnership with the Ukrainian Government on the humanitarian end is very strong. Question:  And if I can follow up on something Paulina [Kubiak] read out from the OLA (Office of Legal Affairs) — you are effectively the Spokesperson for the OLA, as they’re part of the Secretariat — the advice from the OLA, we now learn, is from 1977.  One assumes… Spokesman:  1976, I think. Correspondent:  Oh, she said 1977. Spokesman:  Okay.  She’s probably right. Question:  Do you want to check that while I ask the question?  But, assuming… Spokesman:  1977.  She was right. Question:  1977.  Okay.  One assumes that advice on how one reads the Charter and how the UN operates and UN organs operate legally is based on what is said in the language of the Charter but also on precedent and how things have been done in the past.  Does the OLA stand by this advice, given it’s 45 years old and there’s been 45 years of precedent since it was written? Spokesman:  The… what is written in the judicial yearbook remains true, but there are also… and anyone, from journalists to staff to Member States, are free to pore through all the judicial yearbooks that are published every year.  So, it’s not a matter of whether they stand by it or they don’t stand by it.  The fact that it was written in 19… in that year, 1977, it is there for Member States to look at and to interpret.  Amélie, and then we will move on. Question:  I have two question, one on Pakistan.  Do you have any indication on when and where this donor conference could happen? Spokesman:  No, not yet; hopefully, as soon as possible. Question:  Okay.  Thanks.  And on Haiti, there are reports that the Haiti Government has sent request for an international force to be deployed in the country to help de-block the fuel terminal.  Did the UN receive such a request?  And even if not, what is the Secretary-General’s position on whether to send an international force to Haiti?  Thank you. Spokesman:  I mean, we’ve seen the reports in the media.  There’s been no official communication or official publication.  That being said, we remain extremely concerned about the security situation in Haiti, the impact it’s having on the Haitian people, on our ability to do our work, especially in the humanitarian sphere.  And I think Ms. [Ulrika] Richardson was very clear on that yesterday.  This… the latest outbreak of cholera is, of course, making the situation much worse.  The Secretary-General will be sharing with the Security Council early next week his latest report on the work of the UN Office in Haiti (BINUH), but at this point, there is no… we have not received any official request from the Haitian Government.  Sir? Question:  Thank you.  Has the Secretary-General received the formal complaint filed with his office and dated 6 October by the NGO UN Watch, alleging that the top staff official at the Human Rights Council, Eric Tistounet, if I’m pronouncing it correctly, has systematically censored and discriminated against UN Watch, including by removing speakers… removing UN Watch from speakers’ lists repeatedly?  And has the Secretary-General ever been informed previously… Spokesman:  I will see if such a letter has been registered. Question:  Well, can you also find out if he had been aware previously of this allegation of censorship, since it’s been long-standing?  And would he be investigating these allegations…? Spokesman:  Well, we’re… Question:  What would be the process for investigating it? Spokesman:  We’re jumping a lot of hurdles, so let me see if something has been officially registered and what will happen to that, what process will be followed. Question:  Could you send out an answer to that? Spokesman:  I will find out, yeah. Question:  I wanted to ask a follow-up related to this quickly.  At the beginning of the week, on Monday, UN Watch was supposed to have a… its annual meeting, actually, on UN premises.  The restaurants here had accepted their request to do that.  And then suddenly, they were told they couldn’t do it at the UN premises and that they had to make hasty arrangements elsewhere.  Do you know who was responsible for that decision, essentially overruling the restaurant? Spokesman:  If you gave me a few more details as to who told them and why… Correspondent:  Well, that’s what I want to find out. Spokesman:  Well, I don’t… I mean, I don’t know.  So, if you give me a few more indication, I can ask more pointed questions to my colleagues and try to get an answer. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Dezhi and then… Question:  Steph, I don’t know whether you have noticed this.  Just an hour ago, New York City Mayor Eric Adams announced state of emergency due to asylum-seeker crisis.  We know that in the past, like, month, there are several bus… there were several buses carrying those asylum-seekers from the south to New York City and other states.  Does the UN have any comments on this kind of partisan movement because of the politics in… domestically? Spokesman:  I think, in this coun… in many countries around the world, right, we have seen migrants and refugees being discriminated and demonised for one way… one reason for another.  People who seek refuge, people who are fleeing violence, migrants, all of these people need to be treated with dignity and with respect.  And that’s something that has been, unfortunately, not always seen in many parts of the world, if you look back the last 10, 15 years, if not further. Question:  So, they should not be treated as political tools. Spokesman:  People should be treated with respect and dignity.  Yeah? Question:  Hello, Kourosh Ziabari, Dag Hammarskjöld fellow andAsia Timescorrespondent from Iran.  You read out Secretary-General’s statement in reaction to the Nobel Prize in peace 2022, and does the United Nations believe that the decision by the Norwegian Nobel Prize Committee to award the Peace Prize this year to Ales Bialiatski from Belarus, the Russian human rights organization Memorial, and the Ukrainian human rights organization Centre for Civil Liberties will have the positive effect on the trajectory of the war in Ukraine by dissuading the Russian authorities from further aggression, or do you believe that it will simply translate into augmented crackdown at home by the Russian authorities on civil society and their efforts to stifle dissent? Spokesman:  I don’t have a crystal ball.  I don’t know what’s going to happen in the future.  What I can tell you is that the Secretary-General said this morning, is that by awarding these… the prize to a person and two organizations, the Nobel Peace Prize was signalling, as far as the way we interpret it, the importance of civil society in the fight for human rights and the fight for justice.  And we’ve been saying this for quite some time now, is that, in many places around the world, we have seen the space around… the space allowed for… in which civil society’s allowed to operate shrink greatly, and that’s something that’s of concern to the Secretary-General.  Mr. Klein? Question:  I just want to ask a follow-up on the immigration question.  Are you saying or is… would it be the position of the Secretary-General that moving immigrants who are admitted to the United States to different locations in the country with the consent of the migrants involved to relieve the pressures on the border towns and the infrastructure on the border towns… is that considered treating them with a lack of dignity? Spokesman:  No, that’s not what I said.  I mean, first of all, I don’t know what the… I don’t know… I can’t speak to whether or not people are willingly being moved.  Right?  What I am saying to you is that this is part of a trend that we see in… we’ve seen in western Europe, we’ve seen in certain… and even certain developing countries where the issue of migration and the issue of refugees is highly politicised.  What we have been calling for for a long time is for countries to actually have productive dialogues, right — the countries of origins, the countries of transit, the countries of destination — to manage migration, right, in order for the whole issue of migration to be taken out of the hands of the people who actually handle it now at the border, which are basically criminal gangs, putting human lives at risk, and ensuring that governments actually have dialogues with each other, I mean, the… so that people are treated safely and in a dignified manner.  I mean, the Secretary-General often speaks about his own country, about Portugal, about how that’s a country that actually needs labour, needs migration.  So, that’s what I was saying.  I was not getting into the weeds of what is actually going on here.  I had been asked earlier about… just to give a bit of an update on the Secretary-General’s efforts on the Black Sea Grain Initiative and fertilizer, so I just wanted to… I want to say that the Secretary-General and his team are engaged in intense contacts on these issues.  Mr. [António] Guterres and the team are working hard on having an expanded and extended Black Sea Grain Initiative.  They’re working actively to remove, also, the last obstacles so as to facilitate the export of Russian grain and fertilizer.  Rebeca Grynspan and Martin Griffiths are expected to travel to Moscow in about a week to meet with senior Russian officials to discuss these issues.  And I think, as you saw from the FAO price index, uncertainty is having a negative impact on grain prices.  James?  Yeah, please? Question:  You’ve just said “expanded and extended.” In what way would it be expanded and extended?  I mean, is this the Russian part of it or… I mean, the actual grain deal is only the Ukrainian bit, isn’t it? Spokesman:  Right, exactly. Question:  But you’re talking about both, I’m assuming, both sides. Spokesman:  Yeah, I mean, it’s… what I’m talking about, in terms of the Black Sea Grain Initiative, is a possible expansion in terms of geography and other matters and also our parallel efforts.  And I can tell you the Secretary-General is spending a lot of time on the phone trying to unblock the places in various bureaucracies that are stopping this facilitated trade of Russian fertilizer and Russian grain.  And I think Máximo Torero gave a detailed example of the issues, especially surrounding fertilizer. Question:  But — sorry — in terms… you said extending it to… geographically.  Currently, it’s a direct link between two ports and goes through Istanbul… Spokesman:  Three ports. Question:  Three ports… okay.  Yeah, but all around Istanbul? Spokesman:  Yes, and all going to Istanbul. Correspondent:  It might go somewhere else. Spokesman:  I will… we will share more details when we can on that. Question:  Okay.  And can you just remind us how it gets extended?  I thought it was automatic unless someone objects.  And can you also tell us the UN’s understanding of the date, as well? Spokesman:  The date is in November.  Dates and times are always a little tricky here, but I think everyone knows the general dates.  We’re trying to remove the uncertainty, right, to ensure that people are publicly saying that, yes, this will be extended a further year.  But we’re not there yet, and we’re focussed on it. Question:  Was I right about… I think what we were told at the time is there’s an automatic extension if no one objects.  Is that right? Spokesman:  What you were told at the time, I’m sure, stands.  Yes, sir? Question:  And a quick question on Iran.  Has the United Nations received reports in the recent days of at least three teenage children, I mean girls, mostly killed in the process of protests going on across the country?  And they have, I mean, been buried just furtively without consent of their parents in the graveyards that they are not supposed to be buried. Spokesman:  We have seen media reports.  We have not received anything officially and continue to be concerned by the ongoing situation.  Okay.  We will get the Permanent Representative of India for you.",
    "webUrl": "https://press.un.org/en/2022/db221007.doc.htm"
}