{
    "date": "2022-11-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guests Today, my guests will be Sarah Hendriks, Director for the Programme, Policy and Intergovernmental Division at UN-Women, and Delphine Schantz, Head of the United Nations Office on Drugs and Crime (UNODC) Office in New York. They will join us here shortly to speak ahead of the International Day for the Elimination of Violence against Women, which is observed on 25 November. **Morocco The Secretary-General is meeting now in Rabat with King Mohammed VI of Morocco. Following that meeting, he will travel back to New York. **Black Sea Grain Initiative The UN Coordinator for the Black Sea Grain Initiative, Amir Abdulla, is stepping down from his position due to personal reasons. Mr. Abdulla has played a key leadership role in UN efforts to implement the Black Sea Grain Initiative. The Secretary-General is grateful for Mr. Abdulla’s hard work and commitment. His deputy will act as officer-in-charge in Istanbul for the time being. As the Initiative enters its second term, a replacement for Mr. Abdulla is being identified. **Ukraine Further on Ukraine, our humanitarian colleagues tell us the country today experienced a new wave of attacks on its energy infrastructure, adding to the already grave energy crisis that millions of Ukrainians are already beleaguered by. Right now, there are power outages in every region of Ukraine.  This also affects people’s access to water and heating, at a time when temperatures are below zero in many parts of the country. Our humanitarian colleagues tell us that some regions — such as Lviv in the west, Zaporizhzhia and Odesa in the south, Vinnytsya and Dnipro in the centre — have been completely disconnected from electricity.  The capital, Kyiv, was also left without electricity in most areas and without water across the entire city. The level of human suffering in Ukraine increases with each passing day, and the war continues to cause increasing humanitarian needs.  We again stress that attacks against civilians and civilian infrastructure must stop, so people can have a much-needed respite. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, condemned today’s horrific terrorist attacks in Jerusalem which killed a 16-year-old Israeli boy and injured many others.  He sent his deepest condolences to the family of the victim and wished a speedy recovery to the injured. Terrorism and violence against civilians can never be justified, he said. **Yemen Hans Grundberg, the Special Envoy for Yemen,briefed the Security Council yesterday afternoon.  He noted that seven weeks have passed since the United Nations-mediated nationwide truce in Yemen expired.  He added that during those seven weeks, we have fortunately not seen a return to full-fledged war, and he reiterated his call on the parties to exercise maximum restraint during this critical time. Mr. Grundberg noted that Ansar Allah has carried out attacks against oil terminals and ports in Hadramawt and Shabwa governorates, the last of which occurred on Monday in Dhabba port in Hadramawt.  He said that attacks on oil infrastructure and threats to oil companies undermine the welfare of the entirety of the Yemeni people and risk setting off a spiral of military and economic escalation. Reena Ghelani, the Director of the Operations and Advocacy Division in the Office for the Coordination of Humanitarian Affairs (OCHA), added that any escalation of fighting will have devastating consequences for the people of Yemen and will send us back to square one.  She told the Council that people in Yemen need a return to normalcy so they can rebuild their fractured lives. **Deputy Secretary-General’s Travel Yesterday evening, the Deputy Secretary-General travelled to the Federal Republic of Nigeria to attend the 2022 Annual Conference of the Institute of Directors and undertake a series of meetings on the UN’s partnership with Nigeria and ways to accelerate the implementation of the Sustainable Development Goals (SDGs). Ms. [Amina] Mohammed will have meetings with a wide range of partners, including senior government officials, the UN country team and youth representatives. The Deputy Secretary-General will then take a short leave before returning to New York on Thursday, 8 December. **Central African Republic We have an update from the Central African Republic, where the Special Representative of the Secretary-General and Head of the UN Mission (MINUSCA), Valentine Rugwabiza, reiterated the UN’s commitment to support the organization of peaceful local elections in 2023, at a meeting on the electoral process chaired by the Prime Minister. The Mission continues to work closely with national counterparts to implement the integrated strategy for the protection of civilians in the Haute-Kotto prefecture, which helped to restore security in Bria and Sam-Ouandja.  An emphasis is also placed on community violence reduction initiatives, which target between 500 and 800 beneficiaries weekly, of which approximately 60 per cent are women. The Mission is currently supporting the deployment of security, defence, justice and corrections services to this area, as part of broader efforts to restore State authority, and continues to rehabilitate critical transport infrastructures to address accessibility challenges. **Mali In response to questions that we have been receiving on Mali, we take note of the announcement by the German Government to extend their deployment to Mali until the elections with a view to complete withdrawal by May 2024, subject to Bundestag approval.  We remain grateful to Germany for their contribution to the UN Mission — MINUSMA — as it continues to support the people of Mali. More broadly, we continue to discuss with Member States the deployment of new assets and plans to fill longer-standing gaps in addition to those resulting from recent announcements.  As an update, we have three extra helicopter units that are planned to deploy around March next year:  two armed helicopters units from Pakistan and Bangladesh and a utility helicopter unit from India.  These provide much-needed support to our forces and are critical for early warning and rapid response to protect civilians.  Discussions about potential additional contributions from other troop-contributing countries are ongoing, including in relation to pledges made during the Seoul Ministerial meeting last December. **Security Council I have just been informed that at 4 p.m. the Security Council will holdan open meeting on the maintenance of peace and security of Ukraine. **Chad Turning to Chad, our UN team in the country, led by Resident and Humanitarian Coordinator Violette Kakyomya, is working closely with national authorities and partners to respond to unprecedented levels of flooding which has impacted more than a million people.  More than 100,000 people are in displacement camps, in urgent need of shelter, food and health care. While authorities have been leading the response and mobilizing national resources, the UN team has mobilized further resources, including $9 million from the UN’s Central Emergency Relief Fund (CERF).  The World Food Programme (WFP) has so far provided food assistance to nearly 240,000 people. For their part, the UN’s Refugee Agency (UNHCR) and the International Organization for Migration (IOM) have provided shelter for 20,000 people.  The World Health Organization (WHO), the UN Children’s Fund (UNICEF) and the UN Population Fund (UNFPA) are providing vital health support. More than 25,000 women and girls have benefitted from reproductive health and gender-based violence support services.  A total of 70,000 people, including 31,000 children in displaced camps, have access to lifesaving medicine and mosquito nets.  More than 25 Temporary Learning Spaces and educational kits have also been offered to flood-affected children by UNICEF and UNESCO (United Nations Educational, Scientific and Cultural Organization). The UN Development Programme (UNDP) and the Food and Agriculture Organization (FAO) are focusing on a swift and resilient recovery.  With water levels continuing to rise in other areas, like the Lake Chad province, Ms. Kakyomya is calling for urgent support to Chad to cover the estimated $30 million gap. **Haiti Turning to Haiti:  Nearly two months into the cholera outbreak in the country, the UN Children’s Fund is warning that approximately 40 per cent of the growing number of confirmed cases are among children. UNICEF noted that since the onset of the cholera outbreak, 9 in 10 confirmed cholera cases in Haiti have been reported in areas most affected by the deepening nutrition crisis in the country.  Children suffering from severe acute malnutrition are more vulnerable to cholera and at least three times more at risk of dying from the disease. Amid an extremely insecure and volatile environment, UNICEF has stepped up efforts to respond to cholera in coordination with the national authorities.  This includes the delivery of 313,000 oral rehydration salts, sachets, zinc, antibiotics, consumables, and 135,000 water purifying tablets to a partner hospital in Cité Soleil.  Four hundred sixty-eight thousand litres of water were distributed by truck to 22,290 persons currently living in or displaced from Cité Soleil. UNICEF is appealing for $27.5 million to provide humanitarian assistance in health, water, hygiene and sanitation, nutrition and protection for 1.4 million people in Haiti. **Venezuela The Executive Director of the UN World Food Programme, David Beasley, concluded a two-day visit to Venezuela, where he met President Nicolas Maduro.  During his visit, Mr. Beasley visited the Araya peninsula, in Sucre state, where WFP has been providing school meals since July 2022.  He met teachers, families and students during a food distribution in two schools, as well as with local authorities. WFP commenced its operations in Venezuela in April 2021 with the signing of a memorandum of understanding with the Government.  The current programme is already benefiting more than 430,000 children through food rations delivered to school children and their families in eight states. The programme is also improving school kitchens so that nutritious school meals can be cooked on premises.  WFP will expand this operation in the coming months, to reach a total of 1 million people in 16 states. In addition, WFP has been distributing food to people impacted by the recent heavy rains and floods in four Venezuelan states.  To expand vital support to families in the months ahead, WFP needs $190 million. **Migrants The International Organization for Migration has released a report showing that more than 50,000 people worldwide have lost their lives during their migratory journeys since IOM’s Missing Migrants Project began documenting deaths in 2014.  IOM notes that despite the increasing loss of life, little action has been taken by Governments in countries of origin, transit and destination to address the ongoing global crisis of missing migrants. According to the report, more than 30,000 people in the Missing Migrants Project records are of an unknown nationality, indicating that more than 60 per cent of those who die on migratory routes remain unidentified — leaving thousands of families searching for answers.  Of the missing migrants whose nationality could be identified, more than 9,000 were from African nations, over 6,500 were from Asia and another 3,000 were from the Americas. IOM pointed out that more than half of the 50,000 individual deaths documented occurred on routes to and within Europe, with Mediterranean routes claiming over 25,000 lives. **Noon Briefing Guest And just a reminder that, due to the Thanksgiving Holiday, there will be no noon briefing tomorrow or Friday. We will be back here on Monday when we will have a guest, Rein Paulsen, Director of Emergencies and Resilience at the Food and Agriculture Organization (FAO).  He will join us virtually to brief on the food insecurity situation in Ethiopia and the Horn of Africa. Are there any questions for me? **Questions and Answers Yes, Edie? Question:  Thank you, Farhan.  Does the Secretary-General have any comment on the Taliban today lashing three women and nine men in front of hundreds of spectators in a provincial sports stadium, reportedly for violations of sharia law? Deputy Spokesman:  We have had long-standing concerns about the situation in Afghanistan since the takeover by the Taliban, and this continues to be part of our concerns.  We are, as you know, opposed to all forms of cruel and unusual punishment, including public punishments of people, and this is part and parcel of that, and we will make our concerns be known.  But you’ve heard what the UN Mission in Afghanistan (UNAMA) and the High Commissioner for Human Rights have had to say about the situation, and this continues to be our long-standing issues with the de facto authorities. Yes, Frank? Question:  Just a follow-up question on the change in the Black Sea Initiative coordinator.  Do you happen to have the deputy’s name? Deputy Spokesman:  Yes.  For those who didn’t hear it at the top, the coordinator for the Black Sea Grain Initiative, Amir Abdulla, is stepping down from his position due to personal reasons.  His deputy, who is Ben Parker, will be acting as officer-in-charge in Istanbul for the time being. Dezhi? Question:  First, a technical question on the Security Council meeting.  Do you know who will be the briefer from the Secretariat on this briefing? Deputy Spokesman:  I was just handed the note as the briefing was proceeding, so that’s as much detail as I have on that.  Once we have a briefer, we’ll try to provide any notes from the briefing that is now scheduled for 4 p.m.  [He later said that the briefer will be the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary Di Carlo.] Question:  And switch to Black Sea Grain Initiative.  If I remember correctly, the… talking about the Russian fertilizer in EU ports, there should be the first batch of the fertilizers that’s been transported from Netherlands to Malawi, I think, two days ago?  Did that happen? Deputy Spokesman:  The ship did not leave on Monday.  It’s… that departure is going to happen from the Netherlands this week but a little bit… just a little bit later.  The World Food Programme has chartered the ship and will try to provide details of it as it passed, but it’s supposed to go from the Netherlands with the fertilizer to Mozambique, and then once it arrives at the ports in Mozambique, it will travel inland from there to Malawi. Question:  One last question before Thanksgiving.  We know that, for the past few days, there’s a huge power disruption due to the air strikes from Russia in Ukraine.  You just mentioned that.  I just wonder, how’s this impact the operation for UN team there? Deputy Spokesman:  Well, the UN team is going about its work.  We do have generators, and we’ve also tried to provide generators for key facilities, such as hospitals, that need them.  So, we’re trying to do what we can to alleviate.  But obviously, that’s not a… there’s no way to provide generators for the entire country, and what we need is for these attacks to stop and for the authorities on the ground to be able to restore power throughout the country. Are there any other questions?  What?  If there are no other questions, I… let me check whether our guests are here.  If not, Paulina [Kubiak] can go first, but otherwise, let me just see whether the guests are here.",
    "webUrl": "https://press.un.org/en/2022/db221123.doc.htm"
}