{
    "date": "2022-10-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Climate Good afternoon.  I know you have all had a lot of climate news already, but I will also want to flag yet another report, but this one by the UN Framework Conference on Climate Change (UNFCCC), and it shows that countries are bending the curve of global greenhouse gas emissions downward, but the report underscores that these efforts remain insufficient to limit global temperature rise to 1.5 degrees Celsius by the end of the century. Today’s report shows that current commitments will increase emissions by 10.6 per cent by 2030, compared to 2010 levels.  This is an improvement over last year’s assessment, which found that countries were on a path to increase emissions by 13.7 per cent by 2030, compared to 2010 levels, but it is still not good news. **Ukraine Turning to Ukraine.  Our humanitarian colleagues on the ground tell us that scheduled power outages continue across the country following the latest attacks on energy facilities. We, along with our partners, continue to support communities who are dealing with the fallout of the attacks.  The NGO “Project Hope” is providing mobile medical units and rehabilitating medical facilities in parts of Kyivska oblast in north-central Ukraine, where hospitals have been damaged and looted, leaving them stripped of equipment and beds, and facing severe staffing shortages. Aside from the physical toll on people, humanitarian workers warn that mental health issues are emerging, and this will be one of the most devastating and longer-lasting impacts of the war. We, along with our partners, are working to strengthen our capacity to address the growing psychosocial needs in Ukraine, including for medical staff and other service providers who remain where attacks are taking place. In the southern city of Mykolaiv, which has also been under attack, UNICEF (United Nations Children’s Fund) has provided a desalination unit to a bakery, enabling it to produce about 30 tons of bread daily for residents.  Since February, UNICEF has provided 3.5 million people with access to safe water in Ukraine, mainly by providing water purification supplies. **Security Council This morning, in the Security Council, Huang Xia, the Special Envoy of the Secretary-General for the Great Lakes region,briefed members of the Council.  He reiterated his concerns about the deteriorating security environment and rising tensions in the region resulting from the resurgence of the M23 armed group. He said that during his many missions in the region, strong expectations were expressed to the United Nations for political, technical and financial support to peace efforts.  Mr. Xia told Council members that stabilizing the region and restoring confidence require a sustained and significant mobilization of the international community.  Only coordinated, coherent and harmonious action will enable the Great Lakes to follow the path of peace and sustainable development, he said. **Security Council — Ukraine Just to note that this afternoon, I think at 4:30 p.m. there isan open meeting on the maintenance of international peace and security. The briefer from the Secretariat side will be Miguel de Serpa Soares, the Under-Secretary-General for Legal Affairs and UN Legal Counsel. We will try to get his remarks ahead of time, or if not, very quickly afterwards. **Mali In Mali, the Special Representative of the Secretary-General and Head of our peacekeeping mission there [United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA)], El-Ghassim Wane, met with the President of the National Transition Council, Colonel Malick Diaw, to follow up on the recent briefing to the Security Council and to discuss the ongoing internal review of the Mission.  The President of the National Transition Council expressed his gratitude for the UN Mission’s support to disseminate the electoral law across Mali. **Chad In Chad, another, unfortunately, example of what happens when we run out of funds. The World Food Programme (WFP) may be forced to drastically cut assistance for up to 300,000 refugees from Sudan, the Central African Republic, Nigeria and Cameroon.  This means that by November, only 10 per cent of the refugees WFP is targeting for assistance could receive food assistance due to the funding shortfall. As of September, Chad hosts the largest number of refugees in West Africa — with 575,000 people.  In addition, the number of people displaced in the country has more than doubled, from 169,000 in 2020 to 381,000 in 2022. As we mentioned a few days ago, Chad is also experiencing the worst flooding in recent years, which has impacted more than 1 million people. In support of the Government’s National Response Plan for the floods, WFP is currently providing food and cash assistance to affected families. The agency is telling us they need $102 million to continue providing emergency assistance to cover the next six months to refugees and displaced men, women and children, as well as people most impacted by the floods. **Myanmar Turning to Myanmar, our team there says the increase in food prices is having serious implications on food security.  It also continues to force people to adopt negative coping mechanisms, which includes lowering food intake, selling of assets, illicit activities, dropping out of school and early marriage. The World Food Programme (WFP) notes that the cost of a basic food basket in Myanmar is now 64 per cent higher than at the same time last year, with rice prices rising 53 per cent.  In some areas, including Rakhine state, which is already facing a lot of challenges, our colleagues report a food price increase of 110 per cent.  The average price of cooking oil has gone up by 137 per cent compared to a year ago; fuel, almost 94 per cent. Nationwide poverty levels in Myanmar are estimated at about 40 per cent — reaching 75 per cent in Rakhine.  The lack of income opportunities and household savings are being depleted.  While food insecurity is highest in the conflict areas of the country, it continues to impact people across Myanmar.  Our team stresses the importance of complementing ongoing humanitarian food assistance interventions with support to strengthen community resilience, including by supporting livelihoods and enhancing productivity. **Israel and Lebanon I have been asked about the ceremony that will take place tomorrow, relating to the Israel-Lebanon maritime border agreement.  Tomorrow, the negotiation process with respect to the delineation of the maritime boundary between Lebanon and Israel is scheduled to conclude with a handover event, which will be hosted at the UN peacekeeping premises [United Nations Interim Force in Lebanon (UNIFIL)] in Naqoura, in southern Lebanon. The agreement on the maritime boundary will take the form of two exchanges of letters, one between Lebanon and the United States, and one between Israel and the United States. The UN Special Coordinator, Joanna Wronecka will represent the United Nations at the event, where she will receive the coordinates of the maritime boundary, which both countries have agreed to deposit with us, here at the United Nations. UNIFIL is coordinating closely with the US Embassy and, of course, our colleagues at the UN Special Coordinator’s office (UNSCOL) to organize arrangements for the event. Naqoura, as you know, is the same location where UNIFIL has since 2006 regularly chaired the Tripartite Forum that brings together Lebanese Armed Forces, the Israel Defense Forces and the United Nations. **Hybrid Briefings Today Later today, there will be a briefing at 1 p.m. by Tom Andrews, the Special Rapporteur on the situation of human rights in Myanmar. And at 3 p.m., [there will be a briefing by] the Special Rapporteur on the situation of human rights in Afghanistan, and that is Richard Bennett. **Briefings Tomorrow Tomorrow morning at 7 a.m., there will be a virtual briefing by the UN Environment Programme (UNEP) ahead of the COP27 to launch its annual Emissions Gap Report.  Speakers will include Inger Andersen, UNEP’s Executive Director, and Anne Olhoff, Chief Scientific Editor of the UNEP Emissions Gap Report 2022.  We will send you the link for you or your colleagues in different time zones. At 11:15, hybrid briefing by Javaid Rehman, the Special Rapporteur on the situation of human rights in the Islamic Republic of Iran. At 1:15 p.m., there will be a hybrid briefing by the UN Independent International Commission of Inquiry on the Occupied Palestinian Territory, including East Jerusalem, and Israel.  Navi [Navanethem] Pillay, the Chair, along with members, Miloon Kothari and Chris Sidoti, will brief.  I believe they will be here in the flesh. **Questions and Answers Betul? Question:  Thanks, Steph.  Let me start with Ukraine.  Ukrainian President [Volodymyr] Zelenskyy said that Russia used around 400 Iranian drones.  Has the UN Secretariat analysed information it has received from Ukraine? And what is the latest on sending a team to Ukraine? Spokesman:  Nothing to add to what I’ve already said to the few words I’ve used on that.  I don’t have anything else to add… or to add what I’ve said yesterday on that. Question:  I have another question on Syria.  This one might have been asked.  It’s a little old, but I’m still going to ask.  When Mr. [Geir] Pedersen, the Special Envoy for Syria, was in Damascus, he had a press conference, and he said, when he was asked whether resolution 2254 was working, I quote, “It has not been working so far.  We need now to see that we start slowly but steadily to implement different provisions of the Security Council resolution,” end of quote.  What does he mean by that?  Does he mean that he’s open to a different resolution or different ways to find a solution to the crisis in Syria?  [cross talk] Spokesman:  No, I mean, I think… I don’t think he’s advocating for a different resolution.  What he’s saying and speaking plainly is that there’s not been as much as progress as we would like to see in the implementation of the various aspects of the resolution. Edith? Question:  Thank you, Steph.  Two questions.  First, does any… does the Secretary-General have any comment on the nuclear exercises that President [Vladimir] Putin was watching in Russia today? Spokesman:  No, no particular comment.  We’ve seen the press reports that, I think, the Russian authorities had notified the United States and others that the exercises were taking place but no other comment. Question:  Does the Secretary-General have any comment on protests today near the grave of Mahsa Amini, where, apparently, Iranian security protesters clashed with… [cross talk] Spokesman:  We’ll be following up on those reports.  I mean, I think this goes to what we’ve been saying since the beginning is that, as a matter of principle, people should be allowed to protest, protest peacefully.  It’s important that security forces conduct their… themselves in a manner that protects people’s rights to peaceful assembly and to peaceful protests. James, and then we’ll go to Evelyn. Question:  First, you mentioned the Security Council meeting this afternoon that the UN Legal Counsel will brief at.  Can you just explain to us what the UN Legal Counsel has been asked to brief on?  My understanding is Article 100, which is about who can instruct the Secretary-General, but can you just give us more details, because you know, clearly, you are given… I mean, I assume this is how it works.  The presidency gives you a specific subject… [cross talk] Spokesman:  No, that’s…  It is… my understanding is… [cross talk] Question:  Can you tell us exactly then what question they’ll be asking, answering? Spokesman:  The… my understanding is that he will be briefing on exactly that, Article 100 of the Charter, which I know you, no doubt, have in your pocket. Question:  I haven’t got the Charter, but I know what Article 100 says. Spokesman:  Excellent. Question:  Can I… like Betul, I want to pick up an old one that’s has been on my list the last year that I don’t think you’ve asked… answered about. Spokesman:  There is a sell-by date.  [laughter]  Sorry. Question:  But this is still an ongoing story.  Which is… concerns the West Bank and foreign visitors to the West Bank being required… new rules, in fact, a new 90-page ordinance which restricts the length of time they can spend there.  They have to do all sorts of registration things.  They have to even register if they have a romantic involvement with a Palestinian.  This has come into force now.  It’s clearly going to affect the economy of the West Bank.  What’s the UN’s reaction? Spokesman:  Let me get some specific language on that, and you can ask me again. Evelyn? Question:  Yes.  Thank you very much.  I haven’t read the report on the Great Lakes.  I don’t know if it’s been filed to us while I’ve been sitting here, but I… there are… I don’t know what he’s talking about from what you summarized, because there are eight… at least six or eight countries in the Great Lakes.  Do they all have deteriorating security?  Is it the same for each one?  We’re talking about the whole East African coast.  [cross talk] Spokesman:  Well, I… We distributed his full remarks.  I encourage you to read them and then, if you have any further questions, to come back. Question:  [inaudible] Spokesman:  No, we distributed his remarks, his full remarks earlier today.  So, I would encourage you to read the envoy’s full remarks.  They were sent in an email. Yep. Question:  So, they’re having media reports earlier today that there has been a terror attack in the city of Shiraz in south-eastern Iran, when three militants opened fire in a holy shrine, and 15 people have been killed.  Have you received those reports?  And what’s your reaction? Spokesman:  I’ve seen those reports, and if it does turn out to be exactly what the press seems to say that it is, which is an attack targeting a religious shrine, we condemn it wholeheartedly.  No one… there should… I mean, we condemn acts of terrorism, but I think acts of terrorism especially targeting religious sites are especially heinous.  And we extend our condolences to all the victims, to the people and the Government of Iran. Question:  And a further question, they’re having, also, reports about at least 14 foreign nationals being arrested in Iran during the protests of the past six weeks.  Not from a humanitarian perspective but politically, are you concerned that the detention of so many people from different nationalities, especially those who are affiliated with European embassies in Tehran, is going to trigger a diplomatic crisis in the region? Spokesman:  I can’t speak to the motivation or the reasoning why these people may have been detained.  What is important is that they’re afforded due process, including consular visits and so on, according to the law.  But I can’t predict… I don’t know why it happened, and I can’t predict what the impact will be. Sorry.  Linda’s had her hand up, and then we’ll go to Pam. Question:  Thank you, Steph.  You mentioned how unsuccessful the UN appeal… humanitarian appeal has been for Chad.  I was just wondering, how successful is the UN humanitarian appeal for Ukraine? Spokesman:  The Ukraine appeal is well funded.  We can give you those exact numbers, and I would encourage you to look on… OCHA [Office for the Coordination of Humanitarian Affairs] has a really good website that keeps all those numbers up to date. Ukraine is one of the best and most generously funded appeals.  We think there is enough money and capacity to fund all of our humanitarian appeals.  It’s not about favouring one over another.  We know that all Member States have competing requirements at home, which may impact their ability to give away from home.  And there’ve been some traditional donors, which has always, always been very generous, but I think there is more money out there, and I think the tree can be shaken a bit more.  And I think it’s vital, and it’s, frankly, in everyone’s self-interest to also fund all of our humanitarian appeals. Pam, and then we’ll go to Sylviane, and then we’ll come back up. Question:  Thanks, Steph.  The SG wrote a letter about requesting that the Security Council consider a non-UN rapid action force in Haiti.  It was originally part of a resolution.  It got cut out when the other piece was passed. This… the resolution on a non-UN rapid action force seems to be languishing.  Does the Secretary-General still think it’s urgent?  And what would his message be if you were to write another letter? Spokesman:  Yes, is the message.  [laughter]  We believe… we continue to believe that it’s urgent.  We continue to believe that it’s important.  I mean, he said it once.  He continues to believe it.  I mean, I don’t… if there was another letter, it would probably be a cut-and-paste from the first, because his position has not changed. Sylviane? Question:  Thank you, Stéphane.  On the maritime border agreement, signature for tomorrow, the signing between Israel and Lebanon, you said that will have two letters.  Can we have the contents of the letters? Spokesman:  No, because what I said is that the letters were between Israel and the United States and Lebanon and the United States.  So, I’m not saying you can’t have them.  I’m saying they’re not addressed to us.  So, you should ask either… the parties involved in this exchange of letters. Correspondent:  Thank you. Spokesman:  No problem.  Yep? Question:  National News Agency of Ukraine.  Coming back to the necessity of establishing a Special Tribunal for the crime of aggression of Russia against Ukraine, I’d like to clarify, what is the position of the UN Secretary-General on that issue? Spokesman:  The Secretary-General believes that, in all conflict, there needs to be accountability.  Right?  And there are a number of processes under way, whether it’s the Commission of Inquiry set up by the Human Rights Council.  We also know that the International Criminal Court (ICC) has had prosecutors on the ground to collect information.  We believe that these processes should move forward. Ephrem and then Stefano. Question:  Thank you, Stéphane.  Two questions.  The repatriation scheme of Syrian refugees back to Syria from Lebanon, the Lebanese authorities are saying that the returns are voluntary, but we know that this scheme was originated by the Lebanese President, whose party, as we all know, runs on anti-Syrian rhetoric and anti-migrants rhetoric. So, my question is, is the UN involved at all in the repatriation scheme?  Is there a way to monitor what’s happening there? Spokesman:  Well, this ongoing repatriation is not facilitating… is not being organized by UNHCR [United Nations Refugee Agency].  UNHCR, I think, said earlier… they were being very clear in the sense that they are not facilitating the large-scale voluntary repatriation of refugees. I will just echo what our refugee colleagues said, because they are the authority on that, is that we all respect fundament… the fundamental human rights to freely and voluntarily return to countries of origin at a time of choosing in line with international principles of voluntary, dignified and safe return and non-refoulement. Our understanding, UNHCR’s understanding is that this is being facilitated by the General Security Office of Lebanon.  They’re telling UNHCR that these people are… have expressed they wish to return and registered with the Lebanese authorities to do so. So, UNHCR will continue to monitor the situation, but they are not directly involved in this. Question:  And on stories of coercion being practised…?  [cross talk] Spokesman:  They seem to be fully examined, and I know our colleagues in UNHCR and Geneva and, obviously, their offices in Lebanon are looking into these. Question:  Okay.  Second question, yesterday, during the Security Council on the humanitarian situation in Syria, as we were watching the latest developments by Geir Pedersen and everyone, there was another event in Washington, D.C.’s Middle East Institute where they… a study was discussed, a study by the Syrian Legal Development Programme and the Observatory of Political and Economic Networks, an extensive investigation into the UN’s procurement operations in Syria. And basically, what the study says is that over 50… I mean around 50 per cent of procurement is going through actors with a very high risk of links to the [Bashar al] Assad regime and to people connected with human rights violations and war crimes.  What is your… the Secretary-General’s response to that?  [cross talk] Spokesman:  Broadly, I think, our interest, meaning… and the interests of donors, of civil society, of recipients and everybody is the same, which is that we have a principled approach to how we do international assistance in Syria at a time where the needs are growing, right — even years into this conflict, we’re seeing with cholera and other issues. So, we are… we’ve engaged with the authors of the report, we will continue to engage with them. I think many of the recommendations they’ve put forward in terms of enhanced risk management for contracts and due diligence were adopted by the country team back in 2020.  They’re continuing to try to improve their methods. The other thing I would say is that there is an increase in terms of value of items that are procured outside of Syria, but there are items that can only be procured in-country, right, I mean, telephone, fuel and so on. It is also important to note that we operate in Syria under the same rules that we operate in every country, right, in terms of currency exchange, in terms of vendors. So, we are well aware of the challenges posed by us working in many countries, including Syria, and I think the general effort has been one to continuously trying to improve how we work and how we manage the global taxpayer’s money. Question:  Just a quick follow-up on tomorrow’s 7 a.m. briefing.  Is it here in the room or is it…  [cross talk] Spokesman:  It’s virtual.  You can do it from your… as long as you don’t turn on your camera, you can do it from your bed.  [laughter] Thank you.  Stefano? Question:  Thank you, Stéphane.  Today, in Rome, the… about 40 humanitarian organization, including Save the Children, Amnesty International and Doctors Without Borders, asked the Italian Government… the new Italian Government to not renew the agreement with Libya about practically giving Libya the means to push back… to take, truck back the migrants on the sea, because they say that they, Libya, in this moment is not… not in this moment, for years, has not… is not a country where those people can go back.  In fact, they end up to be in those prison or lagers, if you want to call it. So, does the Secretary-General have a message also for the Italian Government?  Because 2 November is the deadline to change this agreement.  If it is not changed by the… Italian Government doesn’t ask… [cross talk] Spokesman:  It’s not a message specifically to the Italian Government.  It’s a message to all concerned countries, is to take a look at the situation in Libya, right, and to ensure that everyone honours their responsibility under international law, under international refugee law, and to treat people, whether they’re refugees or not, with dignity and respect of their human rights. I mean, I think, just yesterday or two days ago, I read a report from the International Organization for Migration (IOM) showing a spike in the number of deaths in people trying to cross. So, we all need to work towards the stabilization of the situation in Libya, for the improvement of the lives of Libyans, but also of refugees and asylum-seekers who are living there. Question:  Just quick follow-up.  But do you agree that Libya, in this moment, is not capable or should not take care itself of those people that will… that trying to reach… [cross talk] Spokesman:  I will refer you to what various entities have said about the situation in Libya and especially the situation in the various detention or holding centres for refugees and migrants in that country, which are, frankly, horrendous. Mr. Bays? Question:  Yeah, just one that I’d like you to possibly respond to, which is a new statement by the Human Rights Commissioner, Volker Türk, calling for a moratorium on any forced returns of refugees to Myanmar.  It follows news that Malaysia had sent back more than 100 Myanmar nationals, who… some of whom had serious protection concerns.  Does the Secretary-General share that call that no one else should be deported?  [cross talk] Spokesman:  The Secretary-General firmly believes, in his core, that no refugee should ever, ever be forced to return, especially to a country that is unsafe and still facing a high level of conflict. I mean, I just read out the situation today in Myanmar.  Yesterday, I flagged the issue of Malaysia.  There’s no… I mean, I don’t want to get in the habit of approving or disapproving Mr. Türk’s comments, because he has his own independent mandate.  But I can tell you, I mean, the Secretary-General, especially given his past as High Commissioner for Refugees, believes what I’ve just said. Question:  No, I mean, it was a paper statement from Mr. Türk, so, that’s why I wanted you to read it into the record. But, lastly, a request from me, if I can, to your human rights colleagues and the document service.  There’s a lot going on in these days.  We are not getting the statements of the rapporteurs and others, which, in previous years, we have managed to get. Spokesman:  I will lodge the complaint on your behalf. Correspondent:  Thank you. Spokesman:  And where’s Paulina? Correspondent:  [inaudible] Spokesman:  She’s… what?  She’s not briefing? Correspondent:  [inaudible] Spokesman:  She already briefed?  Sorry? Correspondent:  [inaudible] Spokesman:  Okay.  She went to lunch.  Okay.",
    "webUrl": "https://press.un.org/en/2022/db221026.doc.htm"
}