{
    "date": "2022-11-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Biological Weapons Convention The Secretary-Generaldelivered remarksby video message to the ninth Biological Weapons Convention Review Conference, which is taking place in Geneva in Switzerland. He reminded participants that 50 years ago, the global community stood as one and declared that the deliberate use of disease as a weapon was an affront to humanity. Biological weapons are a clear and present danger, he said, adding that strengthening the Biological Weapons Convention is more important than ever. The Secretary-General called for action in three specific areas: First — give teeth to the Convention’s accountability provisions to ensure that scientific advances are not exploited for hostile purposes. Second — update our thinking on verification and compliance to fit today’s threats. And finally — give the Convention the increased financial and human resources it needs to carry out its important work. The review conference continues until the middle of next month. **Ethiopia Turning to Ethiopia, our humanitarian colleagues tell us they have seen some gradual but tangible improvements in access into the Tigray region following the recent Cessation of Hostilities agreements.  Since mid-November, aid deliveries have begun moving into Tigray, including to Mekelle along the Semera and Kombolcha corridors, and to other parts of Tigray along the Gondar corridor in Amhara.  Humanitarian flights for staff have also resumed for Mekelle and have started for Shire as well. From 15 to 24 November, more than 450 trucks carrying aid, by the Government and by the UN and non-governmental organizations (NGOs), arrived in Tigray.  The majority of this is food aid - as well as medical supplies and agricultural supplies.  Some fuel and cash have also been brought in. However, our humanitarian colleagues stress that what has arrived in Tigray remains far from what is actually needed to meet the huge needs in the area.  More than 5 million people are in need of food assistance, and an estimated 30 per cent of children are facing acute malnutrition.  Sustaining and building on these movements to ensure that the required food and other items can reach all those in need is critical. Access to most parts of neighbouring areas of Amhara and Afar has also improved in recent weeks.  We, along with our partners, are providing food and other assistance, including to displaced people and those who have returned.  However, we need to be able to scale up our work to help all those in need. In addition, Ethiopia is experiencing an historic drought, and in the Bale zone of Oromia and the Liben zone of the Somali region, there is an ongoing cholera outbreak. Nearly 500 people have been impacted, including 20 deaths, and hundreds of thousands more remain at risk.  We, along with our partners, are providing health and water and sanitation assistance. Humanitarian colleagues note that conflict in western Oromia also continues to drive people from their homes and has hampered our ability to provide aid. **Ukraine Turning to Ukraine, the Humanitarian Coordinator, Denise Brown, travelled over the weekend to Kherson and Mykolaiv, in the south of the country, to see the humanitarian situation in these two cities, meet authorities and monitor the response provided by aid organizations. Since the start of the war and until recently, Mykolaiv had been shelled almost daily, leaving some 250,000 people who remained in the city completely cut off from water supply and other essential services.  Local authorities tell us that now, with the front lines moving farther from the city, they are finally able to start to repair the water system. The situation, however, is still critical, and the city continues to receive people fleeing Kherson in recent days, which has been a trend since the start of the Russian invasion of Ukraine. Ms. Brown says that, to help the people of Mykolaiv and those arriving from other places, humanitarian organizations, with the support of our donors, are coming together and making every effort to support the authorities to prepare the city for the winter.  Some heating points have already been established in Mykolaiv to help people who cannot heat their homes.  Aid workers are providing supplies and generators to make these places functional. In Kherson, Denise Brown saw how the supplies provided by the UN and our partners since the Government retook control of the city have made a difference in the lives of people.  We expect that, with support of the authorities, we will be able to cover the basic needs of people who have stayed in the city if we are able to sustain the same level of aid sent over the past two weeks. The situation with water, heating and electricity, however, remains dire, although the electricity supply is gradually being restored. We continue to be concerned about the plight of civilians in Ukraine, especially as winter sets in.  We are working to support people with services and supplies to make sure they can be protected and keep warm during these harsh months. Donors’ financial support to the Ukraine humanitarian response has been extraordinary — we thank them for that — with $3.1 billion received of the $4.3 billion Flash Appeal in 2022.  In order to maintain the momentum of the response and continuity of operations to support people across Ukraine over these cold winter months, continued funding is obviously critical. **Central African Republic Turning to the Central African Republic, you saw over the weekend that the Secretary-Generalstrongly condemnedthe attack that took place on Thursday in the Obo airfield in the country’s southeast and resulted in the death of one peacekeeper from Morocco. The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) has opened an investigation to establish the facts surrounding the death of the peacekeeper. The Secretary-General expresses his deepest condolences to the family of the fallen peacekeeper and to the Kingdom and people of Morocco. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, as you may be aware, the third round of consultations of the Nairobi peace process started today in Kenya.  Today, our peacekeeping colleagues from the United Nations Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) provided operational support to the consultations by transporting armed group representatives and local leaders from Ituri, North Kivu and South Kivu to Goma to facilitate their participation. The Mission and the Office of the Special Envoy for the Great Lakes expressed their support for the process and will continue to work with all relevant stakeholders to identify political solutions to restore peace in eastern Democratic Republic of the Congo.  Our colleagues say that these consultations can pave the way for Congolese armed groups to engage in the national Demobilization, Disarmament, Community Recovery and Stabilization Programme. And over the weekend, the Secretary-General welcomed the “Mini-Summit on Peace and Security in the Eastern Region of the DRC”, which took place in Luanda last week (23 November) at the invitation of President [João] Lourenço, and the decisions taken by regional leaders to establish a ceasefire and effect the withdrawal of the M23 from occupied areas. The Secretary-General joins his voice to the signatories of the final communiqué to call on all Congolese and foreign armed groups to immediately lay down weapons and enter the respective demobilization, disarmament and reintegration/repatriation processes, as applicable. As requested by the signatories of the communiqué, the Secretary-General reiterated the availability of our MONUSCO to fully support the implementation of all provisions falling under its mandate, as well as the readiness to coordinate with the East African Community Regional Force to provide support to the swift operationalization of the ad hoc verification mechanism established under the Luanda road map and to continue to assist the Nairobi process. **Middle East You just heard from Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, whobriefedthe Security Council this morning.  He said after decades of persistent violence, illegal settlement expansion, dormant negotiations and deepening occupation, the conflict is again reaching a boiling-point. He said that high levels of violence in the occupied West Bank and Israel in recent months, including attacks against Israeli and Palestinian civilians, increased use of arms, and settler-related violence have caused grave human suffering. The full text was shared with you. **Venezuela You will have seen that over the weekend in Venezuela the Secretary-Generalwelcomed the agreementannounced by the Government and the Unitary Platform of Venezuela in Mexico City to allocate state resources to health, food, education and electricity initiatives that provide social protection and humanitarian assistance to the population. He also took note of the parties’ request for UN assistance and expressed our commitment to support them in implementing the agreement, in accordance with relevant United Nations mandates and authorities. **Malawi A couple of things I want to flag for you:  In Malawi our team, led by acting Resident Coordinator Maria Do Valle Ribeiro, today kicked off a campaign to support authorities in their cholera outbreak response.  Nearly 10,000 cholera cases have been confirmed so far, claiming nearly 300 lives.  Through the United Nations Children’s Fund (UNICEF) and the World Health Organization (WHO), we have secured approval for 2.9 million oral cholera vaccine doses to protect the most at-risk.  WHO is also helping authorities train health-care workers by targeting the 14 most affected districts.  We expect to reach 400 trainers, 2,500 vaccinators and more than 5,000 volunteers.  For its part, UNICEF is disseminating messages on prevention, treatment and care to 2.5 million people across the country through local media. **HIV — Children and Adolescents UNICEF today released its latest global snapshot on children and HIV and AIDS, showing that around 110,000 children and adolescents died from AIDS-related causes during 2021.  UNICEF noted that another 310,000 were newly infected, bringing the total number of young people living with HIV to 2.7 million. Ahead of World AIDS Day, UNICEF warns that progress on HIV prevention and treatment for children, adolescents, and pregnant women has nearly flatlined over the past three years, with many regions still not at pre‑COVID‑19 coverage.  This comes on top of an existing and growing gap in treatment between children and adults. UNICEF warns that unless the drivers of inequities are addressed, ending AIDS in children and adolescents will continue to be a distant dream. **Noon Briefing Guest And speaking of HIV/AIDS, tomorrow, we will have Dr. César Núñez, Director of the UNAIDS New York Office, here to brief you ahead of World AIDS Day. **Questions and Answers Madame? Question:  Stéphane, would you by any chance have an update on the fate of the 40-something — because there were 49; now there are 47 — Ivoirian soldiers?  Where are they?  What is going on?  What is the UN is doing?  [cross talk] Spokesman:  No.  I mean, we are… we’ve had contacts at different levels, but there’s no update to give. Question:  But do you know where they are?  Are they in jail?  Are they…? Spokesman:  They are not free to go.  That’s what I know. Joe? Question:  Yes.  On Ukraine, first of all, does the UN have any estimate of the number of Ukrainian children who have been forcibly deported to Russia?  That’s the first question. And then the second question is, since the beginning of the war in Ukraine, to what extent has UN humanitarian relief, along with its humanitarian partners, been able to reach Russian-occupied areas in Ukraine? Spokesman:  We have not… if I’m… since the beginning of this phase of the conflict, we have not been able to do cross-line and reach areas that are under Russian control.  There have been discussions since the beginning for that, but that’s not something we’ve been able to conduct. On your first question, I would… I don’t have any numbers with me, but I would encourage you to check with our colleagues in the Human Rights Office, either here or in Geneva. Monsieur? Question:  Hi, Steph.  So, couple questions, first concerning the disarmament.  Today, the Russian side said they postponed the New START Treaty talk with the United States in Cairo.  They will reschedule for another time.  Do you aware of this? Spokesman:  I hadn’t seen that report.  We are… obviously, have expressed our concern at the general direction that disarmament talks have been going in recently, which is the opposite direction we would like them to see, but I hadn’t seen that particular report. Question:  Okay.  Second, today, also Pakistan Taliban announced that they will end ceasefire with Pakistani Government, and they have already ordered or threatened new attacks.  So, do you think this is a thing of concern? Spokesman:  Well, that would be most unfortunate if that is, in fact, true. Ms. Saloomey? Question:  Thanks… excuse me.  Thanks, Stéphane.  Does the Secretary-General have any reaction to the protests in China regarding COVID policies, ongoing COVID pol… or any reaction to the ongoing restrictions due to COVID in that country?  Thanks. Spokesman:  Well, I don’t have any particular comment on the COVID policies, but obviously, we’ve seen some of the video of demonstrations.  And our reaction is the same one we have for the world over, is that we believe in the importance of people’s right to peaceful assembly and association, their right to demonstrate peacefully, and urge the authorities to guarantee that right. Madame.  Sorry.  And then we’ll go… Question:  Thank you, Steph.  Regarding the Ukrainian nuclear plant, I was wondering if the UN or the IAEA (International Atomic Energy Agency) has any update, if there’s any update in terms of trying to reduce tensions and reduce shootings and all that. Spokesman:  I mean, it’s something I know our colleagues at the IAEA in Vienna have been in touch with both sides.  The situation around the planet continues to be one of concern as the fighting continues. Question:  But is the sense that both sides are involved with attacking? Spokesman:  There is a conflict and a war going on in Ukraine.  There are a number of nuclear power plants in the middle of that conflict.  That is our concern. Señor? Question:  Thank you, Steph.  A follow-up on Venezuela.  Both parties agreed over the weekend that the UN will manage around 3 billion US dollars in assets to alleviate the humanitarian crisis in the country.  Could you provide us some specifics on how is this mechanism going to work?  Is it going to follow any model that the UN has used in any other country in the world?  Like, how is this money going to be distributed and oversight at all?  Because there’s growing concern about how is this money going to be used. Spokesman:  Well, I mean, the Social Agreement that was announced by the Parties doesn’t actually state a number.  We’ve seen the… obviously, we’ve seen the number in the press, but we’re, obviously, in discussion now with the parties on the detail of how our support would work, how the implementation of the… would work through this kind of UN inter-agency pooled funds. Those would be… that pool of money would be a common fund from which… for the UN to manage resources that we’re receiving from donors with the aim of addressing the humanitarian needs that we know exist in Venezuela and, obviously, helping them with development and to reach the SDGs (Sustainable Development Goals). Question:  By the way, does the UN expect at any level that, through these assets that have been unfrozen, could they be used maybe for Venezuela to pay all the money that they owe to the UN?  Venezuela is currently the only country in the world that don’t have any voting rights. Spokesman:  Well, my understanding that these funds would be used for humanitarian purposes.  As you know, we had… our controller has been in touch with the Venezuelan authorities for a number of times to try to figure out how Venezuela can pay. It’s not a reluctance to pay.  We know there are obstacles, and those are being… we’re trying to work those out.  That is, as far as I know, separate from these humanitarian funds. Monsieur?  Yep.  I try to forget everybody’s name during these last three weeks.  [Laughter] Go ahead, Grigory. Question:  Thank you, Steph.  My question on vessel for Russian fertilizer, which is planning to go to Malawi.  So, do you have any updates when? Spokesman:  No, we expect movement, I think, in the next 48 hours or so, broadly, but as soon as that… there is actual movement, we will confirm it, and obviously, it will be very much welcomed. Mr. Klein? Question:  You haven’t forgotten my name, so I do appreciate that.  [Laughter] Spokesman:  I was just… I haven’t forgotten Grigory’s name either. Question:  Okay.  Yeah.  Regarding Venezuela and the humanitarian framework agreement, apparently, related to that and the resumption of talks between the [Nicolás] Maduro Government and the opposition, the US Treasury has approved a license to Chevron in Venezuela to resume operations.  Venezuela is known for probably emitting the… or producing some of the dirtiest oil in the world.  So, I wonder if the Secretary-General has any comment on kind of that by-product of this… of these agreements. Spokesman:  We were not involved in anything having to do with increasing investment in carbon… fossil fuels.  The Secretary-General’s position on the need to invest in green technology as opposed to invest in dirty fossil fuel remains the same. Okay.  Oop.  Don’t be sorry.  Be very sorry.  [Laughter] Question:  Yeah.  So, do you have actually any comment on the Türkiye and their preparation for a ground operation in northern Syria?  Thank you. Spokesman:  We obviously… excuse me two seconds. We obviously believe strongly in the territorial… in the need to protect the territorial integrity of Syria.  It’s very important that all parties exercise maximum restraint and avoid any additional regional escalation. We have already seen impact on civilians in Syria, northern Syria, and those… the impact on civilians and civilian infrastructure is extremely concerning. The Secretary-General emphasizes that civilians and civilian infrastructure are to be protected in accordance with international humanitarian law, and it’s also very important that all the parties maintain the existing ceasefires that exist between them as it regards to Syria. Question:  But… a follow-up.  Does the Secretary-General believe that this is… this operation and other also attacks on northern Iraq by Türkiye, and before that by Iran, goes against the international law and the sovereignty of the countries?  [cross talk] Spokesman:  It is clear that the territorial integrity of all these countries, whether it’s Syria, whether it’s Iraq or any other country, needs to be respected, and that is the bedrock of international law. Countries in the region have security concerns.  It’s important that those concerns be addressed through dialogue and not increased use of military force. Dezhi, please. Question:  Yeah.  I’m very sorry.  [Laughter] I had a… Spokesman:  You’re even more… you’re even sorrier than Ibtisam. Question:  Sorrier.  Very sorry.  So, I have a follow-up.  So, tomorrow, there is going to be a Security Council on Syria.  Who will be the briefer for…? Spokesman:  Mr. [Geir] Pedersen will brief, and he will be here in person, and he will also speak to you in person. Question:  That’s nice. Spokesman:  It is nice.  It’s nice for him to answer those questions instead of me. All right.  Goodbye.  See… goodbye… wait, wait.  Don’t say goodbye.  Paulina [Kubiak] is here, and she wants to say hello, so… Correspondent:  [Inaudible] Spokesman:  Sorry.  Did you have a question, Iftikhar? Correspondent:  Yes, yes. Spokesman:  Please.  Go ahead.  Go ahead. Question:  Can you hear me? Spokesman:  Yes, go ahead.  [cross talk] Question:  Can you hear me? Spokesman:  Yes, I can.  Go ahead. Question:  In response to the question about end of ceasefire by Pakistan Taliban, you said “most unfortunate… if true”. Could you please elaborate a little bit? Spokesman:  Well, listen, I… we… I personally haven’t seen those reports, but obviously, any action that leads to increased violence that could lead to increased acts of terrorism and increase suffering for civilians is something that is of grave concern us to. Paulina, your turn to express concern.",
    "webUrl": "https://press.un.org/en/2022/db221128.doc.htm"
}