{
    "date": "2022-02-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Eri Kaneko, Associate Spokesperson for the Secretary-General. Good afternoon and welcome to the noon briefing. **China Today, the Secretary-General attended the opening ceremony of the Winter Olympics Games in Beijing. In avideo messagefor the opening, he congratulated all the athletes participating in the Olympic and Paralympic Games and said that the Olympic spirit is one of peace, mutual respect, and understanding. “It is my fervent hope that this spirit goes far beyond these Olympics, to remind everyone — participants and viewers — that we belong to the same human family,” he said, adding that there are no limits to what we can achieve when we work together — for peace, for human rights, and for healthy lives and well-being for everyone. And earlier in the day, he met with the President of the International Olympic Committee, Thomas Bach, and they issued statements to the press.  The Secretary-Generaltold journaliststhat amid a widespread lack of respect for difference, the Olympics show that competition can be healthy and happy and he wished success to all the athletes. He also held a virtual meeting with our UN country team in China. Tomorrow, he will attend the Heads of State Lunch hosted by President Xi Jinping, and he's also expected to meet with Chinese authorities, as well as other leaders who are attending the Games. **Ethiopia In Ethiopia, clashes in the northern region of Afar are leading to growing humanitarian needs and preventing the delivery of aid into the neighbouring Tigray region. More than 200,000 people have been displaced from recent fighting in the region, according to authorities there.  Fighting has also prevented the UN and our partners from conducting assessments.  However, those displaced are believed to be in urgent need of assistance. In areas of Afar that can be accessed, the humanitarian response continues and more than 40,000 people have received food in the past week — and this is more than 420,000 people who have been reached since mid-October. The delivery of humanitarian supplies into Tigray via the Semera-Abala-Mekelle road remains suspended due to the insecurity in Afar.  The UN and our partners have suspended or significantly reduced programmes due to the lack of supplies and fuel. During the past week, reduced levels of food assistance were provided to displaced people and host communities in the town of Shire.  As we told you last week, the World Food Programme (WFP) has found that more than 80 per cent of people in the areas it surveyed were food insecure, and nearly 40 per cent were facing severe food insecurity. Humanitarian assistance continues to be scaled up in the Amhara region, with more than 800,000 people having been assisted with food in the past week. In other parts of Ethiopia, as well as in neighbouring Somalia and Kenya, drought conditions are driving up humanitarian needs, affecting millions of people.  Additional funding is urgently needed to support this response. Also on Ethiopia, the UN refugee agency (UNHCR) and its partners are rushing aid to more than 20,000 refugees after they fled clashes in Ethiopia’s Benishangul Gumuz region, which borders Sudan and South Sudan. Fighting broke out on 18 January in the town of Tongo — reportedly between unidentified armed groups and federal forces — and the nearby camp hosting 10,300 refugees was looted and burned.  This followed the looting of another camp in the area in late December.  A total of 22,000 people in both camps were then cut off from access and assistance. All humanitarian staff had to evacuate, and access to the area including the two camps remains impossible. UNHCR is working with the Ethiopian Government and partners to provide the most urgent assistance to displaced refugees, including hot meals, clean water, and medical care. More on this online. **Madagascar/Malawi In Malawi, following the passage of Tropical Storm Ana, which caused floods, destruction, and fatalities, our UN team there is working with authorities to assess needs and to provide life-saving assistance. Emergency evacuation centres constructed by the UN team before the storm are now providing critical shelter. Our team is also providing food and non-food assistance such as medicines, protection services, water, sanitation and hygiene supplies, as well as temporary learning facilities for children. Turning to Madagascar, Tropical Cyclone Batsirai is expected to make landfall in the country’s East coast tomorrow. Preparedness efforts are intensifying, and the Government has begun pre-emptive evacuations. Colleagues from the World Food Programme have prepositioned food to be able to quickly provide emergency assistance.  They are also ready to provide logistics support to the Government and NGO (non-governmental organization) partners. Messages developed by UNICEF (United Nations Children’s Fund) and the Government’s disaster management agency are being disseminated to communities likely to be impacted by the storm. Our humanitarian partners are urgently processing local purchases to increase their relief stocks, and humanitarian teams in eastern Madagascar are on standby to support the response. **Palestinians The World Food Programme has launched a new campaign to provide nutritional support to hundreds of pregnant and nursing women in Gaza and the West Bank, aiming to combat malnutrition and high anaemia rates among them. The campaign, under the slogan “Your little wins add up to big achievements”, includes activities such as cooking sessions, home-garden kits and training for growing vegetables and fruits. According to the World Health Organisation (WHO), iron deficiency is an intermediate public health problem in Palestine, especially among children under five.  Through this campaign, WFP aims to support mothers and families in improving their nutrition while boosting dietary iron consumption.  WFP will also provide participants with sessions on home gardening and iron-rich plant gardening through the “grow your own garden” activity. **Tonga From Tonga, our team on the ground says the 48-hour lockdown period that started on Wednesday has been extended.  This comes after five confirmed cases of COVID-19. Contact tracing is under way, schools have been closed, and mask wearing remains compulsory. The World Health Organization, UNICEF, and partners are working with authorities to bring additional vaccines, antigen tests and medicine into the country. To address the current COVID-19 community transmission, UNICEF is providing 15,000 tests, which are scheduled to arrive on Monday.  UNICEF is also helping to provide educational materials, as well as supplies to disinfect and clean schools, among others. Our UN team continues to help authorities in the areas of water and sanitation, as well as communications. The International Organization on Migration (IOM) says that more than 2,300 people remain displaced. **Colombia We were asked about displacement in Colombia, and our humanitarian colleagues say that continuous clashes between non-State armed groups, coupled with violence against civilians and the Armed Forces in the department of Arauca, have led to the displacement of nearly 2,240 people. At least 62 homicides have been recorded by authorities in the past month.  At least six indigenous communities comprising 1,880 people and a community of 340 ex-combatants undergoing reintegration have been confined. Humanitarian organizations have delivered food assistance.  However, the constant displacement of people and insecurity have limited the overall response to affected communities.  Assessments are ongoing to establish humanitarian corridors to ensure access to basic services. The Office of the High Commissioner for Human Rights continues working closely with authorities and national partners to verify the situation of homicides and human rights abuses, working with religious-based and other local civil society groups. **UN Staff At least 25 United Nations staff members and associated personnel — that’s one civilian and 24 peacekeepers, including two women peacekeepers — were killed in deliberate attacks during 2021, according to the Standing Committee for the Security and Independence of the International Civil Service of the United Nations Staff Union. For the eighth year in a row, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) was the world’s most dangerous, with 19 peacekeepers killed there, followed by four fatalities in the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA). This brings the death toll to at least 462 UN and associated personnel who were killed in deliberate attacks in the past 11 years. **International Day of Human Fraternity Today is International Day of Human Fraternity, and the theme this year is “A Pathway to the Future”.  In amessage, the Secretary-General says that on this Day, we reflect on the importance of cultural and religious understanding, and mutual respect. The Secretary-General notes that around the world, we see a rise in hate speech, intolerance, discrimination and even physical attacks against people simply because of their religion or belief, ethnicity, gender, or sexual orientation.  He calls on all to stand firm against bigotry wherever and whenever we see it and come together in solidarity to create a more inclusive, peaceful and just world for all. **International Day of Zero Tolerance for Female Genital Mutilation And Sunday is the International Day of Zero Tolerance for Female Genital Mutilation.  In a message for the Day, the Secretary-General notes that female genital mutilation is an abhorrent human rights violation that causes profound and permanent harm to women and girls around the world.  Every year, he says, more than 4 million girls are at risk of this extreme form of violence. Sadly, the Secretary-General adds that the COVID-19 pandemic has had an impact on health services, and it put even more girls in jeopardy.  He stresses that this flagrant manifestation of gender inequality must be stopped. **Honour Roll And we round out this briefing with good news that came in the form of cheques to the regular budget.  Thanks to payments from Bahrain, Timor-Leste and Zambia, the Honour Roll has climbed to 47 and our thanks go to these three countries. **Questions and Answers James? Question:  So, starting off with the Secretary‑General in Beijing, I'd like…  I know you said he's gotten more meetings to come, but can you just…  has he met any other leaders or any substantive discussions with anyone at this stage? And secondly, what…  is the Secretary‑General…  he was there at the opening ceremony.  What was his reaction to the fact that an athlete of Uyghur descent was chosen as one of those to light the Olympic flame?  Does he see this as a positive move, or does he see it as a blatant use of propaganda, as some have stated? Associate Spokesperson:  So, to answer your first question, today was an Olympics‑focused day, and so, any substantive meetings he would have would be held tomorrow. On the opening ceremony, I believe you saw his message.  And he would just say that, as we all know, the Olympic spirit is one of peace and mutual understanding.  And he has drawn attention to the situation of human rights, both in China and around the world.  And he is at the Olympics to remind everybody that we all belong to the same human family. Yes? Question:  So, yesterday, it was published an interview by a Venezuelan medium, with Gerardo Blyde.  He's the lead negotiator of the opposition on the Venezuelan talks.  He said that the United Nations and the Vatican in coordination will be in charge of the Group of Friends that will be supporting the Venezuelan talks as their hopes of coming back to the table after last year Nicolás Maduro walked out of the negotiations. Can you give us more details on what the UN role will be and how it's going to be now part of the negotiations of the Venezuelan talks if they come back to the table? Associate Spokesperson:  I don't have an update for you right now.  I will get back to you on that, but we hope that parties will come together to engage in dialogue and create more conditions for understanding, but I will get back to you on that.  Thanks. Edie? Question:  Thank you, Eri.  A follow‑up to James.  Has the Secretary‑General asked to meet Xi Jinping or Vladimir Putin while he is in Beijing? Associate Spokesperson:  Our understanding is that there will be meetings…  he will, indeed, have meetings with Chinese authorities in leadership tomorrow.  I think we're just sort of still ironing out the details. My understanding is that there will be a lunch that all these leaders will attend, and we are hoping that there will be meetings on the side‑lines of that, but we will have more information on that this weekend. Question:  And secondly, could you give us any kind of an update on what's happening in Congo in the east? Associate Spokesperson:  I don't…  you saw thestatementthat we issued by the Secretary‑General.  We don't have any further updates beyond what we gave you yesterday, but we will look into that and see if any further patrols or things of that nature have been sent to the area. Question:  And a third question.  Does the Secretary‑General have any reaction to the announcement that a company in South Africa has reverse‑engineered the Moderna vaccine? Associate Spokesperson:  We've seen the reports.  I don't think he has an immediate reaction to that, but you know that he has long called for the lifting of patents and things of that nature to ensure that bottlenecks are lifted on the productions of vaccines worldwide so that they can enter the arms of more people. As he's pointed out quite recently, and the WHO has also said, only 10 or 11 per cent of people in Africa are fully vaccinated, and we need to increase that number, I think, six‑fold in order to reach the 70 per cent target by mid-year. James? Question:  So, just following up on that, does…  would he encourage other groups in other continents to do the same thing, to look at the public information and try and make their own version of the Moderna vaccine?  And is he still encouraging the other vaccine production companies — Pfizer, Moderna, Johnson & Johnson, AstraZeneca — to actually release their…  all of their information so that these vaccines can be produced in scale all around the world? Associate Spokesperson:  I mean, I think since the start of this, he has, indeed, been urging the lifting of patents to ensure that the productions of these vaccines can be accomplished locally.  And so, I think he would welcome any move that would allow vaccines to reach more people and as quickly as possible. Question:  I have one other question on something different but also just a quick follow‑up, and it's more of an appeal than a question.  We don't have a briefing tomorrow.  You're lucky.  We're lucky.  But that means we're…  we need a substantial readout on the Secretary‑General's meetings, and we need specific answers to the question, if he meets President Putin, what was discussed with regard to NATO and the US and the Ukraine?  And if he meets President Xi, we want to know whether the Secretary‑General brought up the oppression of the Uyghurs and human rights in China and, specifically, also, whether they had talked about DPRK (Democratic People’s Republic of Korea). So, that's a request from me that, rather than the somewhat thin readouts we sometimes get, as we won't have a briefing and he might have had some very important meetings, that we have something that has a bit of heft to it. And then the other question from me is, moving on to Sudan, one of the main groups there, the Sudanese Professionals Association, is refusing to meet with the SRSG (Special Representative of the Secretary-General) and is accusing the UN of not…  not saying enough about the coup situation.  Is that worrying to the United Nations that one of the key groups involved in the…  in the efforts to get democracy in Sudan is not meeting with the UN, and the UN, of course, has said one of its aims is to try and get democracy in Sudan? Associate Spokesperson:  As you know, this is an extremely comp…  I'm sorry.  We hear you on your appeal.  We…  that the request has already been relayed to the team. On Sudan, this is a very complicated process, as I'm sure you're well aware.  We continue to engage with a wide range of Sudanese stakeholders regarding the UN‑facilitated consultations process. Our Mission there, UNITAMS, launched this process to support a Sudanese‑owned solution to the political deadlock following the coup on 25 October.  The UN Mission will continue these consultations with the broadest range of Sudanese stakeholders to seek their views on priority issues and their vision on the way forward. Yes.  I'm sorry. Question:  Thank you, Eri.  This morning, the US Ambassador has met with the Special Envoy for Western Sahara, Staffan de Mistura.  Do you have any details about this meeting? And also on Western Sahara, after his meet…  visit to the region, does the Special Envoy planning any direct meeting between the parties or round tables, what's mentioned in the Security Council resolution last year?  Thank you. Correspondent:  [inaudible] Associate Spokesperson:  We will check with his team, and we'll get back to you on the activities of Mr. de Mistura. Correspondent:  Thank you. Associate Spokesperson:  And then I think we'll go to the screen.  Oscar, do you have a question? Question:  Yes.  Thank you.  My question is about the climate change, and I don't know if you have a…  I would like to know if you have any question…  or any — I'm sorry — any comment from the Secretary‑General about the Mount Everest melting that is a clear proof that the climate change is creating this kind of damage to the planet.  So, is there any reaction from the Secretary‑General, any comment on it? Associate Spokesperson:  I'm sorry.  I think I missed the first part of your question.  I'm sorry.  What about Mount Everest? Question:  It's about the Mount Everest glacier that is melting and according to news report and it's a clear view of how the climate change is making damage to the planet and the global warming and all that and just wonder if the Secretary‑General has any reaction, any comment on it. Associate Spokesperson:  Of course, as you know, he's long drawn attention to the…  his concerns about the impact of climate change on, for example, resources, especially water, and the melting of glaciers, be it Mount Everest or Greenland or elsewhere in the world, can only have catastrophic impacts on the people directly involved and making livings off of waterways and just…  and the impact on food security in general. So, I think he would say that this latest news is further evidence of the need for collective action to ensure that we reach the goals set out by the Paris Agreement. Question:  Okay.  Another question… Associate Spokesperson:  And let's see.  Oh, sorry. Question:  May I ask, please?  The other question is regarding Venezuela.  Hundreds of families are fleeing the country due to the crisis in the country, and they are creating a path, migrating to the United States in going through six countries around Central America to reach the US.  So, now the US is deporting Venezuelans to Colombia, due to the situation between this crisis in the US and Colombia.  So, I just wonder if there is any comment on that or any concern from the Secretary‑General. Associate Spokesperson:  Not on…  we don't have a specific comment on this per se, but we would say that the rights of refugees and migrants need to be respected and that we need to continue to find solutions for them to seek new lives in safety and dignity, and we would encourage Governments around the world to ensure that people are not returned to areas that are unsafe. Correspondent:  Thank you. Associate Spokesperson:  And…  sorry.  Evelyn, do you have a question? Question:  Yes.  I do.  Thank you.  I see…  I read all the Secretary‑General's statements.  Did he issue them only on paper? Did he — excuse me — at any time utter them out loud to an audience?  Did he mention them in a one‑to‑one meeting? Associate Spokesperson:  I'm sorry.  Are you referring to his Olympics messages?  I'm sorry.  I think I missed the beginning. Question:  On the messaging with the IOC (International Olympic Committee)? Associate Spokesperson:  Yes.  So, his message…  he had a video message that was played at the opening ceremony this morning, New York time, and he also spoke…  he met with the head of the IOC, Thomas Bach, and they spoke to the press afterwards.  We should have the video up on our website already.  I can send you a link to that. Correspondent:  Thank you very much. Associate Spokesperson:  And Sakura‑san, do you have a question? Question:  Hello, Eri.  I just…  on the Olympics again, I also wanted to know if the Secretary‑General intended to raise concerns about the Xinjiang propaganda dimension with the Chinese Government, especially in light of their using the athlete with Uyghur heritage in the opening ceremony. Associate Spokesperson:  Yes.  I mean, you will have heard what we have been saying about this all week and what we just said to James, but as we've said, the Secretary‑General has consistently raised this issue in his meetings with Chinese leaders here, in China, in the region.  He's consistently done this.  We cannot prejudge the outcome of what he's going to say to the leaders he meets tomorrow, but like I said, we've been bringing this up consistently, and we hope to have a robust readout for you this weekend. Yes? Question:  I would just like to echo everything that James asked for in this readout, especially since there's no briefing.  Thank you. Associate Spokesperson:  Yes.  Thank you.  We've heard you.  Thanks. Are there any other questions on the screen? No?  All right.  Paulina.  Thank you.  Have a good weekend.",
    "webUrl": "https://press.un.org/en/2022/db220204.doc.htm"
}