{
    "date": "2022-03-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, Sam, are you on? **Noon Briefing Guest So, we are delighted to be joined by [Samantha] Mort, whom you know.  She is UNICEF’s (United Nations Children’s Fund) Chief of Communications in Afghanistan, and we’ve asked her to join given the very sad news that came out of Kabul this morning, regarding the situation of girls who are trying to get an education in Afghanistan. **Afghanistan Before we go to Sam, I just want to reada statement from the Secretary-General, and then we will go to you, Sam. The Secretary-General deeply regrets today’s announcement by the Taliban authorities in Afghanistan that girls’ education from the sixth grade has been suspended until further notice. The start of the new [school] year has been anticipated by all students, girls and boys, and parents and families.  The de facto authorities’ failure to reopen schools for girls above the sixth grade, despite repeated commitments, is a profound disappointment and deeply damaging for Afghanistan.  The Secretary-General says that the denial of education not only violates the equal rights of women and girls to education, it also jeopardizes the country’s future in view of the tremendous contributions by Afghan women and girls. The Secretary-General urges the Taliban de facto authorities to open schools for all students without delay. That statement has been shared with you.  I will now, Sam, give you the floor and then we will take some questions. [Samantha Mort, UNICEF’s Chief of Communications in Afghanistan, briefed the press.] Spokesman:  Today, the UN envoy in Afghanistan, Deborah Lyons, formally conveyed the UN in Afghanistan’s grave concern and disappointment to the Taliban over the decision. And I know she is planning to meet tomorrow, or as soon as practicable. Sam, thank you again and we will stay in touch.  Thank you. **Ukraine Just to go on and move on to Ukraine:  We now know that more than 200,000 people lack access to water across the Donetska oblast in the country’s east.  That is according to authorities and our humanitarian colleagues. More people could be cut off from the water supply as clashes continue in the area, potentially leaving millions of people without access to water. Attacks on health care are continuing.  The World Health Organization said that, since 24 February, there now have been 64 attacks on health facilities, health-care workers and ambulances.  Health workers, health-care facilities and supplies must never be targeted.  It is sad that we need to say that over and over again:  Any attacks on health-care are a violation of international humanitarian law. The International Organization for Migration (IOM) is managing regional hotlines to help people move safely and have had more than 15,000 consultations in the last few weeks. They tell us that people are seeking information regarding human trafficking, as well as safe travel, how to seek asylum and obtain refugee status, and how to receive support from diplomatic institutions and other organizations. And a cash update for you:  we are still at 38 per cent level of the $1.1 billion 2022 Ukraine Flash Appeal.  We thank the donors who released their pledged money amounts and encourage others to convert pledges to cash as quickly as possible.  And of course the phone banks, as they say in telethons, remain open for people who have yet to pledge, and we would hope more pledges come through and more cash comes through. **Secretary-General — Steering Committee And just now, the Steering Committee of the Global Crisis Response Group on Food, Energy, and Finance, that the Secretary-General announced earlier last week is holding its first meeting.  The aim of the Steering Committee is to coordinate the global response to the worldwide impacts of the crisis in Ukraine. In his remarks, the Secretary-Generalis expected to note that many developing countries are already struggling to recoverfrom the economic impact of the COVID-19 pandemic and now, they face skyrocketing food, fuel and fertilizer bills. The Secretary-General will stress that we need to bring developed and developing countries together to find global solutions, because this is a global crisis. The Steering Committee will be led by Amina Mohammed, our Deputy-Secretary-General, on behalf of the Secretary-General, and will have four immediate areas for focus:  coordination, action, data and analysis, as well as partnership.  It will complement existing coordination and operational delivery mechanisms, lending its support to enhance and strengthen these arrangements and fill gaps as necessary. On food, for example, we will make a strong call on countries to prevent hoarding and speculative movements threatening supply and solidarity in times of crisis; all nations are urged to “keep food markets open” and to cease trade restrictions and export bans. The Steering Committee has about 31 members, including senior UN officials, representatives of regional development banks, the International Chamber of Commerce, energy experts and so on.  And we will share that list to you. **Security Council The Security Councilmet this morning on the cooperation with the League of Arab States. Addressing the Council, the Secretary-Generalsaid that the UN and the League of Arab States remain unitedin our pursuit of multilateral answers to the cascading challenges facing the Arab world and beyond.  These efforts, he said, have an added urgency as we face the profound global ramifications of the war in Ukraine. He noted that numerous countries, for example, import half of their wheat from Ukraine or Russia — that includes Egypt, Lebanon, Libya, Somalia, Sudan, and Yemen. The Secretary-General discussed cooperation with the League in dealing with situations in Libya, Sudan, Syria, Lebanon, Iraq, Yemen and Israel and Palestine. The Council also heard from Ahmed Aboul Gheit, the Secretary-General of the League of Arab States.  I think that meeting is still under way. **Horn of Africa On the heels of International Water Day, which was yesterday, our humanitarian colleagues in the Horn of Africa tell us that millions of men, women and children face severe water shortages and are going hungry due to the devastating drought in that region. People in Ethiopia, Kenya and Somalia have endured three consecutive poor rainy seasons.  If the rains are scarce from March to May, this drought risks becoming one of the worst climate-induced emergencies in the last 40 years in the Horn of Africa. Water sources have dried up across the region, forcing people to walk long distances to find water for their families and their livestock.  The crisis has also resulted in displacement, conflict over scarce water resources, and the increased risk of violence and abuse against children and women. Food insecurity is at record highs.  According to the latest estimates, between 13.1 and 14.1 million people in Kenya, Ethiopia and Somalia are struggling to put food on the table every day. The prolonged drought will leave more than 5.7 million children acutely malnourished in these countries in 2022, 1.7 million of them severely acutely malnourished. Humanitarian partners are scaling up the response and have helped 1.6 million people in Somalia, more than 2.7 million in Ethiopia and more than 800,000 people in Kenya. Aid agencies are appealing for $4.4 billion to help some 30 million people in the three countries, but funding is extremely low.  We urge donors and the international community to step up their help to fight the drought across the Horn of Africa. **Research Roadmap And as you may recall, in November of 2020, we released the UN Research Roadmap for the COVID-19 Recovery, in collaboration with 38 research funding agencies around the world and led by the Canadian Institutes of Health Research. Today, new data published in Wellcome Open Research show that between April 2020 and July 2021, more than $800 million has been invested in nearly 4,000 research projects that align with the UN Roadmap. The Roadmap for the COVID-19 Recovery provides a framework for leveraging the power of science in support of a better socioeconomic recovery and a more equitable, resilient and sustainable future. It identifies 25 research priorities and key scientific strategies to support a recovery that benefits everyone, as well as actions that researchers, research agencies, governments, civil society organizations and UN entities can take. **World Meteorological Day Today is World Meteorological Day.  In his video message, which we sent to you earlier this morning, the Secretary-Generalannounced that the UN will spearhead new actionto ensure every person on Earth is protected by early warning systems within five years. The Secretary-General asked the WMO (World Meteorological Organization) to lead this effort and to present an action plan at the next UN climate conference that will take place at the end of this year, in Sharm-el-Sheikh, in Egypt. Today, one third of the world’s people, mainly in least developed countries and small island developing States, are still not covered by early warning systems. The Secretary-General said this is unacceptable, particularly when climate impacts are getting worse.  Early action and early warnings save lives. You can find more details on the WMO website and in the statement we issued. Basta.Yes, Majeed? **Questions and Answers Question:  Thank you, Stéphane.  On Ukraine, based on the United Nations’ assessment, do you need a resolution from Security Council or General Assembly in order to deliver humanitarian aid?  And do you think right now what kind of decisions or answers do you need from them, both bodies? Spokesman:  Well, we have been delivering humanitarian aid, right?  We had a convoy go, I think, last Friday.  We have humanitarian operations under way.  I would just repeat what I said yesterday. Question:  Well, you don’t need to. Spokesman:  Well, we are delivering it, right?  This is an organization made up of sovereign Member States, legislative bodies, Security Council, General Assembly, Economic and Social Council.  They will pass resolutions.  It is their responsibility, their right, whatever you want to call it.  We are not going to insert ourselves into which of the resolutions as being discussed.  We won’t, right, or this is the Member States’ prerogative; it’s not for the Secretary-General to intervene.  The only thing that truly helps us on this and every other issue is strong, united voices from the membership.Señor? Question:  Steph, again on Afghanistan, what can the Secretary-General do?  Apart from statements, what can the Security Council do?  Any course in the United Nations and this decision of the Taliban regime, can it affect to the fact that they are trying to be recognized by the United Nations as a Member State? Spokesman:  Well, I mean, I will leave it to journalists and analysts to discuss the international diplomatic repercussions of what’s happened.  Our focus is on helping the women and girls who showed up at school today and were not able to get in, crushing their dreams, right, which will have an impact on the future of Afghanistan.  No country can grow by excluding women and girls from education.  I mean, the fact that we still have to say this in the twenty-first century, we are going to continue to engage with the de facto authorities, with the Taliban to try to get this decision reversed.  But let’s be clear:  Whether it’s in Afghanistan or anywhere else, the UN is not the authority, right?  Our responsibility is:  continue to do whatever we can to advocate, to work on the ground, to help people.  But there are authorities in Afghanistan, and they are responsible. Question:  But there are other means of pressure, there are means of pressure on the regime, that the UN different…  [cross talk] Spokesman:  Well, I mean, Member States will, you know, every different entity, whether it’s the Secretary-General or Member States or bodies within this Organization, have different levers, right?  We act on, in terms of the Secretariat and the agencies, we act on what we have in our toolbox.  And, you know, I mean, this came at a shock to a lot of people, including, from what Sam said, the Minister of Education.  So our Head of Mission there is Deborah Lyons, is trying to…has written to the Taliban leadership, will be meeting with them tomorrow to try to get some understanding and to try to… obviously, to get a reversal.  I’ll come back to you.  Stefano?  Yes, Stefano, then we’ll go to Ahmed Fathi. Question:  Yes, follow-up on this.  I think the Secretary-General, the UN in general, has more tools, enough words, words as a moral statement.  Once, you know, they told Stalin that the Pope had said something and Stalin had said how many divisions there, how many arms the Pope has.  Well, he did not realize that the Pope, when he speaks, will have a certain weight with words.  So what is the Secretary-General, what words is he going to use against the Taliban?  You just read… Spokesman:  I mean, I just, Stefano, I just read out the Secretary-General’s words.  You just heard from Sam.  You just heard from me.  I mean, these are the words that we are using.  We are not only using words, as I said.  We are engaging.  We will engage with the Taliban authorities to try to get some clarification about why this surprise decision was taken, to try to get some reversal of this. And, again, when you talk about the UN, Stefano, what UN are you talking about?  There are different parts of the UN.  There is the Secretary-General.  There is the Security Council.  There is the General Assembly.  There are all sorts of entities in the UN.  I think everyone is mobilized to support the inherent right of women and girls to get education, to get the same education that boys may be afforded.  And everyone will work towards that same goal.  I have no doubt, everyone has different tools and everyone may go at it different ways, but I think we all have to be united in this very goal. Question:  Very quick follow-up.  Do you think it’s correct to say that the Secretary-General of United Nations, whatever it is, represent the moral conscience of the world when he speaks? Spokesman:  Do you have any issue with the words the Secretary-General just used?  Do you think they were weak? Question:  I think they can be stronger and can be, yes, because, like you just said, sometimes when you answer, and I understand that your interpreter is thinking, you say, you know, this is an organization, Member States, they decide, we can only…it looks like that you want to give us the impression that the Secretary-General can just arrive to a point.  We think there can be more assertive…  [cross talk] Spokesman:  Listen, I’m going to read them again in case you were not listening, okay?  The Secretary-General says that denial of education not only violates the equal rights of women and girls to education, it also jeopardizes the country’s future and the views of tremendous contributions made by Afghan women and girls.  He urges the Taliban de facto authorities to open schools for all students without any further delay.  Those are his words, right?  Those are his words.  And those words will be conveyed directly also to the Taliban authorities tomorrow by Deborah Lyons. Question:  I’m not questioning the Secretary-General. Spokesman:  You can question whatever you want. Question:  But let me be more blunt in my question.  What kind of credibility is expected from Taliban, since they won and they came back to power, and they had the women and girls at their crosshairs.  They say, “Are we going to apply sharia?” Spokesman:  Do I look like the Taliban spokesman? Question:  No. Spokesman:  You are asking me questions.  It seems like you’re engaged in like in a coffee chat conversation. Question:  No, I’m not. Spokesman:  I’m going to let you… that is an analysis question.  You answer that question.  I can only answer the question to what we are doing, to what we are saying.  What impact it will have beyond the immediate, heart-breaking impact on women and girls who were trying to get into school today, I will leave that to you.  I’m going to move on for a second. Question:  I’m sorry. Spokesman:  I’m going to move on, Fathi.  Linda, please. Question:  Sorry, thank you, Steph.  My question involves the crisis, particularly in poor countries regarding food.  And the Secretary-General, as you said earlier, is very concerned about who is trying to work on that situation.  I was just wondering if you know if the Secretary-General thinks that perhaps food from Russia, which is obviously under sanctions, should be allowed to be sold to these poor countries to help alleviate, particularly the ones that already, you know, that already buy it from Russia? Spokesman:  You know, it’s a good… I don’t know the details, where the food from Russia is actually under sanctions.  What I do know is that the ongoing fighting, the ongoing access issues in the Sea of Azov, in the Black Sea are making it very difficult, if not impossible, for grains from the breadbasket of the world, from Ukraine and from Russia, to get out through that way.  And for Ukraine, I mean, the percentage I saw were extremely high of the Sea of Azov and the Black Sea being used as the export routes for grain.  The problem is that this conflict, beyond the horrors it is raining down on the people in Ukraine, it is having potentially devastating impact on others, not only in terms of access to food but also in terms of political stability.  And then this is exactly the crux of the issue the Secretary-General and the steering group were discussing today, to try to ensure that Member States… to give advice to Member States to ensure they do not put in place policies that will make the matters worse, like hoarding, like closing off of exports, right?  We need… I mean, we kind of saw it with COVID where this shutting down, this hoarding of medical supplies, it made things worse, all right?  There remains a lot of food on the open market, and we need to make sure that people who need it can access it.  Yes? Question:  Yeah, I just wanted to go back to that convoy in Ukraine.  It went into Suomi and was it successful or is it still happening? Spokesman:  No, no, it was… Question:  Just one day? Spokesman:  Yeah, it went in and out.  We put out, I think, a press release on Friday; but we are working on more.  There are no other UN convoys.  There were none today and we will see what the next days bring. Question:  So possibly one into Mariupol? Spokesman:  I mean, let me put it this way:  We know where the needs are.  We are trying to get to where it’s needed.  Obviously, the biggest aspect is the continuing fighting. Question:  I’m just, one other question on that, so this deconfliction programme, is the UN, is the UNDP (United Nations Development Programme), I think you said, that is working with… Spokesman:  No. Question:  No? Spokesman:  No, no.  So it’s our humanitarian colleagues and our colleagues in the Department of Safety and Security (DSS). Question:  Okay, and are they still working with the Russian Defence Minister on this? Spokesman:  They are in contact with the Ministry of Defence in Russia.  They are in contact with the appropriate authorities in Ukraine.  Again, this is a… these efforts are not a political effort.  It’s about ensuring the safety of the delivery of humanitarian goods and personnel.  We have similar systems in Geneva, which works on the Syria context, and we have a similar set-up in dealing with the Yemen context. Question:  So, Russia has been cooperative on this particular issue of delivering humanitarian aid in the specific time and place? Spokesman:  Let me put it this way:  They have been cooperative in the sense that they have invited, and we have UN personnel in Moscow who work with the Ministry of Defence.  Like all of these deconfliction, it is not about guarantees.  It’s about ensuring that all the warring parties know where we want to go and creating a situation where we feel it’s safe that we can go there.  Majeed? Question:  Thank you Stéphane.  On the talks about JCPOA (Joint Comprehensive Plan of Action), the nuclear, Iranian nuclear programme, yesterday the [United States] State Department Press Secretary Ned Price said an agreement of this sort is neither imminent nor is it certain.  Any reaction? Spokesman:  You know, we are watching what’s going on with the JCPOA.  As you know, we are not a party to it.  We have been saying for quite some time, since this was signed and after it was partly undone, that we believe it’s a very important agreement and we hope the parties will come to some agreement.  Okay, thank you. Question:  Stéphane, from… Spokesman:  Okay, I’m going to Gregory and, Maggie, if that is you, I will come back to you in a second. Question:  It’s Kris with CBC, actually? Spokesman:  Kris, sorry, Kris, stand by two seconds, I’m going to get Gregory, then I will come to you. Question:  Stéphane, thank you very much.  Russian ambassador to Poland said that authorities of Poland has blocked the bank accounts of Russian Embassy and said that it’s a clear violation of the Vienna Convention.  How can you assess that? Spokesman:  Let me take a look.  I mean, I don’t know the particular case.  As we’ve always said, we believe strongly in defending the Vienna Convention and the work of diplomats.  But I have to look into that particular case.  Kris, please. Question:  Steph, just ahead of the NATO summit, there are… there is some predictions that they might call for a NATO peacekeeping force into Ukraine and others have said that perhaps an UN peacekeeping force will be a much safer option.  I don’t know if you have already spoken to this, but what is the Secretary-General’s reaction to a UN peacekeeping force? Spokesman:  I mean, the Secretary-General spoke about this at the beginning of this crisis.  What is clear is that the way for any peacekeeping mission to get created is for a Security Council mandate to get approved by the Security Council.  And, obviously, what is also very important for any peace, for any UN peacekeeping mission is that there is a peace to keep.  Paulina, I will turn it to you to bring the temperature down.",
    "webUrl": "https://press.un.org/en/2022/db220323.doc.htm"
}