{
    "date": "2022-11-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. **Palestinian Broadcasters and Journalists Before I start, I would like to welcome this year’s participants in the Shireen Abu Akleh Training Programme for Palestinian Broadcasters and Journalists. I believe they are all sitting at the back of the room.  Welcome to the noon briefing, and welcome to the UN.  We are very happy that you are with us today and that you are participating in this Programme. Just a quick note on the programme.  It was established in 1995, and since then 203 Palestinian journalists have benefitted from the programme.  So, welcome to New York.  Welcome here today. **Secretary-General Travels Turning to our boss, the Secretary-General.  He is on his way to Phnom Penh, Cambodia, where, as you know, he will address the ASEAN-UN summit, focusing on regional and global trends, the climate emergency, as well as the situation in Myanmar.  And as you know, from there he will push further East and he will travel to Bali, in Indonesia, to attend the annual Group of 20 [G20] Summit, where he will address sessions on food and energy security, as well as on health. **Ukraine Now turning to Ukraine, our colleagues on the ground tell us that the United Nations, NGOs [non-governmental organizations] and the entire humanitarian community continue to work to sustain aid operations and to reach people impacted by the war with the life-saving support they need. Since February, aid workers have provided critical aid and protection services to some 13.5 million people across all regions of Ukraine. More than 4.2 million people have received cash assistance over the past eight months.  Markets are reopening and the Government is working on restoring banking services in areas of the Kharkiv and Kherson region where Ukraine recently regained control.  Our partners are extending their cash programmes also in these areas. We are also working to bolster health assistance as the war continues to decimate health services, with hundreds of medical facilities damaged across the country. For example, this month, the UN Population Fund is delivering 30 mobile clinics that will provide reproductive health services for women in at least 19 regions of Ukraine.  Since the beginning of the war, we and our partners have provided health services to more than 8.6 million people. We continue to provide water and hygiene assistance, having reached 5.7 million people, as communities face increasing difficulties in accessing clean water due to infrastructure damage. This scale-up of humanitarian assistance in Ukraine was only possible thanks to the support of our donors.  They have provided more than 70 per cent of the $4.3 billion requested for aid operations. However, as the war continues to drive humanitarian needs in the country, the international community’s continued support will be critical to ensure that aid organizations can continue supporting the people of Ukraine. **Security Council Back here in New York, this morning, the Security Councilheld a high-level debateon the theme of “Counter-terrorism in Africa — An Imperative for Peace, Security and Development”.  Speaking on behalf of the Secretary-General was, as you know, his Deputy, Amina Mohammed. She said thatnowhere has the threat of terrorism been felt more keenly than in Africa, pointing to Da’esh, Al-Qaida and their affiliates having exploited instability and conflict across the continent. She said that their senseless, terror-fuelled violence has killed and wounded thousands, with many more — especially women and girls — continuing to suffer from the broader impact of terrorism on their lives and livelihoods. Ms. Mohammed stressed that, in today’s hyperconnected world, the spread of terrorism in Africa is not a concern for African Member States alone. She called for effective multilateral responses, including addressing the climate emergency, armed conflict, poverty, lawless cyberspace and the uneven recovery from COVID-19. And we’ve shared those remarks with you, earlier today. Mali — Human Rights Report Staying in Africa, the UN Mission in Mali — MINUSMA — has issued its report on trends of violations and abuses of human rights and international humanitarian law which covers the period from 1 July to 30 September of this year. During this period, MINUSMA documented 375 violations and abuses of human rights and international humanitarian law, which represents a 20 per cent decrease compared to the previous quarterly report. In total, 243 civilians were killed, 77 injured and 55 were abducted or missing.  Ten per cent of them were women and one per cent children, according to the data documented by the Mission.  Extremist groups continued to be the main perpetrators of violations. The UN Mission welcomes the efforts made by the Malian authorities to combat impunity, including the announcement of the opening of investigations into allegations of violations attributed to the Malian Defence and Security Forces.  The Mission continues to actively support national efforts to ensure greater respect for human rights and to end impunity, including through training and capacity-building. **Lebanon Turning to Lebanon, the Humanitarian Coordinator there, Imran Riza, announced today $9.5 million in new funding to prevent the spread of cholera in the country.  You will recall that a cholera outbreak was declared in Lebanon last month. The new funding from the UN Central Emergency Response Fund and the Lebanon Humanitarian Fund will focus on improving access to safe water, sanitation, and hygiene in areas at high risk of the spread of cholera.  The resources will help support water and wastewater systems, chlorinate household water tankers, and support cholera treatment centres. More than 1.5 million people across Lebanon — including Lebanese people, Syrian refugees, Palestine refugees and migrants — who are at heightened risk of being exposed to cholera — will benefit from this funding. **Senior Humanitarian Travel I have a travel announcement for you.  The Assistant Secretary-General for Humanitarian Affairs and Deputy Emergency Relief Coordinator, Joyce Msuya, has kicked off an official visit to the Republic of Korea.  She is currently in Seoul. The aim of her mission is to deepen cooperation on humanitarian issues and to hear from the Government about the pressing issues on their agendas. While in the Republic of Korea, Ms. Msuya will meet with senior government officials and humanitarian NGO representatives. In Seoul, she will also meet with students at Korea University’s College of International Studies, where she will speak about today’s most pressing challenges and her hopes for young people to address them. **New Resident Coordinators And finally, an announcement.  We have four new Resident Coordinators to announce today.  The Development Coordination Office says thatAna Graça of PortugalandLila Pieters Yahia of Canadatook up their posts as Resident Coordinators, respectively, in Panama and Mauritania this past Monday.  Also,Lisa Singh of Nepal will start her rolein leading our team in Mauritius and Seychelles tomorrow, whileFrancisco Pichon of Colombia will take up his poston Saturday in Cuba.  They were all appointed by the Secretary-General and were confirmed by the respective host Governments. As representatives of the Secretary-General for development at the country level, the Resident Coordinators lead UN teams’ work on the ground to implement and also rescue the Sustainable Development Goals and to support authorities to tackle development emergencies. The full biographies of all of them are online. And that is it from me. **Questions and Answers All right, James. Question:  G20 Summit, which the Secretary-General will be attending, we understand that President Putin will not be attending.  Does the Secretary-General believe that’s a missed opportunity given the war in Ukraine? And also, with regard to the G20 Summit, we now learn that President Biden will be having a bilateral meeting with President Xi on Monday.  Does the Secretary-General see opportunities in having the two major superpowers in the world… their leaders meeting together?  And what are his views on what that could mean for Taiwan? Associate Spokesperson:  I will not go into much details, but, of course, any meeting, any chance that world leaders have to engage in dialogue is good to help advance and resolve tensions and issues around the world. And while he is there, he [the Secretary-General] is really hoping to engage as much as possible with leaders who will be attending.  We have shared, in the past, his letter to the G20.  So, I think, you know his objectives and what he’s trying to achieve there is well known, and he’s spoken himself about it.  So, I think, he spoke about it more eloquently than I could.  But he’s really looking forward to engaging as much as possible with all the leaders who will be there. Question:  If I can just follow-up… Associate Spokesperson:  Yeah. Question:  …with a specific question about the diplomacy on Ukraine… Associate Spokesperson:  Yes. Question:  …the US Chairman of the Joints Chief of Staff, General Mark Milley, has been speaking… 24 hours ago in New York.  He said that the winter lull will be coming because of the climate, and even though the US is a very strong supporter in this war of the Ukrainian side, he said it was time to seize the moment for peace talks. Does the Secretary-General believe the time is right now, and does he share that message? Associate Spokesperson:  I think the Secretary-General, he’s expressed himself, in the past, quite a few times on his hopes for Ukraine and Russia to engage in discussions on peace talks, I think that, if there’s a window of opportunity, let’s seize it. Edie. Question:  Thank you, Stephanie.  A quick follow-up on the G20.  Does the Secretary-General have any plans to meet Xi Jinping, who did not go to COP27? Associate Spokesperson:  We will share more details as bilaterals are… the plans are firmed up.  I think we will have more details in the coming days as these things shape up. Question:  And on ASEAN, are we going to be getting any update on the Secretary-General’s goals for ASEAN, including any comments or action he’s going to call for on Myanmar? Associate Spokesperson:  Yes.  Let me check also with the team.  They are on their way right now to Cambodia.  As soon as we hear… you know, yesterday, I mentioned that we would try to share an embargoed copy of the remarks that he will deliver.  I’ll check with the team when and if this is possible.  And then tomorrow, as he arrives there, we will have a more… a bigger update on what is going on there. Question:  Okay. Associate Spokesperson:  Yes. Question:  And my question was, the Taliban has banned women from going into parks. Associate Spokesperson:  Yeah. Question:  Another major restriction on their movements.  Does the Secretary-General have any comment? Associate Spokesperson:  I think, as we’ve stated many times in the past, as regards to women’s freedom, we believe that it’s important to respect the liberty and to respect the human rights of women everywhere around the world, in Afghanistan also, especially. Yes, Pam. Question:  Thank you, Stephanie.  My question is a follow-up on these two on the G20.  Does the Secretary-General, even though we haven’t seen a speech or he hasn’t delivered it, have a message on priorities for the G20? And on Xi Jinping and a meeting, is there any expectation that, in addition to that, he would meet with Foreign Minister Sergey Lavrov or anyone else? [laughter] And can you share it as soon as you know it?  Thank you. Associate Spokesperson:  We will do all of that. On his expectations and priorities, I… let me just refer you back to the letter that he sent to the G20.  I think everything is in there. And on his activities and on his meetings, we will keep you up to date as it happens. Correspondent:  Thank you. Associate Spokesperson:  Betul. Question:  Thank you, Stephanie.  I was going to ask about Afghanistan, as well.  I’ll follow up on Edie’s question.  The UN General Assembly is discussing the situation in Afghanistan right now, and given the statements we have heard from the Member States, the situation in the country, under the Taliban, has further deteriorated.  And the latest news, just as Edie said, the Taliban authorities have banned women from visiting all parks in Kabul, and I was also told that they may expand their school ban to universities for women. Is the UN aware of this? And on the ban, women can’t go to the parks anymore.  UNAMA or any UN officials, have you contacted the Taliban? Associate Spokesperson:  Let me check on that, and given your question, I think it would be also a good time for us to request a humanitarian update on Afghanistan.  It’s been a few days, right, since we had one.  So, let me ask the team on the ground, and let me follow up on these questions with the teams and on the possible engagement that they’ve had on the ground directly with the authorities. Célhia and then… Question:  I’d like to ask about the freedom of the press, which seems to be really in danger all over the world.  Two days ago, a French journalist working for Reuters was expelled from the DRC just like that, in five minutes.  No reason was given for her expulsion. So, is the Secretary-General really worried about the freedom of the press right now?  because it seems to be, I mean, difficult for journalists to do their work. Associate Spokesperson:  On freedom of the press, I think the Secretary-General has expressed himself quite clearly on the importance of press freedom.  I think we had the Day of Press Freedom a few, a week or two ago. Question:  Yeah, I see that.  She was expelled. Associate Spokesperson:  Yes. Question:  So, I mean, come on. Associate Spokesperson:  Yes, yes. [laughter] It’s… I can only reiterate our general principle that applies to all countries around the world where we strongly believe that freedom of the press is very important. Evelyn. Question:  Thank you, Stephanie.  To follow up on Célhia, I’ve… the Security Council has never passed any kind of resolution on freedom of the press.  Do you know if anyone’s pressing them to do so or the SG asking them or… because it’s an issue that they’ve ignored. And secondly… well, I have another question if you answer that.  On Kherson in Ukraine, do you have any update?  Is there any… how is the access for the UN, and what are they doing there? Associate Spokesperson:  So, let me start with… [cross talk] Question:  And the fighting, right? Associate Spokesperson:  Yes.  So, let me start with Ukraine in Kherson.  Our colleagues are… they’re monitoring the situation on the ground, and as I said yesterday, if… we’re monitoring what is going on, how it’s evolving, and our humanitarian colleagues remain ready to begin delivering assistance when security guarantees are made so that they can have access to people in need.  But of course, right now, it’s monitoring mode to see what is going on and how the situation is evolving. Yes, Dezhi. Question:  I have a follow-up on… Associate Spokesperson:  Yeah.  Oh, sorry.  I forgot to answer your first… Correspondent:  Thank you. Associate Spokesperson:  Your first question.  Remind me. Correspondent:  Freedom of the press. Correspondent:  Security Council. Associate Spokesperson:  The Security Council, yes, yes, on this… sorry about that, Evelyn. Correspondent:  He has the mic. Associate Spokesperson:  He has the mic.  Maybe he can answer. [laughter] Correspondent:  [inaudible] Associate Spokesperson:  No, no, I remember now.  I’ll refer you to Member States on this. And Dezhi, go ahead. Question:  Yeah.  I have the follow-up on the withdrawal of Russian troops from Kherson.  Since you said the UN team is monitoring the situation there, can the United Nations confirm that Russians started to withdraw from the city or not? Associate Spokesperson:  I did not get that information from my colleagues today, so I will leave it at that. Question:  Okay.  Go ahead. Associate Spokesperson:  No, go ahead. Question:  You have anything to add? Associate Spokesperson:  Nothing. Question:  All right.  Okay.  So, my second question is also concerning Afghanistan.  Today, the General Assembly had the meeting to discuss the situation in Afghanistan.  And during the speech of the PGA, [inaudible] said that they need 4.4 billion US dollars for emergency pledging, but now it’s like 2.3 billion short. Given the fact that there are still 7 billion US dollars has been kept frozen by the United States, will the United Nations again to urge the US to release those assets, which actually belong to Afghanistan? Associate Spokesperson:  Yes.  On this, I think, it just reminds me that we’re going to get a humanitarian update for you. And on the funds issue, I’ll get back to you on the status.  It’s been a while since we… [cross talk] Question:  Are you going to urge the US or not? Associate Spokesperson:  At this point, I’ll get back to you on this. Correspondent:  Okay. Associate Spokesperson:  Yeah.  Linda. Question:  Thank you.  You spoke earlier about the UN’s humanitarian efforts in helping Ukrainians.  My question is… I hope I didn’t miss this, but I was wondering if you have details about UN efforts or ability to reach out to civilians in Russian-controlled areas or in areas where Russia has vacated. Associate Spokesperson:  So, as… and we had a little bit in today’s update detailing how we’re starting to… we’re scaling up the assistance in areas where… where we can have access and where Ukrainians have regained control.  I’ll refer you back to, for example, when Denise Brown was here a few days ago, she was talking about the difficulty and the impossibility, in some cases, of accessing… of going across the front lines. And so, it’s really… we try to provide really updates every day on how we’re able to gain more access in areas that have been… that become now accessible.  So, I think that’s where we stand on this. Let me go to the back before I come back to you, James. Yes, please, go ahead. Question:  Thank you so much.  My name is Veronika Melkozerova.  I’m from Ukraine,The New Voice of Ukraine, and also Dag Hammarskjöld fellow here. I want to ask you about Mykolaiv oblast, which is also south of Ukraine.  Recently, Ukrainian soldiers liberated the whole region, Mykolaiv oblast, including Kyselivka, which is a village very important for the running water flow to Mykolaiv.  So, Mykolaiv will finally get some running water back again. And I was wondering whether United Nations is involved in restoration of the running water in the region and whether you have any details.  Thank you. Associate Spokesperson:  I don’t have these specific details, but I’m taking note.  I will ask.  I will ask my colleagues on the ground who could answer your specific question. Sorry.  Yes.  Go ahead, yeah. Question:  [inaudible] from Ukraine, National News Agency of Ukraine. Returning to the Russian crisis, before Russia closed its borders to men, a million of Russians fled the country to neighbouring countries, such as Kazakhstan, Georgia, Mongolia, etc., hiding from mobilization.  That is war.  What is the status of these people from the UN point of view?  Are they considered refugees or just tourists? Associate Spokesperson:  And people who fled where?  sorry. Question:  From Russia. Associate Spokesperson:  Oh, I see.  I see. Question:  Yeah.  From mobilization. Associate Spokesperson:  Let me get back to you on that.  I will ask. James. Question:  So, I have a couple of follow-ups and wanted to sort of just pin you down on a couple of things that you said earlier on and just be absolutely clear. On Linda’s question, whenever we get a statement from the podium, from yourself or from Stéphane or from Farhan, on the humanitarian situation in the Russian occupied areas, you’re nowhere near as clear-cut as Denise Brown was.  She said, “We have had no access whatsoever to Russian areas.” Can you be clear?  Has that changed?  Do you now have any access to Russian areas, or is it still as clear-cut as she said; they’re not letting you in at all? Associate Spokesperson:  Let me… I don’t want to give you something that would not be fully accurate.  I believe that Denise Brown was right in what she said to you. Question:  She was right at time, but that was two weeks ago so… Associate Spokesperson:  Exactly.  So, let me check, because I think these are important questions, and we need to give you the right… [cross talk] Question:  It would be useful if your statements were more… because she was wonderfully clear-cut. Associate Spokesperson:  She was, yeah. Question:  Your statements aren’t.  You fudge it each time.  So, could you be clear-cut?  If suddenly there is access, the Russians are letting you have access, we’d love to report on it.  And it would be big news, but it’s not clear from your statements whether there is access.  So, if the statements could be written in a more clear-cut way so we don’t have to keep pressing you on these issues. And then — I’m sorry — I’m going to press you again on one other, which is Edie and Betul, the situation in Afghanistan, you referred back to previous statements, but it’s not… something quite significant has happened here.  They may be extending the education ban to higher education.  They are banning women from parks.  They are banning women, I’m told, also from gyms, so women who have very, very little access anywhere having even more severe restrictions.  We’re moving to a situation where half the population of Afghanistan are effectively going to be under house arrest.  What is the Secretary-General’s statement on this new reality, which is much worse than yesterday? Associate Spokesperson:  It is that the human rights of women need to be fully respected, and I will get you more details, yes. Correspondent:  Thank you. Associate Spokesperson:  And what I can… you see, I’m… I have kind colleagues who are giving me a bit more details on Ukraine, and it’s well noted and I… well noted. We still haven’t had access to Russian-held areas that I can confirm, and I think, in the notes, as we say every day, we always try to provide details on the assistance that is provided in newly regained areas, how we’re expanding.  But it’s really well noted, and we’ll make sure that it’s clear, yes.  Thank you. Betul. Question:  Thanks, Stephanie.  On the announcement you had about this upcoming meeting in Geneva between Martin Griffiths and the Russian officials, I’m not sure if you mentioned who the Russian officials were.  And is it going to be only Russia and the UN, or will you have a third party?  As you remember, Türkiye was one of the facilitators.  Are they going to join these meeting? Associate Spokesperson:  I will tell you.  Hold on.  So, the… on the Russian side, it’s going to be the deputy… let me just… there’s too many answers in that book here. [laughter] All right.  So, on the Russian side… so, the Russian delegation will be led by the Deputy Minister of Foreign Affairs, Sergey Vershinin.  On our side, it will be the delegation, as I said yesterday, Rebeca Grynspan, and it will be Martin Griffiths. One detail that I can also add is that, in addition to continuing the consultations in support of the efforts by the SG on the full implementation of the two agreements signed in July, it is hoped that the discussions that will take place tomorrow will also advance progress made in facilitating the unimpeded export of food and fertilisers originating from the Russian Federation to the global market. So, this is really what is going on tomorrow.  And it is, of course, one event that is part of the larger negotiations on these issues. Yes, James. Question:  Sorry.  Just a double-check on that.  This is only a bilateral UN-Russian… because there are other parties to that agreement.  There’s Turkey… Türkiye — sorry — and there is Ukraine.  There is no representative.  This is simply the discussion with the Russian Federation. Associate Spokesperson:  So, tomorrow, that is what we have.  But again, as I said, this is part of the larger and overall negotiations that are taking place and that are ongoing. Question:  And will… will one of the two UN negotiators, Rebeca Grynspan, or Martin Griffiths be briefing the press either in Geneva or our colleagues in Geneva or video link to us?  because it’s a very important issue.  One would hope that one of them at least is doing a stakeout. Associate Spokesperson:  So, for tomorrow, not immediately after, but we will have… we will share information.  And I think we will put in a request to make sure that they provide an update as soon as possible after that they come and talk to you when it’s possible. All right.  Thank you so much, everyone.  I think… don’t go away.  Paulina is here. Correspondent:  I have a question.  Stephanie? Correspondent:  We’re online.  There’s some questions online here. Associate Spokesperson:  Oh, there are questions online. Correspondent:  Yes, there are questions online. Question:  Yeah.  This is Joseph Klein.  Hello? Associate Spokesperson:  Yes, please, go ahead. Question:  Okay.  I didn’t see you, yeah. Associate Spokesperson:  Sorry.  I didn’t see that there were questions online. Question:  Yeah.  I know you didn’t comment… you have commented before on the open letter from the High Commissioner for Human Rights, Volker Türk, to Elon Musk, urging him to make sure that human rights are central to the management of Twitter. I’m wondering… there are two things here.  I’m wondering, number one, why such concerns haven’t been expressed earlier to Twitter’s management that had been accused of fairly widespread censorship of free speech, particularly from conservative circles, the suppression of the story on Hunter Biden’s laptop, etc.  So, why suddenly now is the UN Human Rights Office taking a special interest in Twitter? And secondly, has anyone at Mr. Türk’s level or higher at the UN expressed similar concerns to TikTok, for example?  Thank you. Associate Spokesperson:  So, our colleagues are in touch with social media organizations, and I think there’s been ongoing exchanges in the past. I would like to flag… because also James asked yesterday about our position on Twitter and how it’s evolving, I would like to flag — and I should have flagged that earlier — this morning, Melissa Fleming our USG for Communications, published a piece titled “Why the United Nations is needed on Twitter.” It’s on Medium.  You can also find it by looking at her Twitter account. So, I will refer you to her piece on that, which provides more on how… on our position on how we see things moving forward from this point. Question:  Yeah, no, but that doesn’t answer the question in terms of looking back why those kinds of concerns expressed in Mr. Türk’s open letter to Elon Musk regarding Twitter currently were not expressed months ago or even years ago when Twitter was accused of widespread censorship. And also, I’m wondering whether similar concerns have been conveyed to TikTok. Associate Spokesperson:  I think I’ve answered that. Question:  No, you didn’t. Associate Spokesperson:  Yes, our col… yes. [laughter] Question:  I’m sorry, but I’m… Associate Spokesperson:  There’s… Question:  [inaudible]  I’m trying to pin you down a little bit. [laughter] Associate Spokesperson:  So… no, no, what I said is that contacts with social media organizations have been ongoing between the UN and the social media organizations for months, for years. Question:  But this open letter got a lot of prominence, so I’m trying to find out… Associate Spokesperson:  It did, yes.  It did, yes. Question:  It was sent in writing… Associate Spokesperson:  I will leave it at that. Correspondent:  Okay.  Thank you. Associate Spokesperson:  All right.  Was there somebody else online?  I think I saw Abdelhamid.  No? Question:  Thank you, Stephanie.  I have first a footnote and a question.  The footnote is that it’s not fair to keep those who are online and you take a second round of question.  I will tell that also to Stéphane and to Farhan.  I mean, take the first round from the room, and then go to the online, and then go back for a second round in the room.  That is my footnote. My question, now, about Tor Wennesland, the man is absent from what’s going on in the Occupied Palestinian Territory.  The last time he spoke was on 16 of October. Everything happening, 690 Palestinian were arrested in October.  Today, there is a young man killed in Jenin.  Yesterday, in Balata, there’s another man killed.  Today, they attacked a funeral in [inaudible] near Hebron.  One hundred eighteen settlers stormed the Al Aqsa Mosque this morning, and 120 olive trees were cut off today. He is nowhere to be found.  Only he spoke on the 16 of October when he went to Jenin and Nablus because he said the security situation is deteriorating, as if it stopped there. What’s going on in the occupied territories, it’s really a real war.  The Israelis are waging a genocidal war against the Palestinians. And also, I ask you if there is a… any comment on the results of the Israeli elections.  The extreme right now in power, almost 14 members of the seat will go to the most extremists in the history of Israel.  And I ask you if there are any comment, and normally they do comment on elections.  Why there is no comment on the Israeli… outcome of the Israeli elections? Associate Spokesperson:  I believe that Mr. Wennesland was at the Security Council just a few days ago. And on the other question, as I said, we’re checking on this. Thank you so much, everybody.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221110.doc.htm"
}