{
    "date": "2022-03-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon to all of you. **Ukraine As we continue to see heavy fighting in many parts of Ukraine, with civilian casualties and damage to civilian infrastructure, the human toll of this conflict is becoming clearer each passing day.  The Secretary-General is very concerned about the use of heavy weapons against urban centres in Ukraine.  These weapons can have a horrific impact on civilian populations.  I also want to state unequivocally that the Secretary-General strongly repudiates, in any shape or form, all discrimination based on race, religion, ethnicity, in the context of this conflict, as well as in terms of the treatment of people trying to leave Ukraine to seek refuge in another country. Today, in Geneva, the Secretary-General joined the Emergency Relief Coordinator, Martin Griffiths, and the UN High Commissioner for Refugees, Filippo Grandi, at the launch of the coordinated emergency appeal for a combined $1.7 billion to urgently deliver humanitarian support to the people of Ukraine and refugees in neighbouring countries.  At the conclusion, Mr. Griffiths announced $1.5 billion in pledges for the humanitarian appeals.  We obviously welcome this generous outpouring of support to the humanitarian relief efforts, including our inter-agency appeals.  This is among the fastest and most generous responses a humanitarian flash appeal has ever received.  We thank Member States and partners for their generous show of support for the people of Ukraine.  And as always, we call on people to quickly convert pledges into cash. In his remarks, the Secretary-Generalnotedthat, in the past week, Ukraine has been thrown into chaos, a region has been upended and the reverberations are being felt around the world.  He stressed that the international community must give them our unequivocal support and that we must help Ukrainians help each other through this terrible time.  The Secretary-General emphasized that we and our partners are committed to supporting all those affected, in accordance with the humanitarian principles of neutrality, impartiality, independence, and humanity.  Mr. [António] Guterres stressed that the most effective humanitarian relief is to silence the guns now, and more than ever, we must intensify our efforts for peace, everywhere. **Ukraine — Humanitarian Quick update on what is actually going on.  On the ground, our humanitarian colleagues tell us that despite immense response challenges, UN agencies, non‑governmental organizations and other humanitarian partners continue to deliver life-saving humanitarian assistance, including in hard-to-reach areas.  On Sunday, the Office of the United Nations High Commissioner for Refugees (UNHCR) delivered its first truckload of household materials to central Ukraine, for families in evacuation shelters and others in need.  The United Nations Children’s Fund (UNICEF) and its partners are mobilizing to treat the mental and emotional damage caused by the conflict, and the first shipments of the World Food Programme (WFP) are on their way from Turkey to Ukraine.  Between 24 and 28 February, the Office of the United Nations High Commissioner for Human Rights (OHCHR) recorded at least 536 civilian casualties, including 136 killed, with the real figures feared to be much higher.  Hundreds of thousands of people have fled their homes in the last days, as we have seen. **Republic of Moldova A quick update for you, from neighbouring Republic of Moldova, where the UN team there is helping authorities address the needs of more than 70,000 refugees from Ukraine who have arrived in Moldova so far.  UNHCR is rushing aid in as quickly as possible.  The UN has taken several assessment trips to the Republic of Moldova-Ukraine border and has provided over 3,000 dignity kits for women, girls and the elderly.  We are also working on COVID-19 prevention measures by providing supplies — such as hand sanitizer, face masks, respirators and pulse oximeters — as well as food and hygiene products.  We are also providing special accommodation for women and children, as well as LGBTQI families and couples.  More support is on its way. **South Sudan From South Sudan, a new joint report by the United Nations Mission in South Sudan (UNMISS) and OHCHR has found that grave human rights violations and abuses, including hundreds of killings, were committed against civilians during fighting in Tambura County, in Western Equatoria State, last summer.  Between June and September 2021, at least 440 civilians were killed during clashes between groups.  At least 64 civilians were subjected to conflict-related sexual violence, among them a 13-year-old girl who was gang-raped to death.  In addition, some 80,000 men, women and children were forced to flee their homes to escape fighting.  The High Commissioner for Human Rights, Michelle Bachelet, stressed that accountability is critical to deter further violations. Also on South Sudan, UNMISS and WFP spoke out against the attempted ambush of an inter-agency UN convoy yesterday.  Fifty-nine trucks carrying WFP food and supplies were attacked by armed gunmen in Jonglei State.  UNMISS was protecting the convoy, which was en route to pre-position aid for 95,000 people ahead of the rainy season.  A UN peacekeeper suffered a gunshot wound and is, thankfully, in stable condition.  The acting Humanitarian Coordinator, Meshack Malo, called the continued attacks on aid workers and the attempted looting of vital relief supplies a flagrant violation of international humanitarian law.  Such incidents, he said, derail the ability of humanitarian workers to deliver life-saving assistance to people in need during the limited window of opportunity available to reach them. **Radio Okapi And on a happier note, we wish our colleagues at Radio Okapi, the UN radio in the Democratic Republic of the Congo, a happy birthday.  The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo’s (MONUSCO)radio station is now 20 years old.  Over the years, it has become a trusted, reliable source of information, with programming for adults and children available across the country, in multiple languages.  The Mission marked the anniversary with events in the cities where the radio broadcasts from and celebrated its twentieth year of work in the service of peace. **Zero Discrimination Day Today is Zero Discrimination Day.  Under the theme “Remove laws that harm, create laws that empower”, this year the Joint UN Programme against HIV/AIDS (UNAIDS) is highlighting the urgent need to take action against discriminatory laws.  UNAIDS notes that in many countries, laws result in people being treated differently, excluded from essential services or being subject to undue restrictions on how they live their lives, because simply of who they are, what they do or who they love.  Such laws are discriminatory — they deny human rights and fundamental freedoms. **Hybrid Briefing And as a reminder, in about 49 minutes, Ambassador Lana Zaki Nusseibeh, Permanent Representative of the United Arab Emirates, will be here tobriefyou on the programme of work for the month of March. **Financial Contribution And we say a big thank you to our friends in Pretoria.  South Africa has now paid its regular budget dues, bringing us up to [65].  Edie, and then Majeed. **Questions and Answers Question:  Thank you, Steph.  Two questions, first, the United States has apparently confirmed that it is expelling one Russian employee working for the United Nations.  It calls this employee an intelligence operative.  Can you give us any details on this employee including what department he or she worked for? Spokesman:  Sure.  I can confirm that the US Mission to the United Nations informed the Secretariat on 28 February, that is yesterday, its decision to take action under section 13(b)b of the UN-US Headquarters Agreement with respect to a staff member in the Secretariat.  We regret we finds ourselves in situation, but are engaging with the host country in line with section 13(b) of the Agreement.  In deference to the privacy of the individual concerned and the sensitivity of the matter, I will not comment further. Question:  Not even to say whether it’s a male or a female? Spokesman:  I mean, you know, frankly, what I will say, and what makes this decision a little difficult to understand, is that the staff member was scheduled to end his assignment on 14 March. Question:  Okay, but I said I had two questions.  My second question is that Libyan lawmakers confirmed a new transitional Government headed by Prime Minister‑designate [Fathi] Bashagha, setting up the prospect of two rival administrations and a possible return to conflict in Libya.  Does the Secretary‑General have any comment, and can you tell us what Stephanie Williams is doing? Spokesman:  Ms. Williams is continuing to engage with the parties — and the whole Mission is, frankly.  We are obviously watching very closely these developments as they unfold fairly quickly in Libya.  I think with respect to the Libyans institutions’ ownership of the ongoing political legislative process.  We also stress the need to ensure that processes and decisions are transparent and adhere to establish rules and agreements.  We, once again, reiterate the importance of maintaining calm and stability that’s been achieved really since the signing of the Libyan ceasefire agreement in October 2020.  And I think that bears repeating.  And I think, as we’ve said in the past, it’s had positive impact on the humanitarian situation.  In this regard, we call on all actors to avoid any incitement to violence, hate speech, and disinformation. Question:  Is there any more specifics on what the UN is doing, who they are talking to, what, trying to bring both sides? Spokesman:  I don’t have a detailed list of her meetings, but I know Ms. Williams regularly engages with everyone that matters on the political end and also with civil society players.  Majeed and then we will go to Alan. Question:  Thank you, Stéphane.  I have two questions, but before that, I have a follow‑up for Edie’s question.  Has this staff member been working directly with the Secretary‑General, any idea about department? Spokesman:  No, I’m not going to give you any further detail. Question:  You can’t say if he or she was working with the SG or not? Spokesman:  I’m just not going to give you any further detail at this point. Question:  Okay, two questions on Ukraine.  The first one is:  any more specifics and data about the number of victims wounded or people fleeing the conflict in Ukraine? Spokesman:  I think I just read out what we had from the High Commissioner for Human Rights.  She issued some numbers.  Those are numbers that they have been able to verify through the very good working methods they have, so I have nothing more on that.  Obviously, we’ve talked about the hundreds of thousands of people who are on the move.  The UNHCR came up with some numbers yesterday for those kinds… for numbers of people on the move, I mean, we will get what we get.  But, UNHCR is our source, so you may want to go directly to them. Question:  And civilian deaths? Spokesman:  I can reread what I just said, yeah. Question:  And about the presence, the UN presence inside Ukraine, how many staff are there? Spokesman:  We continue… I’m not going to into the granularity of the… I mean, the exact numbers.  We have, as we’ve said, we have some people that are on the move, that are being relocated, including dependents.  And then we have some people that are going in, as well, to assist as we wrap up.  Obviously, I think you’re seeing a situation in a country that had a fairly straightforward humanitarian development programme.  We are now shifting, obviously, you know, we work from regular humanitarian to development to emergency humanitarian mode, so that demands different people with different skills. Question:  And about difficulty of access, any difficulties you can note in the past 10 days? Spokesman:  Well, as long as the bombs and the…  continue to rain down, the guns continue to speak loudly, it makes our work extremely difficult.  But, more importantly, it makes the lives of civilians, frankly, unbearable in many parts of the country. Question:  My last question is more political.  You are dealing with the Government of Ukraine regularly, Secretary‑General is talking to its President.  Can you say “yes” or no”, is Ukraine ruled by Nazis, as is claimed? Spokesman:  Look, we are avoiding [getting] into this rhetoric.  And I think the Secretary‑General is very clear in when he says he is… speaks out unequivocally for discrimination against on race, religion.  I mean, it’s not something we are going to get into.  There is a Government, elected Government in Ukraine, and we deal with them on a regular basis. Question:  There are not Nazis? Spokesman:  I’m just not going to get into this debate, right?  I mean, I think we don’t want to… our focus is on helping the Ukrainian people and speaking out against discrimination on religion or race or anything else.  Alan? Question: Thank you, Stéphane.  I have a follow‑up on this latest news about the Secretariat staff.  Is that person among those 12? Spokesman:  No.  So let’s be clear, I’m glad you raise that. Question:  Is that Russian? Spokesman:  Let’s be clear.  Yes, it is a Russian national.  Let’s be clear.  There was a clear statement from the US yesterday, US press statement, which talked about the 12.  We have also been… which are 12 members of the Russian Permanent Mission.  So, we were also yesterday informed that the… about this.  The US-UN Headquarters Agreement does not require the host country to undertake prior consultations with the Secretary‑General on these types of issues.  This is related to the 12, right, not to the staff member.  However, past practice is that the US Mission informs the UN before taking such action.  They did so again yesterday under the Headquarters Agreement.  And so, it’s separate, so we are talking about 12 plus 1. Question:  And then one more question, please.  So it’s 12 plus 1.  Okay.  The second question is concerning the continuation of some insinuations regarding the status of Russia as attack continues.  Do you have any comment regarding that…? Spokesman:  I mean, I’m glad you are raising this because I think it’s important to put this matter to rest from the Secretariat’s point of view.  As you know, and we’ve said this, I’ve said this often in my years at this podium, that the legal advice, legal opinions, which the Office of Legal Affairs provides the Secretary‑General and the Secretariat and offices are confidential in nature, not intended to be disclosed.  However, I think it’s important to make an exception in this case.  And I can tell you that the Office of Legal Affairs has undertaken a review of its relevant files and was not able to identify a document dated 19 December 1991 on this subject.  And there’s, additionally, the Office of Legal Affairs confirms that there is no legal opinion from the current or past legal counsels on the issue at stake.  The Office’s opinion is that the issue of membership of the UN and which Member State is a member of the UN is primarily to be decided by Member States.  Yes, Ali and then Benno. Question:  Thank you, Steph.  One thing, can you tell how long this female or male from the Russian person has been working for the Secretariat, you can’t tell? Spokesman:  No. Question:  And, second, you told us that you were informed by the US Mission.  Did you get any complaint from the Russian side, because they are saying that this is a grave violation for the agreement between the UN and the United States? Spokesman:  On which, on which? Question:  The first 12?  And I want to… Spokesman:  That issue is…  it’s a bilateral issue between the US and the Russian Federation.  As I said, the Headquarters Agreement doesn’t require the host country to inform us when they do such actions, which they did regarding the 12.  In the past, they have as a courtesy informed us.  They informed us.  For a reaction from the Russian Federation, you need to ask the Russian Federation. Question:  No, they didn’t file a complaint with the UN? Spokesman:  I’m just saying they told…  they informed us they were going to do this. Question:  Okay.  My other question is about the targeting of the communication powers in Kyiv and other cities.  And I wonder whether the UN is concerned about cutting the connections between the UN itself and its people? Spokesman:  Of course, of course, we are concerned about the continuing use of heavy weapons against Ukrainian cities, the damage that causes to civilian infrastructure, which should be protected.  And of course, the damage that it does physically and psychologically to the civilians who live in these Ukrainian cities. Question:  So, are you still able to contact the UN personnel? Spokesman:  Yeah.  We have communication equipment which continues to work.  Benno? Question:  I will also follow‑up on that staff member.  Did the US give the same explanation for this as yesterday for the 12? Spokesman:  I think you have to talk to them about what they explained. Question:  Won’t say the activity.  Okay, then I have another question and this is concerning the German Foreign Minister being here today.  Will she meet with the Secretary‑General? Spokesman:  That’s a good question.  I looked at the SG schedule way earlier today.  And I…  so much has happened in the last hour that I’ve deleted most of my brain.  But I can…  it’s not a difficult question, I’m sure.  My colleagues are checking.  Yes, she will meet the SG.  And Farhan speaks directly into my ear, yes.  Gregory and then Abdelhamid. Correspondent:  Thank you very much, Stéphane.  I just want to follow‑up. Spokesman:  If you take the mask off when you speak. Question:  I just want to follow up about expulsion of diplomats.  Russian Foreign Ministry said it already needs to immediate start an arbitral process.  How can you comment on that? Spokesman:  A what process? Correspondent:  Arbitral process. Spokesman:  There is a Headquarters Agreement, right?  The host country has certain rights, so to speak, under that agreement.  They have exercised those rights.  This is not… it’s a bilateral issue.  So, the US informed us.  You know, as a general point, we would like to see more dialogue.  But, I mean, this is a procedure which frankly has been an established procedure in the diplomatic world for centuries, if I may say so.  So, I have no further comments besides what I just said.  Abdelhamid, then we will go to Kristen. Question:  Thank you, Stéphane.  I have a couple of questions.  The Ukrainian ambassador has been raising lately the idea of expelling Russia from the Security Council.  Do you have any opinion from the legal point of view, can they do it?  Is there any mechanism? Spokesman:  I mean, I’m not, you know, the Ukrainian ambassador or any ambassador says what she or he or she wants to say.  I would encourage you to look at the Charter, because the Charter has… lays out membership and withdrawal of membership, to use a layman’s term.  So, you can look at the Charter. Question:  And last month, under the Russian presidency, there was a special meeting on sanctions.  And every speaker made a point that sanctions should not hurt civilians.  Now as we speak now, there is the strongest sanctions in history are being imposed on Russia, and I think they would hurt the Russian people or the American, so do you have any opinion? Spokesman:  I mean, our principled position on sanctions has not changed.  And I think there was the Secretariat briefer, if not the Secretary‑General, and our position on that has not changed.  Ms. Saloomey?  There you are. Question:  Thanks, Stéphane. Yes, Russian sources have told Al Jazeera that Foreign Minister [Sergey] Lavrov’s plane was blocked allegedly by the EU from getting to the Human Rights Council meeting or that there was some issue with the plane.  Do you have any confirmation of that?  Do you know what might have led to that?  And in principle, should a diplomat be allowed to get to the UN to…? Spokesman:  I mean, in principle, yes.  We would…  we support the ability of diplomatic representatives being able to get to UN meetings.  I mean, it’s a critical part of the work that we do, whether it’s in your New York or Geneva.  And there have been issues in the past with other Member States; that has been our position, that is unchanged.  The reason I think you need to check with the EU… but one thing I do want to make clear is that most of the day on Sunday and again yesterday, the Secretary‑General was directly involved in trying to remove whatever roadblocks there were for Foreign Minister Lavrov to travel to Geneva.  And he spoke to Charles Michel, the President of the European Commission, twice on Sunday.  He spoke to… his chief of staff, chef de cabinet, he spoke to a number of permanent representatives.  He… the Secretary‑General again was engaged on the phone yesterday on this issue, given that there was still a little bit of time.  He was also in touch with Ambassador [Vassily] Nebenzia.  The situation is what it is.  He was… the Secretary‑General could only use his power of persuasion.  He doesn’t have… he is not in the flight clearance business.  Ray and then Ibtisam. Question:  Thank you, Stéphane.  I have a question regarding Donbas.  There have been many claims regarding the human rights violation, I mean, we cannot check these facts; but I think as the UN you have people on the ground.  Can you confirm that there are or there are not, no human rights?  I have a second question. Spokesman:  Our colleagues in the human rights office have monitors on the ground.  They have been in the last four years, or however long this mission has been available, if not more, have been reporting regularly.  The High Commissioner for Human Rights, I think, just issued some reports on casualties.  I would ask you to ask them what they have seen.  It is not out of the realm of possibilities that, given that there is an open conflict throughout Ukraine, that we are seeing violations of rights, but I would ask you to check with the human rights office. Question:  Second question.  Is the Secretary‑General willing to travel either to Russia or to Ukraine in the next days? Spokesman:  The Secretary‑General’s good offices remain available and he is available to do whatever he is asked of by the parties to try to bring an end to this conflict. Question:  But no travel plans? Spokesman:  There is nothing to announce and no travel plans as far as I know.  Ibtisam? Question:  Thank you, Stéphane.  I just first would like to clarify, you talked at the beginning about the Secretary‑General is very concerned about the use of heavy weapons against urban centres in Ukraine.  Can you verify who is using this? Spokesman:  Well, I mean, we have people on the ground.  We have reports from what we have seen, we have open‑source reports and I think we are all able to see what it is.  And what we’re seeing are attacks against Ukrainian cities using heavy weapons, which is not tolerable, frankly. Question:  And I have another question, just to clarify, I just want to make sure that I got you right.  The legal opinion that you read before, it has to do with what the Ukrainian ambassador has said to the Security… when he asked to distribute the Security Council the legal memo written by UN legal counsel dated 19 December [1991], that is the context? Spokesman:  Exactly.  And what we are saying is we were not able, that we’ve done a review, a thorough review, we have not been able to identify document dated 19 December 1991 on this issue.  And what I can confirm is that this legal counsel and all of his predecessors have not issued a legal opinion on this issue, either.  Okay, I don’t see any questions in the chat.  I shall bid you adieu…  Evelyn, do you have a question?  You are just waving good‑bye.  I wave good‑bye back to you and let’s see you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220301.doc.htm"
}