{
    "date": "2022-03-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon, everybody. **Ukraine We will start off with Ukraine, obviously.  Our humanitarian colleagues are warning that ongoing hostilities are exposing civilians in Ukraine to immense harm.  People in conflict areas urgently need food, water, shelter and household items, especially those who are trapped in cities experiencing active hostilities.  Trauma and surgical supplies, essential medicines, backup generators and fuel for health‑care facilities are also required.  To scale up humanitarian operations, we need safe, unimpeded and sustained access to all conflict-affected areas.  Our colleagues at the Office of the United Nations High Commissioner for Refugees (UNHCR) warn that more than 1.7 million Ukrainians have now crossed international borders.  According to the Office of the United Nations High Commissioner for Human Rights (OHCHR), between 24 February and 6 March at the end of the day, 1,207 civilian casualties were recorded, which includes 406 people killed.  But, the Office notes that it is difficult to verify the actual number of deaths and injuries. The World Health Organization (WHO), for its part, said that, since 24 February, there have been nine attacks affecting health facilities, health-care workers and ambulances.  And the World Food Programme (WFP) said that they are establishing food supplies for Kyiv and other conflict hotspots.  Distributions of bread in Kharkiv have started with the delivery of about 10,000 loaves produced at a bakery contracted by WFP, the first of an expected 30,000 loaves per day.  The UN Children’s Fund (UNICEF), for its part, said that the first batch of UNICEF humanitarian supplies has arrived this weekend in Lviv.  It is part of a six-truck convoy containing an estimated 62 metric tons of supplies on the way to Ukraine.  The supplies include personal protective equipment to protect health workers from COVID, as well as desperately needed medical supplies. I also want to flag that at 3 p.m. this afternoon, the Emergency Relief Coordinator, Martin Griffiths, will be joined by UNICEF’S Executive Director, Catherine Russell, and they will be both bebriefingthe Security Council on the situation in Ukraine.  Mr. Griffiths has indicated that he will likely be at the stakeout at the end of the meeting, for you.  And I also want to flag that, as agreed in a phone call between the Secretary-General and the Minister for Defence of the Russian Federation, Sergei Shoigu, a team from the UN Office for the Coordination of Humanitarian Affairs has arrived in Moscow.  In cooperation with our colleagues at the UN Information Centre and the UN Department for Safety and Security, they held the first technical meeting with the representatives of the Ministry of Defence.  The meeting agreed on the ways of further cooperation and information‑sharing to enhance humanitarian civil-military coordination to facilitate rapid life-saving assistance to the most vulnerable people in Ukraine.  And you will have seen that on Saturday, the UN Crisis Coordinator [for Ukraine], Amin Awad, announced his arrival in Lviv.  And also, that the Secretary-General spoke to the Foreign Minister of Ukraine over the weekend about the need for safe passage for people to leave conflict areas. **Yemen And just a note on Yemen:  The authorities in Sana’a and the UN Resident and Humanitarian Coordinator for Yemen, David Gressly, signed a memorandum of understanding to establish a framework for cooperation on the UN-coordinated proposal to resolve the long-standing threat by theFSO Safertanker.  The memorandum of understanding establishes that the proposal is contingent upon donor funding and would include a short-term solution to eliminate the immediate threat by moving the million barrels of oil aboard theSaferto an oil tanker, as well as a long-term solution.  The Sana’a authorities also committed to facilitating the success of the project. In another positive step, the Kingdom of Netherlands’ Ambassador to Yemen joined a UN mission to Hudaydah City and the Ras Issa terminal, just near the anchor point for theSafertanker, to discuss the proposal with local authorities.  The Netherlands is an important stakeholder in this UN-coordinated proposal.  David Gressly said that the UN is finalizing an operational plan for moving ahead with the proposal.  The plan will be shared with all interested Member States whose support will be crucial to realizing the project.  The mission confirmed that the risk of imminent catastrophe is very real indeed, as we have been saying here for quite some time.  Meanwhile, in the political end, the Special Envoy for Yemen, Hans Grundberg, started a series of consultations today in Amman.  Bilateral meetings with leaders from the General People’s Congress party and delegations from Islah, the Yemeni Socialist Party, as well as the Nasserist Unionist People’s Organization, will take place in the first week.  Over 100 Yemeni men and women from political parties, the security and economic sectors, and civil society will be consulted over the next few weeks in Jordan and in Yemen. **Mali And we have some sad news to report from Mali.  This morning, two peacekeepers died, and four others were injured, wounded, when their convoy hit an improvised explosive device north of Mopti.  And all of these peacekeepers were from Egypt.  The convoy was on its way to Timbuktu.  We join the head of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), El-Ghassim Wane, to, of course, condemn this attack, and offer our deep condolences to the families of the victims and we wish a speedy recovery to the injured.  We also recall that attacks targeting UN peacekeepers may constitute war crimes under international law.  We call on Malian authorities to spare no effort to identify the perpetrators of these attacks so that they can be quickly brought to justice.  This new attack is yet another reminder of the urgent need to continue and strengthen efforts to stabilize the centre of Mali. **Libya Turning to Libya, the Special Adviser on Libya, Stephanie Williams, is following with concern reports of closure of oil fields and suspension of some civilian flights.  She said that freedom of movement around the country is a basic right and that all civilian flights should be resumed.  In a tweet, Ms. Williams said that blocking oil production deprives all Libyans from their major source of revenue.  The oil blockade should be lifted, she said. **South Sudan This morning, back here, the Security Council held anopen meetingon South Sudan.  Briefing Council members in person was Nicholas Haysom, who is the head of the mission there, as you know.  He said that 22 February marked the two-year anniversary of the formation of the Revitalized Government of National Unity.  While the UN Mission in South Sudan (UNMISS) stands ready to support the electoral process, the Government has not yet pronounced on our Mission’s role, nor on a timeframe for the elections, he said.  He cautioned that peace dividends remain elusive, and nowhere is this more clearly reflected than in the frustration of marginalized youth, many of whom have joined tribal militias.  While progress has been undeniably slow, there is still a window of opportunity to capitalise on the country’s relative stability to pursue genuine democratic transition, he said. **Migrants The heads of the UN Network on Migration — which includes the International Organization for Migration (IOM), UNHCR, UNICEF, as well as others — are calling on States to urgently assume collective responsibility to save lives and prevent migrants from going missing or dying along migration routes.  They say that, as migration policies become ever more restrictive, many people on the move have few options other than irregular migration routes and are often forced to rely on smugglers.  As a result, the death or disappearance of migrants has become all too frequent.  Four years after the adoption of the Global Compact for Safe, Orderly and Regular Migration, more than 15,000 migrant deaths have been documented.  In May, the first International Migration Review Forum will take place to evaluate the progress made in the implementation of the Global Compact on Migration.  More recommendations from the network on migration are available online. **COVID-19/Timor-Leste A quick COVID update, this time from Timor-Leste, where the UN team there, led by the Resident Coordinator Roy Trivedy, continues to help the country respond to and recover from the pandemic.  We have purchased essential equipment, helped maintain self-isolation centres, and support the logistics behind delivering vaccines, among other actions.  Some 85 per cent of people over the age of 18 have received at least one dose of the vaccine, while more than 71 per cent of the people are fully vaccinated.  Nearly half a million of all vaccines that Timor‑Leste has received have come through COVAX.  We are also supporting authorities to reach people in remote, hard-to-reach areas with vaccines, and we continue to support authorities to prevent the spread of the disease and boost vaccination, including through school campaigns. **Future of Food Safety And a quick note, which is a useful one to have before lunch.  Colleagues at the Food and Agriculture Organization (FAO) just released a report that outlines how new foods — like jellyfish, edible insects, and cell-based meat — or new technologies — like blockchain and artificial intelligence — form part of the future promises of new opportunities for feeding the world in a more sustainable, innovative, and cost-efficient manner.  The report maps out some of the most important emerging issues in food and agriculture, with a focus on food safety.  The report looks at how major global drivers like economic growth, changing consumer behaviour and consumption patterns, a growing global population, and the climate crisis will shape food safety in tomorrow’s world. **Women’s Day And speaking of tomorrow’s world, tomorrow is International Women’s Day.  The theme for this year’s observance is “Gender equality today for a sustainable tomorrow”.  There will be a virtual observance at 10 a.m. to recognize the women and girls who are leading the charge on climate change adaptation and response, and to honour their leadership and contribution towards a sustainable future.  The Secretary-General will speak at the event, as will the Deputy Secretary-General, Amina Mohammed.  Special guests will include Messenger of Peace Jane Goodall and Maria Reyes, the climate justice activist with the organization called “Fridays for Future”.  There will also be a performance by Angelica Hale and Broadway singers.  All of this will be on UN WebTV. **Financial Contribution And ending up on a positive note, our friends in Belgrade have sent us some money, which means that Serbia has fully paid up, and it is the sixty-eighth Member State to do so.  Ms. Lederer? **Questions and Answers Question:  Thank you, Steph.  A couple of questions.  First of all, we note what the Secretary‑General has been trying to do on humanitarian operations.  Does the Secretary‑General have any comment on the Russian announcement that the humanitarian corridors that it has agreed on would only go to Russia and to Belarus? Spokesman:  I think it's important that people be able to go where they choose and where it's safe and it's assuming that most people would want to go stay in their country or go into that direction. Question:  Secondly, the French Foreign Minister has called that Russian announcement a trap.  Is the Secretary‑General going to take this issue up through the team that it now has in Moscow? Spokesman:  Well, the team that we have in Moscow is there to help work on de‑confliction and to ensure that civilians are able to leave in a safe and protective manner. Question:  And… that doesn't quite answer my question.  Is this an issue that the Secretary‑General, the team will take up? Spokesman:  This is an issue that, obviously, will be looked at and… in general terms.  I'm not talking about the team that's there.  Philippe? Question:  Thank you, Stéphane.  How many people on this team? Spokesman:  It's a handful of people.  It's a small team. Question:  And question on the tanker in Yemen.  Can you share the [memorandum of understanding]?  Can you give us a little more details, a calendar, for example? Spokesman:  Well, the… I can kind of share with you what the next steps are, which is now that we have this agreement that was signed with the Houthis, we will work on an operational plan to… basically the mechanical steps that will have to be taken, and the biggest and most important step will be the funding that we will need, which will be determined by the operational plan.  The other thing is, obviously, we're going to work on this as quickly as possible.  I mean, we're fully aware of the urgency of the matter, but it will also require putting bids out on the open market for facilities and tools that the UN doesn't keep, but we will… we are working on every step as quickly as possible. Question:  It could be a few months more? Spokesman:  I can't tell you because there are a lot of factors that are outside of our own hands, notably the commercial market and the other one, the very important one, is the ability of donors to fund the project quickly. Question:  Okay.  And last question on Mali, are you confirmed that more and more country decide to leave MINUSMA?  We have Sweden, who decided not to extend their presence.  We have Denmark who decided not to send a helicopter, to keep peace for Ukraine and NATO. Spokesman:  Look, what is clear is that MINUSMA, I think, plays a critical role for peace and stability in Mali.  We're, of course, very grateful to all the Member States who have contributed either in troops, police or, obviously, in air assets and others.  The decisions to deploy or not to deploy lies with Member States.  We're, obviously, fully cognizant of the impact this could have.  So, we're discussing both internally and with Member States to identify alternate suppliers, so to speak.  Madame Saloomey? Question:  I'm just going to try to follow up on Edie.  If the Secretary‑General believes that civilians have a right to leave the country and be protected, what does that require from the Security Council in order to guarantee that?  Do we need a cessation of hostilities in the Council's statement?  Do we need corridors?  I mean, what does the law require to make that happen? Spokesman:  I mean, international law requires that civilians be protected, civilian infrastructure be protected, and that there… so, that's what it requires.  Obviously, anything… any united voice from the Security Council is a boost.  Right?  But, it's clear that people on the ground are not waiting for the Security Council to speak.  They are, to put it colloquially, voting with their feet.  Right?  And people are escaping combat zones.  So, we need to ensure that those people who are leaving, who are trapped in the fighting, who are leaving, seeking safer shelter, are protected.  And that requires cooperation from the Russian Federation; it requires cooperation from the Ukrainian authorities, and that's why we're in touch with both of them.  Edward, and then we'll go to Pam. Question:  Hi, Stéphane.  Just like you said, the UN team has already meeting with the Russian defence department.  We know that, couple of days ago, they announced the Mariupol humanitarian corridors failed for the second time.  Do you have any information on that? And what would be the UN's role in those humanitarian corridors? Spokesman:  At this point, we did not have a role in the humanitarian corridors over the weekend nor in establishing the ones that were announced today. Question:  Are you going to be seeking any roles? Spokesman:  Well, we are in touch with all the authorities.  Our primary goal right now is to ensure that people can leave safely and are protected. Question:  And the second question is, we know that this weekend, the SG also talked to the Foreign Minister of Ukraine, [Dmytro] Kuleba, about the humanitarian situation.  But, when he met with the Secretary of the United… Department… Secretary of the United States, [Antony] Blinken, he said:  \"Provide us necessary weapons, and the price will be lower.  This will save many lives in Ukraine.\"  I just want to know how to lower the price and save many lives while asking for weapons?  Yeah. Spokesman:  I'm sorry.  I don't understand.  I mean, I… Correspondent:  I mean the Foreign Minister of Ukraine said:  \"Provide us necessary weapon, and then the price will be lower.  This will save many lives in Ukraine.\"  And he said many others, like, many kids will be born.  So, I just don't feel the connection.  I mean… Spokesman:  It's not for me to analyse what the Foreign Minister of Ukraine said to the US Secretary of State.  I mean, I think if you're trying to get insights on what he meant, I would ask the Ukrainian Mission, but that's not for me to comment. Question:  All right.  The last question is actually a follow‑up from my question on Friday, because we know there's sanctions commercially, financially, culturally there.  Does the UN agree with those what you call bilateral sanctions, or do you agree to some degree of those sanctions? Spokesman:  I would refer you back to what… to my… the answer I gave you on Friday. Question:  And the other thing is, do you worry about the escalation because of those sanctions?  Because, obviously… Spokesman:  Well, we worry about escalation, full stop.  Right?  And we would like to see de‑escalation, full stop.  Speaking of full stop, Pamela. Correspondent:  All right.  So, a few… Spokesman:  If you would take off your mask, please.  It's hard for me to understand. Correspondent:  Sorry.  Especially since it was fogging up my glasses… Correspondent:  Your mic. Question:  Oh, I thought it was on.  Okay.  Thank you.  Big picture.  The Secretary‑General was speaking with quite a few world leaders at the beginning of the crisis trying to get a sense, trying to emphasize the de‑escalation need.  Is he… has he stopped doing that, or is there still some interest in speaking with the…? Spokesman:  He's continued to have political contacts at different levels, also with a lot of permanent representatives here in order to try to find a way forward to… Question:  And would that be including Russia and Ukraine?  You don't…? Spokesman:  Obviously, it's important to speak to all those people most directly involved. Question:  And you don't have a list of… who the…? Spokesman:  No. Question:  Okay.  Number two is just on the refugee, what… the… Filippo Grandi, the High Commissioner and everyone has been putting out.  This is the large… it's now up to 1.7 million refugees that have fled Ukraine.  This is the largest refugee crisis in Europe since [the Second World War]? Spokesman:  That's what Filippo Grandi said, I think. Question:  Okay, because some people are saying ever since [the Second World War], but it's the most… it's in Europe, right, since [the Second World War]? Spokesman:  I mean, we've seen mass movements of men and women and children in any other places… Correspondent:  Other situations.  Right. Spokesman:  …and, I think, the generosity shown to those Ukrainian refugees and third‑country nationals crossing the border.  It's also important to remember that refugees everywhere should be shown that same amount of solidarity and kindness. Question:  And how has the launch been… has it been fully funded? Spokesman:  No. Question:  Okay.  Do you know what point…? Spokesman:  No, we're still…  I think the message to donors is thank you very, very much for the pledge.  Please send cash.  Because we are ramping up operations, and we just… we need money, and we need it quickly to move… Question:  Does that include Bitcoin? Spokesman:  I think we'll take whatever is… whatever works.  Whatever pays the bills. Question:  All right.  The final one is just on… you mentioned on the Mali peacekeepers killed on their way to Timbuktu.  Was there a Mission at Timbuktu with UNESCO [United Nations Educational, Scientific and Cultural Organization]? Spokesman:  They were escorting a logistics convoy, as I understand it. Question:  For the pur… and in Timbuktu for UNESCO?  Or for…? Spokesman:  No, no, no, for… as part of their routine peacekeeping operations. Correspondent:  All right.  Thank you. Spokesman:  Stefano? Question:  Thank you, Stéphane.  About this small team of UN in Moscow, do you have special instruction how to call this a special military operation or war when they are…? Spokesman:  I mean, their instructions is to work on de‑confliction and ensuring the safety of humanitarian convoys, and… I mean, that's the focus. Question:  No, I understand, but because there is a law now in Russia that if you call this…? Spokesman:  They will use whatever words they find appropriate to use. Question:  So… but, in official communication between the UN and the Russian…? Spokesman:  They're having numerous conversations over the phone and in person, and I'm sure they're using exactly the right language to convey the severity and the danger of the situation.  Grigory?  One second, please.  Go ahead, Grigory. Question:  Thank you very much, Stéphane.  There's report that trucks drive into… drove into the gates of a Russian embassy in Ireland.  Does the UN, especially Secretary‑General, have some messages about… to the host countries to… about their own international obligations to providing security of diplomatic missions?  Thank you. Spokesman:  That's… I mean, it's a standard position that we have is that the Vienna Conventions need to be respected and we know that host countries everywhere are doing whatever they can to do that.  Fathi and then Alan. Question:  Thank you, Steph.  What… how does Secretary‑General describe the situation in Ukraine, war or limited military operations? Spokesman:  I would refer… he has used all sorts of different words.  He's spoken publicly.  I would refer you to what he's said.  Alan? Question:  Thanks so much, Stéphane.  I have two questions, please.  The first one is the follow‑up on the humanitarian corridors.  Russian Defence Ministry states that in this part of the fact they provided the security conditions in several cases, Mariupol, Kharkiv, Sumy.  The Ukrainians side prohibited and prevented civilian population to leave the combat areas, and defence… Russian Defence Ministry says that they provided relevant information to the UN and other entities.  So, can you confirm if you received any information and how can you assess? Spokesman:  No, I don't know… I can check.  I'm not aware that we received that information.  It could be possible.  We will check.  I have… and… but I will check.  I don't have the information to answer your question at this point. Question:  Thank you.  And the second question, please.  The other day, one of the negotiators from the Ukrainian side, the member of the delegation on the negotiations of Russia, Denis Kireev, was killed in the centre of Kyiv.  Do you have any information concerning that?  How can this affect the process of negotiations?  Thank you. Spokesman:  No, I don't have any information.  Obviously, that should be investigated fully, but I don't have any information.  Yep. Question:  Thank you, Steph.  Steph, as you may know, reporters and correspondents shot while covering Ukraine invasion.  Others are stuck on the front lines, for example… for example, our colleagues at Al Araby TV.  Is the Secretary‑General aware of that?  And what's your reaction regarding this issue? Spokesman:  We've seen, I think, with great sadness a number… let me… I had not heard of this particular incident.  I've read with great sadness and concern about a number of incidents of journalists being hit.  Whether intentionally or not, I don't know, but, journalists are, by nature, on the front lines.  I think if there was ever a time where we needed a press that was able to report freely and safely and for people to have access to that information, it is now.  Edie, if you don't mind, I'm going to go take… continue with the round.  Sorry.  I'm multitasking in a way I shouldn't be here. Correspondent:  [Inaudible]. Spokesman:  Exactly.  Sorry.  James? Question:  Thank you, Stéphane.  Going back to what you were saying before about Yemen and the tankerSaferoil platform, could I echo Philippe's request that the [memorandum of understanding] that you guys signed is made public and shared with us.  And a question on that.  You spoke about a short‑term solution and a long‑term solution.  The short‑term solution is that the vessel is drained of oil and a threat is averted, but what is the longer‑term solution that you've got sketched out with the Houthis?  And does it involve the group holding on to, retaining control of the vessel? Spokesman:  I don't want to go into the details at this point.  Our focus right now is on dealing with the immediate ecological threat.  And we'll see about the MoU.  We'll ask.  I don't know what the answer will be, but I will not get in trouble for asking.  Abdelhamid? Question:  Oh, thank you, Stéphane.  I have couple of questions also.  Why, Stéphane, the Secretary‑General did not pick up the phone and try to reach to [Vladimir] Putin or [Sergey] Lavrov?  Why he didn't take the initiative to speak with them? Spokesman:  The Secretary‑General has spoken on the phone with Foreign Minister Lavrov, and as soon as there's an established contact between him and the President of the Russian Federation, I will let you know. Question:  My second question, a parliamentarian from Poland said on TV that we have received almost 2 million Ukrainian refugees but not one Muslim.  He said:  \"I don't care if you call me a nationalist, populist or racist, I want to be safe in my home.\"  Any comment on that? Spokesman:  I'm not going to comment.  I haven't seen that statement.  I do know that Poland has taken in a lot of people, Ukrainians and others, with generosity, but I haven't seen that particular comment.  So, I won't comment on it. Correspondent:  The last… Spokesman:  Benno? Question:  I have another question if you don't mind. Spokesman:  Yes, sir.  I don't mind. Question:  Yeah.  In the last three days, Israel killed three Palestinians.  One of them is a child, yesterday, in the town of Abu Dis, a 16‑year‑old.  His name is Yamin Jaffal.  Many Palestinians and analysts, including Israelis, say that Israel is taking advantage of world attention focussed on Ukraine, and they are committing more atrocities against the Palestinians.  Do you have any comment on that? Spokesman:  We are an organization that's able to focus on more than one situation at a time.  We have a big UN team in the occupied Palestinian territories, including East Jerusalem.  They continue to report on all the activities that they see and report back to the Security Council and other organs.  Benno? Question:  Thank you, Steph.  There are reports that Russia is recruiting Syrian fighters to fight in Ukraine.  Do you have any comment on that? Spokesman:  I mean, we've seen… I've seen the press reports.  Obviously, I think what this conflict doesn't need is more people coming to the outside… I mean, our focus is on the humanitarian end.  I have no way of confirming or not confirming that report.  And I just wanted to add, just on a different issue, that… on the issue of phone calls and to kind of underscore the point that I was making to Abdelhamid that the Secretary‑General this morning spoke with Prime Minister Abiy [Ahmed] of Ethiopia and that they discussed the humanitarian access to conflict-affected areas in Ethiopia and the political dialogue.  If I have more, I will share that with you.  Edie? Question:  Thank you, Steph.  Yes, if you could get us some more on that phone call with Prime Minister Abiy, because there's, obviously not been any big opening.  Actually, I had two follow‑ups on theSafertanker.  First, you mentioned the importance of the Netherlands.  Why are they so important?  And in terms of money, what kind of money are we talking about, hundreds of millions, more? Spokesman:  Less… again, we don't have the exact figure because we're trying to operationalise the needs, and also the market… the going market rate to find the staff and the technology and the vessel to be able to transfer it depends on what the market is, the rate at that time.  What I gather it's less… it's not hundreds of millions of dollars.  It's a lot of money, but it's not that much.  I mean not as much as hundreds of millions of dollars. Question:  And the Netherlands? Spokesman:  The Netherlands, they have taken a very important role and leadership on the part of the donors, which we very much appreciate.  And my understanding… I mean, what I do know of the Netherlands, as well, is they have a high level of capacity and technology in terms of all things maritime and salvage, and we appreciate their knowledge.  Speaking of appreciating their knowledge, Paulina.  Thank you, all.  See you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220307.doc.htm"
}