{
    "date": "2022-12-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon, everyone. **Secretary-General’s Travels I have travel to announce.  Tomorrow morning, the Secretary-General will travel to Washington, D.C., to meet with members of the United States Senate.  He accepted an invitation by Senator Patrick Leahy, President pro tempore of the Senate, to meet him and other members of the leadership of the Senate Committee on Appropriations. While on Capitol Hill, the Secretary-General will also meet with the Chairman and the Ranking Member of the Senate Committee on Foreign Relations, Senators Robert Menendez and James Risch. The Secretary-General will return to New York the same day. **Gender Parity And this morning, the Secretary-Generalprovided an updateon the fifth anniversary of the Gender Parity Strategy. Speaking to the Group of Friends on the topic, he reiterated that gender parity is a key priority of his second term, adding that it is also a strategic goal for the Organization. The Secretary-General pointed to notable advances achieved in the past five years:  gender parity has been reached among the UN’s senior leadership two years ahead of the target date; along with parity among heads and deputy heads of peace operations; as well as parity among the 130 Resident Coordinators. The number of UN entities with at least 50 per cent women staff has also risen from five to 26. But, the Secretary-General added, gaps remain.  In the field, he said, progress has been slow and in some cases we have gone backwards.  Therefore, the next phase of implementing the Gender Parity Strategy will focus on advancing and sustaining progress in the field. His full remarks have been shared with you. **Deputy Secretary-General’s Travels Following her trip to the Aspen Ministers Forum in Prague, Deputy Secretary-General Amina Mohammed is in Geneva today.  Upon her arrival, she engaged with officials and staff from around the UN system.  At an executive briefing with Member States, the Deputy Secretary-Generalreflected on the momentum needed to rescue the Sustainable Development Goals(SDGs) and highlighted the unique partnership opportunities for the forthcoming SDG Summit in 2023. During the high-level opening ceremony and dialogue of the 2022 Effective Development Cooperation Summit, shecalled for collective action for today’s challenges, financing and investments in long-term development goals.  “Put simply”, she stated, “we need multilateralism that delivers for people and planet”. The Deputy Secretary-General also met with the President of Rwanda, Paul Kagame, and with the Swedish State Secretary for Development, Diana Janse, as well as leaders from development organizations, the President and Chairs of the Governing Bodies of Geneva and other distinguished representatives. While at the Summit, she took the opportunity to participate in the UN SDG Action Campaign, which aims to turn division into togetherness and apathy into action. **Ukraine Turning to Ukraine:  As you know, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, arrived today in the country for a four-day visit.  His first stop was Mykolaiv, in southern Ukraine, where he visited a bakery which is owned by a woman.  That bakery has remained open throughout the nine months of the war but had to reduce the number of employees from almost 500 to just below 100.  Our colleagues from the World Food Programme are supporting the bakery by distributing its loaves to people in Mykolaiv and the front-line city of Kherson. Also today, Mr. Griffiths visited a centre for displaced people.  There, he met a family from the Kherson region who fled to Mykolaiv because their village has been under constant bombardment in recent days.  They left with nothing but a bag of clothes and now depend on the support that UN agencies, NGOs (non-governmental organizations) and local authorities are providing for them. Also at the same site, Mr. Griffiths heard from many elderly people who shared stories of loss and pain, as well as how humanitarians are helping them. Mr. Griffiths saw how the electricity supply in Mykolaiv, which now hosts just half of its original population of 500,000, is unstable.  Water and heating are still not reaching everyone, putting people at risk due to the freezing temperatures. He heard from the Mayor of Mykolaiv, Oleksandr Sienkevych, and the Governor of Mykolaiv region, Vitalii Kim, about how the economy of Mykolaiv has been devastated by the war, which has impacted the repair of water, electricity systems and other essential services. We, along with our humanitarian partners, have reached more than half a million people in the Mykolaiv region with aid this year.  Most recently, we have provided dozens of generators to hospitals, schools or places for displaced people, like the one Mr. Griffiths visited today. **Children and Armed Conflict Also travelling today is Virginia Gamba, the Special Representative of the Secretary-General for children and armed conflict.  She is conducting an official visit in Israel and the State of Palestine until 15 December. The visit is part of the Special Representative’s efforts to engage with all parties on the importance of ending and preventing grave violations against children, a call emphasized by the Secretary-General in his latest annual report on children and armed conflict covering the year 2021. **Yemen Turning to Yemen, our humanitarian colleagues tell us that on Friday, a group of unidentified men attacked a humanitarian UN convoy in Yemen that was traveling from Seiyoun to Ma’rib. Two security personnel from the escorts accompanying the convoy were killed in the incident, and another four were injured.  There were no injuries among the UN personnel traveling in the convoy, which arrived in Ma’rib City safely later that day. This attack is extremely alarming, and indicative of the security challenges faced by the aid operation in Yemen, which supports 10.5 million people with assistance every month. Humanitarian workers must be able to carry out their work safely and without impediments.  Actions like these not only put our staff at risk but also negatively impact the people we serve.  Humanitarian personnel and assets must not be attacked, and all feasible precautions must be taken to avoid and minimize incidental harm to them. **Central African Republic We have an update from the Central African Republic, where today our peacekeeping mission, MINUSCA and the Government signed the UN Sustainable Development Cooperation Framework for 2023-2027.  This is our main tool for the planning and implementation of UN activities in-country in support of the 2030 Agenda. Meanwhile, over the weekend, UN peacekeepers and the national defence forces repelled an attack by the Coalition des patriotes pour le changement in Boyo, 90 km north-east of Bambari, in the Ouaka prefecture.  The attack took place near a temporary MINUSCA base.  A UN vehicle parked inside the base was hit by several bullets; no UN casualties were reported. Following reports of mobilization by the Coalition des patriotes pour le changement in the Vakaga prefecture, the Mission has reinforced its presence in Birao and conducted an Intelligence, Surveillance and Reconnaissance mission today. **International Days Today is International Universal Health Coverage Day, and this year’s theme is “Build the world we want:  A healthy future for all”.  It highlights that to build a safer and healthier future for all, we must strengthen our health systems to ensure they are equitable, resilient and capable of meeting everyone’s needs. Also, today is the International Day of Neutrality. **Financial Contribution And today, the UN’s coffers reached the 140 mark — meaning that 140 Member States have paid their regular budget dues in full. The latest cheque came from the Russian Federation.Spasibo! **Secretary-General’s Press Conference And on a programming note, the Secretary-General will hold an end-of-year press conference in this room at 10 a.m. on Monday, 19 December, so just a short week from now. Until then, do you have any questions for me? **Questions and Answers Yes, Betul? Question:  Thank you, Farhan.  First, a couple of follow-ups on the SG’s trip to Washington.  What does he plan to talk about with the US officials during his visit? And my second question is on the visit by Ms. Gamba to Israel.  Can you just clarify if she’s only visiting Israel, or she’s going to go to Palestine, as well? Spokesperson:  She is going both to Israel and to the State of Palestine, so those are both part of her travels. Question:  And the SG’s visit to Washington, what does he want to talk about…?  [cross talk] Spokesperson:  Well, as the Secretary-General visit, periodically, he does go to Washington to meet with members of the Senate and the House of Representatives to talk about UN affairs and the UN-US relationship.  And this is part of the process by which we keep the members of Congress, as well as the Executive Branch, apprised of the work that we do. Question:  And I have my question now.  Iran carried out its second execution just this week.  What does… does the SG have any reaction?  We know that the Human Rights Office put out a statement calling for an end.  Does the SG plan to talk to the Iranian officials?  What is his reaction? Spokesperson:  Well, yes, the Secretary-General certainly supports the call made by the Human Rights Office and shares the view, as they do, that there’s no place for capital punishment, and we want to make sure that there [are] no further executions carried out. At the same time, the Secretary-General took… reacted very strongly to this latest execution.  He believed that the circumstances of this were particularly cruel. Yes, Edie? Question:  Two questions.  First, on Martin Griffiths, is he planning to reschedule the press conference that we didn’t have last week? Spokesperson:  Yes.  Yes, he is.  Unfortunately, he had a health problem and was not able to make it last week, so we’re rescheduling for early next month. Question:  Okay.  And I noticed that there’s a UN report saying nearly 4,000 children have been killed in Yemen’s civil war.  What’s going on with the negotiations to try and get the pause back? Spokesperson:  We are trying to get the pause restored.  And as you know, Hans Grundberg, the Special Envoy, who has been working with the parties on restoring the pause, has also appreciated the fact that there has not been any large-scale fighting since the end of the pause. At the same time, of course, the situation on the ground is quite tense, and we want to make sure that the sort of safety and stability that the people of Yemen were able to enjoy during the four months that the pause was in effect will be restored. Yes, Benno, and then Maggie.  [cross talk] Question:  Thank you.  I have a science question, so bear with me.  Multiple… Spokesperson:  Oh, this is my weak point, science.  [laughter] Question:  I’m sorry, but nuclear fusion?  Did you see the report?  Shall I ask you later?  [laughter] Spokesperson:  I have seen this report.  It needs to be studied.  Obviously, if there can be progress made in a way that can contribute to the advancement of clean energy, that would be tremendously positive, but we’ll need to study and see where we go with this.  And that is… That takes me to the very apex of my scientific knowledge.  [laughter] Yes, Maggie? Question:  I’d like to give you a math question now.  No, just kidding.  [laughter] Farhan, back to Iran, okay, the Secretary-General’s not happy about the circumstances, but has… is this something he’s picked up the telephone to discuss, perhaps, with the Iranian Permanent Representative or someone higher, the Foreign Minister, perhaps? Spokesperson:  Well, certainly, we have made our concerns known at various levels, and the Secretary-General continues to do so.  And even months ago, as you know, when he was in touch with the President and with the Foreign Minister of the Islamic Republic of Iran, he made our views known in terms of our concerns about the situation on the ground and the need to allow peaceful protests to go ahead. Question:  But the situation has escalated since then, since now two protesters have been executed.  [cross talk] Spokesperson:  Indeed. Question:  And the German Foreign Minister says it’s a blatant attempt of intimidation of the protesters.  Does the Secretary-General agree with that view? Spokesperson:  We certainly want to make sure that there’s no excessive use of force and that the right to peaceful protest and the right to assembly are respected.  Right now, on the ground, there are very disturbing signs that that’s not happening. Question:  And on… there was a lot of tension in Kosovo over the weekend.  Do you have any guidance on what’s happening there with the Serbs in Kosovo? Spokesperson:  Yes.  Yes, I do.  Hold on.  What I can tell you on that is that Caroline Ziadeh, who is the head of the UN Mission there, UNMIK, expressed serious concern over the fragile security situation in northern Kosovo.  In a tweet, she said that provocative actions that lead to escalation are unacceptable, including against the European Union’s Mission there, EULEX. It’s critical, she said, that the political process resume in earnest and in good faith to bring long-lasting solutions.  And to that end, she reiterated her call for de-escalation and restraint, and we support her in that call. Question:  And if I could just get one more.  Since Ms. Gamba is in Israel and Palestine, a 16-year-old girl was shot by the IDF (Israel Defence Forces) and killed, and they did say they did it by accident.  Does she have any statement on that? Spokesperson:  She has not made a statement on this right now, but of course, she is going about her work, and we expect that she’ll have more to say as she goes through her travels. Yes, Dezhi? Question:  Farhan, first a follow-up on the Secretary-General’s plan to visit US Senate.  You said he will meet with the Senate Committee on Foreign Relations, if I remember correctly. Spokesperson:  With the Chairman and the Ranking Member of the Senate Committee on Foreign Relations, so yes. Question:  Yeah.  Okay.  So, we know that, a month ago, during his visit to ASEAN (Association of Southeast Asian Nations) meet… summit, he said this — I quote — “A divided global economy with two different sets of rules, two dominant,” blah, blah, blah, blah.  “The decoupling must be avoided at all costs,” talking about United States and China.  Since he’s already… he will be there himself, will he tell these things to the Chairman of the Foreign Relations Committee? Spokesperson:  I’m not going to get into the specifics of his meetings before he’s held those meetings, but we expect him to deal with a wide range of issues, including the relations that the US has with Member States, yes. Question:  Okay.  My second part, it’s about the grain deal.  Today, the Russian Deputy Foreign Minister, Sergey Vershinin, when accepting… interview said that… he criticized the deal, said that most of the foods from Ukraine didn’t ship to the poorest country and he said there must be a revision of this deal.  He said… he said this… he said primarily to… he said, this deal… the shipment should primarily to… no, sorry, again.  The shipment now primarily goes to quite developed and well-off countries.  And he said under the slogan of… this deal has been broked… brokered under the slogan of ensuring food security, first of all, in the poorest countries of Asia, Africa and Latin America. What is the response from the UN on this?  And more importantly, has the Russian side already tell… told… told the UN about this revision idea? Spokesperson:  Well, on that issue, any revisions would have to be handled by all of the parties to the deal, and so, they would need to work it out with each other. Question:  Has… Spokesperson:  And obviously, we’d let you know if something like that happens.  We’re aware of low… of discussions at different levels, but there’s no change to the deal that was brokered in July. Now, on the other issue of where the aid goes, I have to remind you that what we were trying to do is make sure that the ships would be able to travel, but when they travel, they’re on commercial transactions.  So, ultimately, they go to different countries based on the nature of those commercial transactions. We have had ships that are chartered, including ships chartered by the WFP.  They’re designed specifically to go to poorer countries and deal with aid there, but I would also point out that all of the travel, including the ones that are not directly going to the developing world, have been invaluable in making sure that food prices stabilize and go lower from the highs that they had hit earlier this year.  And that, in and of itself, is of tremendous assistance to people around the world. And if there are no more questions, I’ll… oh, you have one?  Great. Question:  On Saturday, before the execution happened this morning of Majid Rahnavard, in an open letter, 45 prominent Iranian activists asked the Secretary-General, as the highest authority at the UN, to — and I quote — “use every legal lever to mobilize the international community to directly and immediately call on the Islam Republic to seize issuing such sentences”. My question is, what is the Secretary-General’s response to this letter? And during his visit to D.C., is he going to bring Iran up, and is it going to be on the agenda? Spokesperson:  Well, again, as I told your colleague Dezhi, I’m not going to talk about what his meetings entail until he’s held those meetings. On the larger question of Iran, the Secretary-General has made clear — and he will continue to make clear with all interlocutors — his desire to make sure that there are no further cases of the death penalty carried out in Iran. And of course, we will also continue to deal both with our Iranian interlocutors and with others to make sure that our overall human rights concerns are addressed. Okay.  Yes? Question:  Sorry.  One last question.  I don’t know whether you read this report or not.  I think it’s… US time this morning, the I… the de facto authority of Afghanistan claimed that ISIS-K attacked a hotel in Afghan… in Kabul central area.  And they carried out… the de facto authorities said that the security forces carried out the operation to kill three attackers, but two foreigners seemed injured.  Any reaction from the UN about this… this… Spokesperson:  Well, at this stage, our Mission in Afghanistan, UNAMA, is trying to collect information on this.  Obviously, we would be concerned about any such attacks. Okay.  And I’ll now turn over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2022/db221212.doc.htm"
}