{
    "date": "2022-05-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Secretary-General/Seton Hall University As you may have seen, earlier today the Secretary-General was in Newark, New Jersey, where hedeliveredthe commencement address for the class of 2022 at Seton Hall University.  In his remarks, he told graduates that they were entering a world brimming with peril, with conflicts and division on a scale not seen in decades, and that it now falls to them to use what they have learned to do something about it.  The Secretary-General said that he hopes that they will succeed where his generation failed, adding that they must be the generation that succeeds in addressing the planetary emergency of climate change. The Secretary-General pointed out that, despite mountains of evidence of looming climate catastrophe, we still see mountains of funding for coal and fossil fuels that is killing our planet.  But, we know, he said, that investing in fossil fuels is a dead end and no amount of greenwashing or spin can change that.  Mr. [António] Guterres said that we must put them on notice:  accountability is coming for those who liquidate our future.  He gave the graduates a simple message:  Don’t work for climate-wreckers, but use your talents to drive us towards a renewable future.  His remarks have been shared with you. **Paris Peace Forum Also this morning, the Paris Peace Forum presented the conversation recorded yesterday with the Secretary-General, as part of its spring meeting.  The discussion, moderated by Trisha Shetty, President of the Paris Peace Forum Steering Committee, focused on the theme of “Preserving global cooperation in times of war”.  Talking about the war in Ukraine, the Secretary-General reiterated his appeal to find a solution that would allow food produced in Ukraine, as well as food and fertilizers made in the Russian Federation, to be available to the international markets.  This, he said, would help many developing countries avoid the compounding effects of high food and energy prices.  And if you missed it this morning, the discussion is now available on-demand on UN WebTV. **Sudan Back here, the Security Councilmetthis morning on Sudan.  They heard from the Secretary-General’s Special Representative, Volker Perthes, on the overall situation in Sudan, which… he says that that the overall situation remains precarious, with much at stake — including Sudan’s political, social and economic stability.  Those remarks were shared with you.  And Mr. Perthes will be available to you at the stakeout of the Security Council, probably close to the half an hour mark.  So, as soon as we are done here. Also on Sudan, our humanitarian colleagues tell us that erratic seasonal rains, floods, pests and diseases, and other factors have led to estimates for the upcoming harvest being well below average.  The prices of sorghum and millet continued to soar across Sudan, according to the Food and Agriculture Organization (FAO).  FAO and the World Food Programme (WFP) estimate that the number of people who are acutely food insecure across Sudan is expected to increase from 9.8 million last year to 18 million by this September.  Our partners reached 3.9 million people in Sudan with food and livelihood assistance between January and March.  The Emergency Relief Coordinator, Martin Griffiths, allocated $20 million in April from the Central Emergency Response Fund (CERF) to support the distribution of seeds for the current planting season.  On the funding front, only 13 per cent of the 2022 Humanitarian Response Plan has been funded to date. **Yemen And our friend Hans Grundberg, the Special Envoy for Yemen, has just finished today a two-day meeting with Yemeni economic experts from diverse backgrounds to consult on the priorities for the multitrack peace process.  Participants underlined the momentum provided by the truce on economic issues and identified opportunities for incentivizing further progress.  Mr. Grundberg said that addressing the deteriorating Yemeni economy will be central to both alleviating the chronic suffering of the Yemeni civilians and reaching a sustainable solution to some of the key drivers of this conflict, adding that it is important to identify those areas where our efforts could prove useful and efficient in helping parties find common ground in addressing the issues that affect all Yemenis throughout the country. **Sri Lanka In Sri Lanka, our team, led by Resident Coordinator Hanaa Singer-Hamdy, is addressing urgent needs with food assistance and essential medicine.  With a $1.5 million donation from the Government of Japan, the United Nations Children’s Fund (UNICEF) will procure medicines for over 1.2 million people, among them 53,000 pregnant mothers and nearly 122,000 children with immediate medical needs.  WFP will also receive $1.5 million from Japan to provide food assistance to children and families in need of support.  In addition, Australia has made available the equivalent of nearly $5 million for food security, essential medicines and women’s health, and nutrition data collection and analysis with several entities working together to address this issue, including FAO, WFP, World Health Organization (WHO), United Nations Population Fund (UNFPA) and UNICEF. **Children Speaking of UNICEF, a new report today, released by UNICEF, says most wealthy countries are creating unhealthy, dangerous and noxious conditions for children, not just within their borders but also across the world.  The report looks at indicators such as exposure to harmful pollutants including toxic air, pesticides, damp and lead; access to light, green spaces and safe roads; and countries’ contributions to climate crisis, consumption of resources and the dumping of electronic waste.  The report states that, if everybody in the world consumed resources at the rate people do in European Union countries and those in the Organization for Economic Co-operation and Development (OECD) countries, the equivalent of 3.3 earths would be needed to keep up with consumption levels.  The full ranking of countries by overconsumption and their impact on children is available on UNICEF’s website. **UN Peacekeeping Day Thursday, as you all know, is UN Peacekeeping Day, and it will be marked here.  But, ahead of the ceremonies, we can already share with you the names of the recipients of two prestigious awards.  First, the “Captain Mbaye Diagne Medal for Exceptional Courage” will beawardedto the late Captain Abdelrazakh Hamit Bahar of Chad.  Captain Abdelrazakh was deployed at the Aguelhok Super Camp in north-east Mali when it was attacked by an armed terrorist group in April of last year.  He led a bold counterattack to defend the camp, protect the lives of his colleagues and prevent civilian casualties, but sadly, he was killed during the operations.  The medal will be presented to his family during a ceremony here on Thursday.  The second award will go to Military Observer Major Winnet Zharare, from Zimbabwe.  She willreceivethe 2021 UN Military Gender Advocate of the Year award.  Major Zharare recently completed her assignment with the UN Mission in South Sudan (UNMISS), and while posted in Bentiu, she advocated for gender parity and women’s participation, within her own ranks, among local military counterparts, and in host communities.  More details on two press releases. **Financial Contribution I do expect a note to be given to me on the Democratic Republic of the Congo soon, a peacekeeping note, but in the meantime, just want to thank Senegal for their full payment to the Regular Budget, which brings us up to?  Edward wins — 103.  Edward, since you're paying attention, you get to ask the first question. **Questions and Answers Question:  Wow.  Thank you, Steph.  So, before I ask questions, I just want to have a follow‑up with Edie yesterday's protest because she protested in the strongest term about the access limitation of UNHQ [United Nations Headquarters].  Have you checked out what's happened here? Spokesman:  I don't have an update for you yet, but I'm continuing to check. Question:  Okay.  My question, first one, the WHO chief, [Dr.] Tedros [Adhanom Ghebreyesus], has been confirmed for the second term.  Any comments on this from the Secretary‑General? Spokesman:  We congratulate Dr. Tedros and look forward to the very close working relationship that the Secretary‑General and Dr. Tedros have enjoyed and will continue to enjoy. Question:  So, because now more and more countries discovered the confirmed case of monkeypox, does the UN Secretariat consider it a risk or challenge now? Spokesman:  Well, we will leave the medical analysis, the medical observations to WHO. Correspondent:  Which is why I put these two questions together. Spokesman:  Excellent. Question:  And… and… okay.  So, the next question is concerning Turkey and Syria because I think, yesterday, the Turkish President, [Recep Tayyip] Erdoğan, said he will soon have another operation in north Syria to have the 30 kilometres safe zone to link up two areas… separate areas.  Do you think this would spark another escalation or just destabilize the situation of Syria? Spokesman:  We're not going to comment on hypotheticals.  What I will reaffirm is our position defending the territorial integrity of Syria.  Edie? Question:  Thank you, Steph.  At the World Economic Forum in Davos today, the European Union chief, Ursula von der Leyen, raised an issue that the Secretary‑General keeps urging… raising about food security and the scarcity of wheat.  Is there any update on the Secretary‑General's efforts to try and arrange a package, which he has talked about? Spokesman:  You know the Secretary‑General's view on this is that, for his part, he will keep his nose to the grindstone, say as little as possible, as the efforts continue.  I'll go Benno, and then we'll go to you, Michelle. Question:  Do you want to follow up? Correspondent:  It's a really quick follow‑up. Spokesman:  Sure. Correspondent:  Thank you, Benno. Spokesman:  My authority here is just astounding. Correspondent:  Sorry. Spokesman:  It's okay.  It's all right. Question:  Following on from Edie's question about the Secretary‑General's intense contacts, which he mentioned last week, there's some reports out of London today about Britain being in discussions with allies about a possible coalition of the willing to try and escort freighters carrying Ukrainian grain in sort of safe corridors.  Is that part of the Secretary‑General's discussions, or is that something separate? Spokesman:  There are lots of reports, to use a maritime term, floating out there.  We're not going to comment on any of them.  Benno, since you challenged my authority, I'm just going to, if you don't mind, read my note on the [Democratic Republic of the Congo], and then I'll come back to you. Correspondent:  That's retaliation. Spokesman:  Exactly.  It is retaliation.  It's fine.  I'm allowed.  The [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] (MONUSCO) reports that fighting between Congolese armed forces and the M23 [23 March Movement] armed group has continued yesterday in the areas of Tshanzu and Runyoni, as well as close to Bigenga, south of Rutshuru.  Peacekeepers provided aerial and artillery fire support, as well as aerial surveillance support to the Congolese armed forces.  Early this morning, the Congolese armed forces were attacked again by M23, this time in Ruhunda, which is about 23 kilometres north‑east of Goma.  The Mission said that people have fled their homes as a result of the fighting.  Some have sought refuge inside the [Democratic Republic of the Congo], while others have reportedly crossed the border into neighbouring Uganda.  The Mission is continuing to engage with political actors at the national, provincial and local levels, as well as with community leaders and humanitarian actors in Rutshuru, to discuss protection and humanitarian needs.  As we mentioned yesterday, the Head of [the Mission] has condemned these attacks and called on the M23 to lay down their weapons.  Our UN Mission remains ready to use all necessary means within its mandate to support Congolese efforts to neutralize armed groups and protect civilians.  The Mission will continue to engage with Congolese national, provincial and local authorities and community leaders in support of a political solution.  Benno? Question:  I bet you have seen the numerous media reports about the mass interment of Chinese Uyghur minority in China.  What's your comment on this? Spokesman:  Yes.  I mean, we've seen the media reports, which are very concerning, indeed.  As you know, the High Commissioner for Human Rights is currently in China to discuss the situation in Xinjiang, so I will leave it at that. Question:  If I may follow up, if I quote the BBC here:  \"After a warning shot is fired, if the 'student' continues to try to escape, the order is clear:  shoot them dead.\"  This is from a manual of a camp that China calls a school from… for combating extremism.  Do you think that being very concerned is an adequate response? Spokesman:  As I said, Ms. Bachelet is there to discuss the situation in Xinjiang with the Chinese authorities.  Ms. Saloomey? Question:  Thank you, Stéphane.  The United Nations and Member States have all called for an independent investigation into the death of my colleague, Shireen Abu Akleh.  Now the Palestinian Authority has officially requested that the ICC [International Criminal Court] investigate her death.  I'm wondering, since the ICC has ruled in the past that they have jurisdiction to investigate in the territories, does the Secretary‑General support this?  Is he satisfied with the pace of the ICC's response to… and request to investigate there in the past, as well? Spokesman:  Look, the ICC operates separately from the Secretariat.  It's not for him to give them instructions or to comment on their action or the pace of their action.  What is very important for us is that there be independent accounting of what happened that… Question:  Would the ICC be considered independent accounting of what happened? Spokesman:  I think the IC… to me, the ICC would fall… I mean, if you're asking me, is the ICC broadly independent investigation, yes, but I'm not commenting on that particular case. Question:  Can I just follow up?  Yesterday, an EU delegation was denied entry into Israel to investigate the death, as well.  There's a history of this.  UN officials have been denied access to the Palestinian territories in the past.  Does that concern the Secretary‑General?  And would he call on Israel to allow ICC investigators in, as well? Spokesman:  Look, I'm not going to get ahead of where this is going with the ICC.  We've always advocated for the access of UN experts.  I will leave the EU to deal with itself.  Ibtisam? Question:  Just… first, a follow‑up on the Syria‑Turkish border issue.  You said that it's a hypothetical thing, but it's actually… like, Mr. Erdoğan… President Erdoğan said on the record that… or he announced that Turkey will launch a new military operation on the Turkish‑Syrian border to expand Turkish‑controlled so‑called security zone up to 30 kilometres.  So, do you have a reaction? Spokesman:  Our reaction is, A, we stand for the territorial integrity of Syria, and what Syria needs is not more military operations from any quarter.  What Syria needs is a political solution.  What Syria needs is more humanitarian assistance, and those are the two things that we're working on. Question:  On… sorry.  On Sudan, I think you were asked yesterday about the fact that the Sudanese Government did not renew the visa of a senior adviser working on peacebuilding.  You didn't have a comment yesterday.  Do you have a comment on that today?  I know that there is a statement from UNITAMS [United Nations Integrated Transition Assistance Mission in Sudan] on that, but did you get any reason why the visa was not…? Spokesman:  Sure.  What I… the details that I got — thank you for bringing it up — is that the reporting was a little… was slightly off.  The individual concerned is a senior consultant supporting the integrated office of the Resident Coordinator/Humanitarian Coordinator for… to conduct peacebuilding assessments, but she is not a UN staff member; she's a consultant.  While the Sudanese authorities have not denied the visa renewal request for this individual, the individual left Sudan recently, due to the delay in the visa renewal.  As to the reason why… for the delay, we have not received… as far as I know, not received any explication.  Patrick, and then we'll go to the back. Question:  Good afternoon, Stéphane.  Question:  Senegalese President Macky Sall, he's scheduled to visit Russia and Ukraine on behalf of the African Union sometime soon.  What do you think the Secretary‑General would have to convey to Russia, given that nearly half of the African nations abstained or did not vote in the resolution for the UN to condemn the Russian invasion?  And how can the Secretary‑General convince the African Union that this is a horrific war, that more African nations need to be on board to condemn it?  Thank you. Spokesman:  It's… far be it for the Secretary‑General to tell President Macky Sall what to say or what to do during his diplomatic efforts, nor is it for him to tell countries how to vote in General Assembly.  I think what the head of the African Union represents is a group of countries that is being severely impacted by the food and energy crisis and the fertilizer crisis that the Secretary‑General is trying to address.  Yes, ma'am? Correspondent:  Hi, Mr. Dujarric.  My name is [inaudible], IRNA correspondent.  As you may know… Spokesman:  Can you put your… the microphone a little closer to you.  It's on… thank you. Question:  Thank you.  As you may know, Martyr Sayyad Khodaei, an IRGC [Islamic Revolutionary Guard Corps] ranking member, was assassinated on Sunday in front of his home in Tehran.  What's the position of the UN and Secretary‑General on act of terror?  And does UN condemn such act of terror? Spokesman:  Well, I mean, the only thing I would say is that we've always stood against extrajudicial killings.  Ms. Fasulo? Question:  Thank you, Steph.  I'd like to ask a question about the Ukrainian‑Russian talks that seem to have broken down.  I know that the UN is not playing an active mediating role, but I was wondering if… you know, what kind of contacts there might be in terms of these actual mediations, when they're occurring, in terms of keeping the UN in the loop or getting some advice? Spokesman:  The Turkish authorities, President Erdoğan, the Foreign Minister have been in the lead in kind of hosting the discussions between the two sides.  It's a process that we fully support, and the Secretary‑General and others remain in touch with the Turkish authorities who are keeping us abreast of developments.  Okay.  I don't think there's anybody on the chat.  I shall see you tomorrow.  And we should go down to the stakeout.  Volker Perthes should be out very soon.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220524.doc.htm"
}