{
    "date": "2022-05-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **International Migration Review Forum Speaking at the first International Migration Review [Forum] this morning, the Secretary-Generalreiteratedhis call on Member States to do more to prevent the loss of life of migrants, describing this as a humanitarian imperative, a moral and legal obligation. The Secretary-General commended all those who have leveraged the Global Compact on Migration to improve the lives of migrants, by helping them integrate into host countries; by expanding and diversifying regular pathways; and by advancing collaboration between countries of origin, transit and destination.  But, he added that the pandemic has painfully demonstrated how far we still are from realizing rights-based, child-sensitive and gender-responsive governance of international migration for all.  He concluded by calling on Member States to keep up the momentum to work together for a safer and more prosperous future for all. **Food Security A bit later, hespokeat the Security Council during ameetingon conflict and food security.  He noted that around the world, 49 million people in 43 countries are at emergency levels of hunger, IPC 4, as the technical term is — just one step away from famine.  He warned that the war in Ukraine is now adding a frightening new dimension to this picture of global hunger. To help respond to this growing crisis, the Secretary-General announced that today we are releasing $30 million from the Central Emergency Response Fund (CERF) to meet urgent food security and nutrition needs in Niger, Mali, Chad and Burkina Faso.  This brings to almost $95 million the funding channelled through the Central Emergency Response Fund to the Sahel since the start of the year. He also detailed four actions that countries can take now, to break the deadly dynamic of conflict and hunger: investment in political solutions to end conflicts, including an end to the war in Ukraine; the Security Council’s critical role in demanding adherence to international humanitarian law; far greater coordination and leadership in dealing with the interconnected risks of food insecurity, energy and financing; and the full funding of humanitarian appeals, in which donors show the same generosity to all countries that they have shown towards Ukraine.  His full remarks have been shared with you. David Beasley, [Executive Director of the World Food Programme], also addressed the meeting, as did and Qu Dongyu, the Director-General of the Food and Agriculture Organization (FAO).  You’ll recall that the Secretary-General also took part in the US-organized meeting on food, during which he outlined his discussions regarding Ukraine. **Humanitarian Affairs From Geneva, the Emergency Relief Coordinator, Martin Griffiths, spoke to reporters this morning, noting that there are 303 million people in need of humanitarian aid and protection in 69 countries across the world.  The number of people who need help has grown more than 10 per cent since December, and the amount of money needed to provide humanitarian assistance has climbed from $41 billion to $46 billion today. Mr. Griffiths said that donors have so far generously contributed almost $6 billion to response plans, which is a record high amount at this time of the year.  However, he said, this has barely made a dent in the requirements that we need to address.  Mr. Griffiths said that no one needs this help more urgently than the nearly 35 million people going hungry right now in the Horn of Africa and in the Sahel.  As you will recall, Mr. Griffiths visited Kenya last week. **Yemen Hans Grundberg, who briefed us recently, the Special Envoy for Yemen, concluded in Amman today a two-day meeting with a diverse group of Yemeni public figures.  The meeting comes as part of the consultations with Yemeni groups on the way forward, including their priorities for economic, political and security tracks.  Participants discussed the implementation and extension of the truce, as well as ways to capitalize on its momentum to initiate a comprehensive political dialogue.  Mr. Grundberg said that this is the time to seize the window of opportunity provided by the truce.  In the coming weeks, the Special Envoy will continue his consultations with diverse Yemeni constituencies, including economic experts, civil society, women’s groups and political parties. **Lebanon Turning to Lebanon, Major General Aroldo Lázaro, the Force Commander and head of the UN Interim Force in Lebanon (UNIFIL) chaired his first tripartite meeting today in Ras Al Naqoura, Lebanon, bringing together senior officers of the Lebanese Armed Forces and the Israel Defense Forces.  Major General Lázaro said he would take a practical and pragmatic approach and expressed his goal to “reach constructive outcomes” through the tripartite structure and UNIFIL’s other liaison and coordination mechanisms. **Afghanistan - COVID-19 Quick update on COVID-19 on what our team in Afghanistan is doing, led by the Resident Coordinator, Ramiz Alakbarov.  The UN team has been helping the health sector in Afghanistan, vaccinating people and providing socio-economic support.  Our UNICEF [United Nations Children’s Fund] and World Health Organization (WHO) colleagues are working to fully vaccinate 20 million adults. UNICEF is procuring and distributing vaccines and cold chain equipment and is working with communities and the media to boost vaccine uptake.  Of the 14.3 million doses of vaccines supplied to the country from multiple sources, UNICEF has delivered 11.6 million doses — that’s more than 80 per cent of all vaccines that have landed in Afghanistan.  As of the middle of this month, nearly 5 million people had been fully vaccinated — which is around 25 per cent of target population.  The UN in Afghanistan will help kick off a nationwide COVID-19 vaccination campaign towards the end of this month, aiming to reach around 5 million people. **Tajikistan I was asked outside the briefing about the latest violence we’ve seen in Tajikistan.  The Secretary-General is concerned at the reports of increased tension and violence in the Gorno-Badakhshan Autonomous Oblast of Tajikistan, including the reported loss of life.  He calls for restraint and for all efforts to be made to resolve the current situation by peaceful means.  The UN will continue to monitor the situation closely. **Press Briefings Just to flag to you a couple of upcoming items.  At 2 p.m., there will be a press briefing in this room this afternoon by Mr. Bilawal Bhutto Zardari, the Minister for Foreign Affairs of Pakistan. Tomorrow, at some point between 9 a.m. and 12 noon, we expect the Deputy Secretary-General to come and brief you briefly on the recent cuts that we have seen from the Member States in official development assistance.  And I will let Paulina [Kubiak] talk to you about the other guest.  Yes? **Questions and Answers Question:  Thank you, Stéphane.  Recently, four Qatari men were sentenced for 15 years-to-life sentence for protesting against election laws.  These new elections laws deprived their tribe to participate in the elections.  Do you have any comment from your end? Spokesman:  I’m not familiar with the case, but let me look into it.  Pam? Question:  Sorry.  Thank you, Steph.  The package of negotiations that the SG talked about yesterday was talks between Ukraine, Russia, Kyiv, Turkey to lift the restrictions on ports, I mean, open the ports of Ukraine and on the Russia side allow food and fertilizer.  Secretary [Antony] Blinken then said there are no restrictions in terms of sanctions on food and fertilizer.  Can you square the… or at least explain what the indirect sanc… indirect effects that the SG, because he used the word indirect, was talking about?  Thank you. Spokesman:  I think as the SG said very clearly, we are at an extremely delicate position, situation.  And in his efforts to outline, he was very clear in what he was trying to do.  So, I’m going to let his words stand, then when we have something to announce, we will.  I think indirect means “not direct”. Question:  And are you optimistic about all this? Spokesman:  As I think if the Secretary-General were here, he would quote Jean Monnet and say, “I’m neither optimistic nor pessimistic, but I am determined.” Correspondent:  Thank you. Spokesman:  Yes, ma’am? Question:  I wanted to ask about the announcement today by the Israeli military regarding our colleague, Shireen Abu Akleh.  They are saying basically that they will not conduct a criminal probe.  I know the UN has called for an independent investigation.  Do you have any comment on that?  And does this actually push the UN to have some sort of… I mean, what is the mechanism for the independent investigation? Spokesman:  Well, you will recall that the Secretary-General said on 11 May regarding the killing of your colleague, Ms. Abu Akleh, when he called on relevant authorities to carry out independent and transparent investigation into her killing and ensure those responsible are held accountable.  Our position remains unchanged.  Not commenting on this particular case, but it’s a matter of just kind of broad policy for the UN to… the Secretariat to involve itself in any sort of investigation, traditionally we would need a mandate from a legislative body.  Abdelhamid? Question:  Thank you, Stéphane.  Biesan just asked one of my questions.  So my second question is that Omar Abu Khdeir was one of those carrying the casket of Shireen Abu Akleh; he was carrying the casket with one hand, defending his head with the other, while the Israeli security forces were beating everyone there.  So he was arrested and now he is given seven days in detention.  Do you have any language on that? Spokesman:  We’ve said what we’ve had to say in comment on what’s happened around the funeral.  Yes, ma’am?  We’ll go back to Al Jazeera. Question:  I’m sure if you had a major update on negotiations for releasing food, you would have shared it; however… Spokesman:  I would, I would, I would.  It’s always good to ask though. Question:  I’m wondering, given the Secretary-General’s discussion with the Foreign Minister of Turkey yesterday, if those talks are still ongoing?  Have they hit a dead end?  How would you characterize it, given there are so many foreign ministers in the building here? Spokesman:  I mean, it’s useful that there are so many foreign ministers in the building.  We like to have foreign ministers in the building.  We actually do.  It’s a chance for the Secretary-General to have some pretty direct discussion.  I mean, I would just say that he remains determined on the path that he laid out yesterday.  Fethi? Question:  Thank you, Steph.  With regards to the COVID situation in North Korea, is there any contact being taking place with the North Koreans, since they are still not… they have been turning down offers for aid and vaccinations, etcetera?  Did you get anything from COVAX or…? Spokesman:  No.  No.  I mean, I would refer you to what I said earlier this week, that WHO still is waiting for a response from its asks from the side in Pyongyang.  I mean, we of course stand ready to assist and are very concerned about the situation, given that there have been, as far as we know, almost no vaccination in that country. Question:  Thank you.  Stéphane, you mentioned cuts to overseas aid from Member States.  And I know in the… according to a Norwegian readout from a call between the Prime Minister of Norway and the Secretary-General, the Secretary-General raised concerns about proposed cuts.  I was wondering, can you tell us more what are the SG’s concerns? Spokesman:  That is… that has the advance of being the truth, is that the Secretary-General raised his concern at the proposed cuts that we’re seeing out of Norway, but other traditional donor countries have also scaled back.  And it’s something that is of great concern to us at a time where there is a heightened need for humanitarian and development aid.  But I would encourage you to be here tomorrow for the DSG.  Yes, Gregory, then we will go to… Question:  Thank you, Stéphane.  There are reports that the Italian Foreign Minister had handed to the Secretary-General yesterday the peaceful plan on Ukraine, which includes, so to speak, this priority and a general agreement on the security guarantees in Europe.  Do you have any comment? Spokesman:  I have no comment on that.  I’ve seen those press reports.  Joe? Question:  Yes, you mentioned the administering of vaccinations in Afghanistan.  I’m wondering whether there are any reports of interference by the Taliban or attempts by the Taliban to prioritize men over women and girls in receiving those vaccinations? Spokesman:  No.  Here, I have not seen any report in that regard, of them or the authorities wanting to prioritize men over women.  It goes without saying that everyone — man, women and child — should have the same access to vaccines. Correspondent:  Thank you. Spokesman:  Yes, ma’am? Question:  I wanted to ask, there seems to be like some sort of outbreak of monkeypox in some European countries, and first case has been registered to the US.  Is this something that is being monitored by the UN? Spokesman:  You get the prize, first mention of monkeypox at the briefing.  No.  I mean, I don’t want to make light of it in any way, shape or form, but that is a question addressed to WHO.  Okay, as long as it’s not about a deadly disease, go ahead, Linda, yeah? Question:  Stéphane, again, following up on this whole issue of a packaged deal, does the… and the impediments, I think they are called indirect impediments to selling, you know, getting food on the market.  Does the SG, in his own way, or, shall we say, would it be unusual or would we be wrong in assuming that these impediments are, indeed, Western sanctions?  Or at least that Western sanctions are contributing to the, you know, Russian food and fertilizer not getting into the market? Spokesman:  I fully understand your interest.  I would just… the only thing I would say, to take a step back, we are dealing with an area that’s an active war zone, so the list of impediments can be long.  Okay, Paulina, I hope you have news.  Yeah, Paulina always has news, yeah.",
    "webUrl": "https://press.un.org/en/2022/db220519.doc.htm"
}