{
    "date": "2022-06-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, may I?  Good afternoon. **Stockholm+50 Today in Stockholm, the Secretary-General met with Prime Minister Magdalena Andersson, and he thanked Sweden for its steadfast support of the United Nations and multilateralism throughout the years. In a joint encounter early this morning, the Secretary-General noted Sweden’s trailblazing role in gender equality and its championing of climate action and sustainable development, among other accomplishments. The Secretary-General also noted that we have two UN teams — led by Martin Griffiths and Rebeca Grynspan — to help find a package deal involving the safe and secure export of Ukrainian-produced food through the Black Sea, along with unimpeded access of Russian food and fertilizers to global markets, especially in developing countries. The Secretary-General urged countries who are planning to cut official development assistance (ODA) to reconsider their stance, as these cuts will have dire consequences on the lives of the most vulnerable. When asked about Michelle Bachelet’s recent trip to China, the Secretary-General reiterated his full confidence in the High Commissioner for Human Rights. He also referred to the Stockholm+50 conference, which starts tomorrow, as a crucial opportunity to bolster our response to the triple planetary emergency of climate disruption, pollution and biodiversity loss.  He called on countries to show greater solidarity, deeper cooperation, higher ambitions, more urgency, and stronger leadership today to address these crises. The Secretary-General also met today with the High-Level Advisory Board on Multilateralism, in Uppsala, and he visited the gravesite of our former Secretary-General Dag Hammarskjöld. Tomorrow, he will speak at the opening of Stockholm+50 conference and, on its margins, meet with other leaders as well as the Stockholm+50 Youth Task Force. And a number of events are under way in Sweden ahead of the official opening of the Conference, which continues through Friday. Six thousand people have registered to attend in person, including 10 Heads of State or Government and 110 ministers from 146 participating Member States. Some Wednesday highlights include the second day of the Youth Assembly, the UN Science-Policy-Business Forum on the Environment, the One Planet Network Forum and a high-level meeting of the Basel, Rotterdam and Stockholm Conventions. Also happening is the “Peace for the Planet” concert in the King’s Park — I won’t try to say that in Swedish — with participation from UNEP’s (United Nations Environment Programme) Goodwill Ambassador Ellie Goulding, Grammy Winner Ricky Kej, among others. **Mali Turning to Mali, this morning, a UN Peacekeeping logistics convoy was attacked near the town of Kidal, in the northern part of Mali. For about an hour, the convoy was under direct fire from suspected members of a terrorist group using small arms and rocket launchers.  Four UN peacekeepers from Jordan were injured, and sadly, one of them succumbed to his injuries after being evacuated. We will have a formal statement, but I can of course tell you that the Secretary-General strongly condemns this attack and sends his deepest condolences to the family of the peacekeeper who died and to the people and Government of Jordan.  He wishes a prompt recovery to those injured. The Peacekeeping Mission (MINUSMA) said this attack is the fifth incident to occur in the Kidal region in just one week.  It is a tragic reminder of the complexity of the mandate of the UN Mission and of its peacekeepers, and the threats peacekeepers face on a daily basis. In a statement, the Special Representative of the Secretary-General in Mali, El Ghassim Wane, underlined that, despite the difficulties, the Mission remains determined to support the people and the Government of Mali in their quest for peace and security. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Head of the UN Peacekeeping Mission in that country (MONUSCO), Bintou Keita, has been in Goma for the last 10 days, leading efforts, alongside the Congolese army, to respond to attacks by the M23 in the Rutshuru and Nyiragongo areas. During a press conference in Goma today, she called for de-escalation.  Ms. Keita also noted that while the Congolese Armed Forces and the UN Mission have managed to restore a relative calm in the two territories, a comprehensive approach is urgently needed to resolve the M23 problem once and for all. She said that the UN Mission would support the Democratic Republic of the Congo and countries in the region with the political process facilitated by Kenya and making [use] of existing regional mechanisms.  She stressed the importance of effective demobilization and reintegration programmes for ex-combatants in the country and reiterated the Peacekeeping Mission’s determination to continue using all necessary means to support the Congolese Armed Forces to neutralize armed groups and, of course, to protect civilians. And you will have seen that Congo was on the agenda of the Security Council yesterday afternoon.  In his remarks, Huang Xia, the Special Envoy for the Great Lakes Region, urged Council members to do everything to avoid a new escalation in the eastern part of the country and to avoid yet another crisis with immeasurable humanitarian, security and political consequences for the Great Lakes region. For her part, Martha Pobee, the Assistant Secretary-General for Africa, said it is imperative that this Council lend its full weight to ongoing regional efforts to defuse the situation and bring an end to the M23 insurgency. **Central African Republic From its northern neighbour, the Central African Republic, our humanitarian colleagues are telling us that, between January and May of this year, aid workers have been impacted by 69 security incidents.  One humanitarian worker has been killed while 16 others have been injured. The Humanitarian Coordinator in the country, Denise Brown, has strongly condemned these attacks, some of which have led to the suspension of humanitarian activities. There were four attacks against aid workers in one week alone, forcing two humanitarian organizations to suspend their activities.  This hindered the delivery of aid to more than 46,000 vulnerable men, women and children, most of whom are internally displaced, in the north-west in the Central African Republic. Ms. Brown has stressed that civilians are the most affected by this disturbing increase in violence.  She added that every time a humanitarian organization is attacked, access to water, food, health care and education is threatened in a context where more than half of the population needs humanitarian assistance. Ms. Brown called on all parties to respect their obligations under International Humanitarian Law and to allow humanitarian organizations free passage. **Yemen Moving on to Yemen:  I can tell you that we welcome the first commercial flight from Sana’a airport to Cairo earlier today.  This was the seventh flight operating under the terms of the UN-brokered two-month nationwide truce and represents an important element of the truce.  A total of 2,495 Yemenis have traveled so far between Sana’a, Amman and Cairo. We thank the Government of Egypt for the invaluable support in bringing about this important achievement, and the Government of Yemen for their constructive role in making this possible. Despite the good news today on the Cairo flights — and the improved humanitarian situation the truce has delivered over the last two months — we must be clear that humanitarian needs in Yemen remain high. Some 19 million people will go hungry this year, including more than 160,000 who will face famine-like conditions.  More than 4 million people have been displaced since the war started.  Severe needs persist across all sectors. Aid agencies need $4.28 billion to assist 17.3 million people across the country this year.  So far, only 26 per cent of that amount has been funded.  This means that core programmes like food assistance, health care and other activities are scaling back when they should be expanding.  We urge donors to pledge, and to convert the pledges to cash. **Ukraine And turning to Ukraine:  Today, the UN Children’s Fund (UNICEF) warned that nearly 100 days of war in Ukraine have wrought devastating consequences for children at a scale and speed not seen since the Second World War.  According to UNICEF, 3 million children inside Ukraine and more than 2.2 million children in refugee-hosting countries are now in need of humanitarian assistance. UNICEF notes that, based on reports verified by the UN Human Rights Office, on average more than two children are killed and more than four injured every day in the conflict in Ukraine.  Civilian infrastructure on which children depend on continues to be damaged or destroyed.  UNICEF and its partners have distributed life-saving health and medical supplies for nearly 2.1 million people in war-affected areas, enabled access to safe water for more than 2.1 million people and provided learning supplies to more than 290,000 children. **Myanmar Moving to Asia, from Myanmar, our humanitarian colleagues are telling us that the number of internally displaced men, women and children in that country has now exceeded 1 million.  This includes some 700,000 people displaced by fighting and insecurity since the military takeover in February last year.  In addition, some nearly 40,000 people from Myanmar are currently displaced in neighbouring India and Thailand. Since April of this year, the monsoons have damaged shelters for internally displaced people who were already living in difficult conditions in Rakhine, Kachin, southern Shan, and Kayin states. Aid agencies and their local partners are working to provide displaced people and host communities with food, clean water, shelter, medicines, hygiene kits, COVID-19 preventive items, protection services, and other essential services. During the first quarter of 2022, aid workers have reached 2.6 million people, despite difficulties with access as well as limited funding. To reach all of the 6.2 million people in Myanmar who need humanitarian aid, we need improved access, the removal of bottlenecks such as visa delays and banking restrictions, and of course, increased funding. Speaking of funding, to date, only 10 per cent of the $826 million we’ve asked for the 2022 Humanitarian Response Plan has been received.  Inflation in the prices for food, fuel, shelter materials and other items has further limited our operations.  We call again on donors to give generously to save and protect the lives of women, men and children. **Lao People’s Democratic Republic — COVID‑19 And a quick note from the Lao People’s Democratic Republic:  Our UN team there is supporting the country in face of the COVID-19 pandemic. Led by Resident Coordinator Sara Sekkenes, they are working with the Government to boost development financing, trade, decent work and green growth, among other areas. The UN Development Programme (UNDP) is working with the Government on sustainably restoring the tourism sector.  For their part, UNICEF and UNESCO (United Nations Educational, Scientific and Cultural Organization) are working in helping to improve education standards by addressing learning gaps resulting from the pandemic. And the International Organization for Migration (IOM) has reached more than 50,000 people with information on safe migration, access to work and education for returnees. And on the vaccine front, more than 11.2 million COVID-19 vaccines — two thirds of which came through COVAX — have been administered in the country across 18 provinces to 80 per cent of the people who are age 12 and above. **Sustainable Development Goals — Energy Two reports to flag for you, which found that during the COVID-19 pandemic, renewable energy was the only energy source to grow, despite disruptions to economies and supply chains. However, progress on achieving the 7thSustainable Development Goal — which is ensuring access to affordable, reliable, sustainable and modern energy for all — has been slowed by the pandemic. Globally, 733 million people still have no access to electricity and 2.4 billion people still cook using fuels detrimental to their health and the environment.  Nearly 90 [million] people in Asia and Africa, who had previously gained access to electricity, can no longer afford to pay for basic energy needs. The impacts of the COVID-19 crisis on energy have been compounded recently by the Russian invasion of Ukraine, which has led to uncertainty in global oil and gas markets and has sent energy prices soaring, as we know. Those reports are available online. **Access I want to end with a few pieces of good news.  The security chief here at the Headquarters, who I just spoke to a while ago, confirmed that we are going back to the status quo [ante] in terms access of resident correspondents to this venerable building.  We are going back to access, status quo [ante], so resident correspondents will just need to present their cards at the 43rdStreet entrance.  No questions asked, no emails, no prior notification, you are free to work whenever you want, however you want.  You are also free to write and say what you want.  But if you need to bring in non-resident correspondents, you will have to go through MALU (Media Accreditation and Liaison Unit), as you did in the past. UN Gift Centre Another piece of good news.  We are going to help you spend your money.  The gift shop is now reopened, as of today, in the basement.  Just in time for Christmas, Father’s Day, whatever. **Global Day of Parents And then I have a message to my children, because today is the Global Day of Parents.  In a tweet, the Secretary-General said that being a parent has been one of the most fulfilling experiences of his life.  The Secretary-General salutes all parents for their commitment to nurture and protect their children in a peaceful and healthy world. **Financial Contribution And then we thank Libya for their full contribution to the regular budget.  We are now at 104. **Briefing Today And as you know, at 12:30 p.m., the Ambassador of Albania, Ferit Hoxha, will be here, as he will preside, he is already presiding over the Security Council. Edie? **Questions and Answers Question:  Steph, first I'm sure on behalf of UNCA (United Nations Correspondents Association), I would like to thank you for your work and getting the restrictions on access over the weekend lifted.  I know all of us are very happy about that.  Two follow‑ups, first on Mali, four peacekeepers were injured, one of them died.  Is there any information on whether any of the attackers were wounded, hurt or whatever, did they flee? Spokesman:  I mean they are still doing…  our colleagues are still doing an assessment of the situation and of what happened in the attack. Question:  And a follow‑up on Yemen.  The first flight from Sana’a to Cairo, I assume it's going to come back? Spokesman:  Yes, it's a…  you can get it round trip. Question:  It's a round trip? Spokesman:  It's a round trip ticket, yes, fully refundable, no doubt.  [laughter] Question:  Secondly, is there any update on efforts to extend the truce and on the start of the operation to transfer oil from theSafertanker? Spokesman:  Okay, so no update onSafertanker.  But we will check with our team to see if there is anything to say.  Mr. Hans Grundberg is involved in intense work on ensuring the renewal of the truce.  And, you know, we have received preliminary, positive indications from the parties at this point.  So as soon as we have something more concrete, we will share with you.  Abdelhamid? Question:  Thank you, Stéphane.  Today a young Palestinian journalist, her name is Ghufran Harun Hamed Warasneh, was dead in the… in the refugee camp of al‑Arroub, near Hebron.  Have you heard of the news, and do you have any language on that? Spokesman:  I have not seen that report.  If that is, in fact, confirmed, we, of course, sent our condolence to her family and her colleague and we will look into the incident.  I just hadn't seen it.  Yes, ma'am?  Sorry, go ahead. Question:  Stéphane, going back to Mali, it's normally the work of the Government to protect the peacekeepers, so where were they?  And why didn’t they protect them five times — because you say that they were attacked five times? Spokesman:  Well, it is… the Government has its responsibilities.  We do not rely on the Malian Armed Forces to provide security for all of our convoys or operations. Question:  So who is protecting the… Spokesman:  Well, I mean the peacekeepers, as we've seen in many operations, fight back.  This is just a symptom of the lack of progress that we have seen in Mali. Question:  What about right now about Wagner? Spokesman:  On the bilateral forces, I think I'll refer you to the… I would refer you to the recent human rights report.  Madam, please go ahead, yeah.  Just wait for the mic.  Press the button and wait for the red light to go on. Question:  I'm Sala from the Azerbaijan news agency report.  As you know, the anti‑Government demonstration had been taking place since April in Yerevan.  According to many outlets, police used excessive force against protesters and detained some of them.  My question is what's the UN position in this situation? Spokesman:  We will check on the reports you mentioned.  Our position for any country is that people be allowed to demonstrate peacefully, but we will look specifically at those reports.  Edward and… Question:  Hi, Stéphane, today, Secretary‑General mentioned that all parties would agree to have a quadrilateral meeting between Russia, Ukraine, UN and Türkiye.  Just want to have…  just want to have a detailed, more detailed information on this.  Has…  has the date or the location, has been confirmed on this one? Spokesman:  No. Question:  If there will be this meeting, will the Secretary‑General be attending? Spokesman:  There is a lot of ifs.  And as soon as ifs are confirmed, we will confirm the ifs.  [laughter] Question:  But actually, yeah, you know, the Secretary‑General said it seems like there is confirmation? Spokesman:  Again, I mean, what the Secretary… you know, my job is pretty simple.  The Secretary‑General says it, it's true.  So you can refer to what the Secretary‑General said.  But once, I mean, I think his whole approach to this very important project that he has been very much focused on since the start of the visit first to Moscow and then to Kyiv is to just confirm things as they are confirmed.  There's a lot of chatter.  There is a lot of people talking about things.  Once things are confirmed, we will do so. Question:  Okay, so my second question, you mentioned today is the parent day.  Today is actually also children's day in over 40 countries, all over the world, including Ukraine and Russia.  Is there anything the Secretary‑General would like to say to those children's…  children in Ukraine or in… Spokesman:  Well, I mean, in Ukraine, I would refer you to what I just said, UNICEF'S report on the overwhelming, on the suffering that the children in Ukraine have been under since the start of the conflict.  Betul? Question:  Thank you, Steph.  I will follow up on Yemen.  Has the UN received the full funding, which is, I believe, $80 million to offload theSaferoil tanker? Spokesman:  No, ma'am. Question:  And we have been hearing warnings for over a year that it's very urgent, that the oil tanker needs to be offloaded.  And if you haven't received the full funding, earlier it was $40 million, why can't the UN just use some emergency funding it has to offload it if it is very urgent? Spokesman:  First of all, you know, it's kind of like doing renovation in your apartment in New York, right?  The longer you wait, the higher the costs.  So we've been talking about this for a long time.  It probably could have been done with less money a few years ago.  The costs are higher.  I mean, we see inflation throughout the world.  This is not an operation that can be done in a half measure.  We need to have the money to hire the technical team, to hire the specialists that can do this and can do it and can do it safely. Question:  How much more is needed? Spokesman:  I'll get you the… I know we don't have the full amount, but I will get you that figure.  [He later added that we still need an additional $40 million to begin the emergency operation, as well as $64 million for the long-term replacement of the FSOSafercapability, which is also critical to the success of the UN-coordinated plan.] Question:  And if the operation is done, if the tanker is offloaded, what will happen to the oil? Spokesman:  The oil will be transferred…  if I recall what David Gressley said here, the oil will be transferred to a new storage facility offshore in a ship as well.  So the oil will stay.  It is it will be transferred to a safer [laughter] — too bad that's…  to a more safe holding vessel. Question:  Are there plans to use it for humanitarian purposes in Yemen or will it just stay there? Spokesman:  At this point, you know, it involves having all the parties agree.  This is what they've agreed to for the time being.  Ms. Saloomey? Question:  Apologies if this has been shared before, but we heard the Secretary‑General again today expressing concern about development aid being cut because of rising prices around the world and so on and so forth.  Do you know how many countries he has heard this from?  Or how much of a loss this could be for, is there any way to quantify? Spokesman:  Yes, I would say it's a movement, we have seen it in a number of countries.  We’ve seen it proposed by Norway.  We’ve seen it also to a certain extent in the UK and others.  But we can get you a tabulation of those numbers.  Pam and then Evelyn. Question:  Thanks, Steph.  I'm sorry to have walked by the front.  My question is just about Rebeca Grynspan.  Is there any update on…  she is in Washington, right, came from Moscow; is she coming to New York?  Will she have any kind of [inaudible] UN meetings? Spokesman:  We may… we may have her in New York next week.  Evelyn? Question:  I was going to ask the same thing, but anyway I have a couple short ones.  Secretary‑General going to the Queen's Jubilee tomorrow? Spokesman:  No. Question:  Is he sending messages? Spokesman:  I don't know if there is an official message, but the Secretary‑General only has respect and admiration for Queen Elizabeth. Question:  Sure.  Now, on the serious thing, the CAR (Central African Republic), aid workers are attacked.  Why is it since we don't have… we can't announce who did it?  Was it the Wagner Group?  Was it someone else?  Because the aid workers surely know who attacked them. Spokesman:  Well, most of these attacks, if not all, were done by various armed groups or people with guns.  It's not always, you know, I mean, not all people who commit these attacks wear jerseys, wear team jerseys, so it's not always clear… Question:  They often know who they are? Spokesman:  They do and maybe sometimes they don't.  I mean, what they do know is that they are being attacked.  Which group is behind it is not always that clear. Question:  All right.  And I might have missed it in to-ing and fro‑ing over Michelle Bachelet's visit to China, do we expect a report on her trip? Spokesman:  You would have to talk to our human rights colleagues.  Linda and then… Question:  Thank you, Steph.  This is in regard to Ukraine.  Earlier, you mentioned the package deal that was being worked on in terms of getting Ukrainian exports out and getting Russian food and fertilizer out.  I was just wondering how much progress has been made in this.  I mean, has there been any movement in terms of country support for this?  And finally, “package deal” implies that there are two sides to it, and you don't have one without the other and so I was just wondering… just trying to get a sense of where it was…  [crosstalk] Spokesman:  A package deal implies just that; it’s a package.  I think we are happy to see positive comments made publicly from… to various degrees geographically from Moscow to Washington and points in between, right?  But the devil is in the detail, especially in this instance. The Secretary‑General was as clear as he could be at the point where he said we have seen some progress, but we're not there yet.  Yep? Question:  Thank you, Stéphane.  A group of Israeli human rights organizations have formally requested two UN special rapporteurs to investigate the killing of our colleague, Shireen Abu Akleh.  The letters sent to UN special rapporteur on arbitrary killing and the UN rapporteur on the occupied Palestinian territories.  I know they are independent, but what’s your comment?  Do you support their investigation or…? Spokesman:  You've kind of answered the questions.  The special rapporteurs are independent.  It will be up to them to respond.  They are…  while being independent, they are a very important part of the human rights architecture within the UN system.  I don't know what they will respond.  I don't know what they will offer.  But our position remains the same, that we feel that there needs to be a credible and transparent investigation into how your colleague was killed.  Monsieur? Question:  Thank you, Stéphane.  Today the Russian Foreign Minister, Sergey Lavrov, met with GCC (Gulf Cooperation Council) foreign ministers.  And he said that GCC members didn't follow the implementation of sanctions against Russia.  My question:  Since there are no sanctions against…  they are not following the sanctions against Russia, can GCC countries be an option for the UN to export grain and fertilizer from Russia?  Thank you. Spokesman: I mean, I think the sanctions you're talking about are bilateral sanctions, right?  They are not Security Council sanctions, so it's not for me to comment.  I think it's important for us to have the support of the international community in pushing the Secretary‑General's plan forward.  And he is obviously, we are looking at all available options. Okay, thank you.  I will go get the Ambassador and I will see you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220601.doc.htm"
}