{
    "date": "2022-11-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **COP27 The Secretary-General has arrived in Sharm-el-Sheikh, Egypt, from Bali, and he spoke to the press, alongside COP27 President Sameh Shoukry, just a little over an hour ago.  He said that we are at crunch time in the negotiations, and there is clearly a breakdown in trust between North and South, and between developed and emerging economies.  The Secretary-General warned that the blame game is a recipe for mutually assured destruction.  He called on all parties to stand and deliver the kind of meaningful climate action that people and planet so desperately need.  Mr. [António] Guterres appealed to the parties to act in three critical areas:  by finding an ambitious and credible agreement on loss and damage and financial support to developing countries; by forcefully addressing the huge emissions gap and pushing for a Climate Solidarity Pact; and by acting on the crucial question of finance.  His remarks are available online. **Black Sea Grain Initiative As you saw earlier today, the Secretary-General haswelcomedthe agreement by all parties to continue the Black Sea Grain Initiative to facilitate the safe navigation of export of grain, foodstuffs and fertilizers from Ukraine.  The United Nations is fully committed to supporting the Joint Coordination Centre so that this vital supply line continues to function smoothly.  The United Nations is also fully committed to removing the remaining obstacles to exporting food and fertilizers from the Russian Federation.  Both agreements signed in Istanbul four months ago are essential to bring down the prices of food and fertilizer and avoid a global food crisis.  The Black Sea Grain Initiative continues to demonstrate the importance of discreet diplomacy in the context of finding multilateral solutions. **Ukraine And yesterday afternoon, as you saw, the Security Councilheld a meetingon Ukraine.  Briefing Council members, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, noted that in the past few days, Ukrainians have been subjected to some of the most intense bombardments of the nine-month-old war, and that the impact of such attacks can only worsen during the coming winter months.  Ms. DiCarlo again stressed that attacks targeting civilians and civilian infrastructure are prohibited under international humanitarian law.  She said that there is only one way to stop the death, destruction and division — the war must end, and it must end in line with international law and the UN Charter, as called for by the UN General Assembly.  Ms. DiCarlo’s remarks were shared with you. Continuing with Ukraine, the Food and Agriculture Organization (FAO) today said that more than 25 per cent of people in Ukraine involved in agriculture have either stopped their activities or reduced their output due to the war.  The situation is particularly bad in the most traditional agricultural regions of Ukraine, especially in the north and south.  FAO noted that farmers in many parts of Ukraine have been prevented from cultivating or harvesting.  They cannot access their land due to mine-contamination or intense hostilities.  According to FAO’s assessment, the income of more than half of Ukrainian rural residents has plummeted over the past months.  There is also limited assistance to rural areas of Ukraine.  FAO pointed out that rural families are being forced into negative coping strategies such as reducing expenses on health.  Some farmers told our colleagues that they have been forced to sell productive assets or reduce production because they could not afford the necessary inputs, such as fertilizers or animal feed.  On the humanitarian response side, aid organizations have helped almost 10 million people so far this year with food, and supported thousands of farmers with livestock, seeds and other agricultural inputs. **World Philosophy Day Today is World Philosophy Day, and this year’s theme is “The Human of the Future”.  In a message, Audrey Azoulay, the Director-General of the United Nations Educational, Scientific and Cultural Organization (UNESCO), notes that philosophy is not only a thousand-year-old science, nourished by traditions from all over the world — it is a living exercise in questioning and conceiving the world, not only as it is, but also as it could or should be.  On this Day, Ms. Azoulay says, UNESCO calls upon all of our societies to take a moment to step back and think collectively about the future of humanity, and to conceive of a better world. **Noon Briefing Guests And after I am done, I will be joined here by Johannes Cullmann, UN-Water Vice-Chair, and Ann Thomas, Team Leader of the Water, Sanitation and Hygiene Division in the United Nations Children’s Fund (UNICEF).  They will be here to brief you ahead of World Toilet Day, which is on 19 November.  Before we get to them, do you have any questions for me?  Yes, Célhia? **Questions and Answers Question:  Farhan, last Monday, Zambia announced that the 23-years-old student, who was… he had begun a prison sentence in Russia, died in Ukraine.  Wagner is accused of sending a lot of prisoners, but among them, you have a lot of Africans.  What does the Secretary-General think about it?  And does he intend to do something? Deputy Spokesman:  Well, obviously, all of these reports need to be investigated.  We don’t have first-hand information on the particular report you’re mentioning, but we’ve been concerned about the activities by these various groups.  Obviously, you’re aware of our concerns about the activities of mercenary outfits in all countries, in all areas, not just in Ukraine.  Yes, Edie? Question:  Two questions, Farhan.  First, what is the UN planning to do to follow up on the extension of the Black Sea Grain Initiative announced today?  The Secretary-General specifically mentioned taking some actions to try and speed up Russian grain and fertiliser shipments. Deputy Spokesman:  Well, as you know, our officials have been working with Governments, with regional bodies and others to try to make sure that the different factors that have been slowing down the flow of exports from the Russian Federation, as well as from Ukraine, are eased and that you can have the sort of free traffic of such exports that we’re trying to achieve through these agreements.  And so, that work is going to continue.  And meanwhile, you’ll have seen that the work of the Joint Coordination Centre and other bodies in terms of moving the ships along the Black Sea are also going to proceed. Question:  And does the Secretary-General have any comment on the life sentences given to two Russians and a Ukrainian today over the 19… 2014 downing of a passenger jet over Ukraine? Deputy Spokesman:  Yeah, we actually take note of today’s verdict by the court.  One thing I’d like to underscore is that, from the beginning, the Secretary-General has consistently called on all Member States to fully cooperate with the investigation pursuant to Security Council resolution 2166 (2014) in order to establish the truth and achieve justice and accountability for the victims and their families.  Today’s decision marks an important milestone in the search for truth and justice for the 298 victims and their families.  Yes, Dezhi? Question:  Thanks, Farhan.  Couple questions, but first, congratulations on the extension of the grain deal, which led to the other thing I kept asking for quite a while; that is the fact-finding mission of Olenivka.  Is there any update on that mission? Deputy Spokesman:  There’s nothing to share with you on that.  We stand ready once conditions allow to proceed with that work. Question:  Okay.  So, some other questions.  The elected Israeli Prime Minister, Mr. [Benjamin] Netanyahu, promised that they… the illegal settler outpost in the occupied West Bank will be legalised in the first 60 days after he’s sworn in.  What… is there any response from the United Nations on that comment? Deputy Spokesman:  Well, I’m not going to respond to something that’s hypothetical at this stage.  I would like to point out, as you know, that, under international law, the settlements that you’re talking about are not in conformity with international law. Question:  And one last thing.  Today the Security Council held… by Russian delegation held an Arria-formula meeting about Afghanistan.  And when reply… in response of the Chinese representative’s remarks, the US representative talked about the usage of the assets.  He said that there’s a board of Afghan Fund that will decide to reimburse to allocate or to send money.  And he will… also said, “We will not support the return of the fund until the Central Bank demonstrate it’s free from political influence and interference, demonstrates it’s adequate to counter money-laundering and terrorism financing and completes and repute… a reputable third-party assessment.”  Just want to know, first, do you… should someone else decide who… how to spend the money rather than Afghans?  And second, do you… does the UN agree with all those conditions to return these money to Afghanistan? Deputy Spokesman:  Well, regarding the funds that are Afghanistan assets, our basic point of principle is that the Afghanistan assets that were frozen last year by a number of states belong to the Afghan people, and every effort should be made to find ways in which these funds can be used for their benefit.  It’s critical that all such funds need to be handled in a transparent and accountable way, respecting international sanctions and the need to ensure that no monies are used for illicit purposes.  Yes, Betul? Question:  Farhan, thanks.  Can we have the statement made by the OCHA [Office for the Coordination of Humanitarian Affairs] briefer at today’s meeting on Afghanistan at the Trusteeship Council?  And my second question is… I don’t think we have had that statement, so it would be great if you could share that with us.  And yesterday, Rosemary DiCarlo said that UN commission investigating human rights abuses in Ukraine is planning another trip to the country.  When is this trip going to take place?  Is there a date set?  And what specific cities this time, and is Kherson among one of those cities where the Russian troops withdrew?  Thanks. Deputy Spokesman:  Well, the dates and itinerary are being worked out, and so, those will be shared once they’ve been developed, but that’s being worked on right now.  Regarding your question about the briefer, the OCHA briefer, on Afghanistan in the Trusteeship Council, we’ll try to get a hold of that document and share that around.  Evelyn? Question:  Thank you, Farhan.  The warfare was intense today in Ukraine.  Can the UN staff function?  And are they in danger?  And secondly, is Germany pulling out of Mali, or did I miss that when you announced it? Deputy Spokesman:  Well, to take your second question first, we’ve seen the media reports and note that no announcement has been made by the German authorities on this matter.  We regularly engage with all our troop and police contributors in a range of peacekeeping issues, and we remain grateful for their support and contributions, which help the UN Mission in Mali (MINUSMA) implement its mandate in a very challenging environment.  And regarding Ukraine, yes, our staff continue to be at work.  Obviously, we have concerns every time there is such military activity near civilian areas, and… but we will continue to do all of the necessary work, while remaining in as safe conditions as we can have on the ground.  And with that, I’m going to bring our guests.  Hold on one second, please.",
    "webUrl": "https://press.un.org/en/2022/db221117.doc.htm"
}