{
    "date": "2022-04-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Today Good afternoon, and happy Friday, everyone.  Today our guests will be Guy Ryder, the Director-General of the International Labour Organization (ILO), and Salous Klaus Chilima, the Vice-President of Malawi.  They will join us shortly to discuss the launch of ILO's report on least developed countries. **Trip Announcement On Saturday, the Secretary-General will begin a Ramadan solidarity visit to Senegal, Niger and Nigeria, during which he will also highlight the impact of the Ukraine war on the African continent.  The Secretary-General will meet and share an Iftar dinner with President Macky Sall of Senegal, who assumed the presidency of the African Union earlier this year.  He will also take part in Eid celebrations with President Mohamed Bazoum of Niger, and he is scheduled to meet President Muhammadu Buhari of Nigeria.  In the three countries, the Secretary‑General will have meetings with senior Government officials, as well as civil society representatives, including women, youth groups and religious leaders.  He will meet families deeply affected by violence and instability in the Sahel, including people internally displaced and refugees.  Mr. [António] Guterres will also see first-hand the impact of climate change on vulnerable communities and will assess progress and challenges to the COVID-19 recovery.  The Secretary‑General began annual Ramadan solidarity visits when he was High Commissioner for Refugees, but the tradition was interrupted by the pandemic.  This year, he will also use the visit to express his solidarity with victims of terrorism in the region. **Secretary-General/Ukraine The Secretary-General left Kyiv earlier today, and we shared yesterday afternoon the transcript of the press encounter he had with President [Volodymyr] Zelenskyy following their meeting.  In his press remarks, the Secretary-General told the Ukrainian people that “the world sees you, hears you and is in awe of your resilience and resolve”.  He added that words of solidarity are not enough, and that he was in Ukraine to zero in on needs on the ground and scale up operations.  He discussed our efforts to provide cash assistance to 2 million people by August and to expand food aid to reach 6 million people by June.  And he added that, as we keep pushing for a full-scale ceasefire, we will also keep striving for immediate practical steps to save lives and reduce human suffering, including through effective humanitarian corridors, local cessation of hostilities and safe passage for civilian and supply routes.  Later, the Secretary-General met with Ukrainian Prime Minister Denys Shmygal and they discussed the stepping up of UN humanitarian support to Ukraine. **Jordan The Secretary-General spoke by phone today to Ayman Safadi, the Foreign Minister of Jordan.  They discussed the situation in Jerusalem, recognizing that it had improved.  The Secretary-General called on all to do their utmost to ensure that calm continues, especially during the holy days.  The Secretary-General reiterated the need to keep the status quo around the holy sites and to avoid any provocation. **Ukraine Also on Ukraine, the International Organization for Migration (IOM) today appealed for $514 million to support its continued response to the humanitarian needs of war-affected people in Ukraine and neighbouring countries.  IOM notes that since the start of the war, more than 7.7 million people have been internally displaced in Ukraine and more than 5 million refugees and at least 233,000 third-country nationals have sought safety across the border in neighbouring countries.  The IOM Flash Appeal aims to reach more than 8 million people in Ukraine and two million people who have fled the country. **Central African Republic Our colleagues from the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) report that combatants from two armed groups, the UPC and FRPC, attacked members of the central African armed forces in Nzacko in the Mbomou Prefecture.  The attack resulted in the killing and wounding of several soldiers and also caused the displacement of civilians.  MINUSCA dispatched a patrol to assess the situation and help restore security in the area.  Meanwhile, MINUSCA received reports that, in the Ouham Prefecture on Wednesday, other security personnel present in the Central African Republic conducted an operation near Kouki against anti-Balaka and MPC/FPRC combatants, allegedly killing and injuring civilians.  Peacekeepers have been on the ground since yesterday, and the Mission is launching an investigation into the incident. **Ethiopia In Northern Ethiopia, our humanitarian colleagues tell us that assistance continues to be delivered to people impacted by the conflict.  Since 1 April, 142 trucks of food aid, and 10 fuel tankers, have arrived in Tigray in three convoys via the road from Semera in Afar.  So far, about 3,400 metric tons of food have been brought into Tigray with these convoys.  These deliveries have been dispatched to priority districts and two refugee camps, as well as Mekelle.  Distribution is ongoing, but these supplies remain far below what is required to meet the level of need.  Response is also ongoing in the conflict-affected areas of Amhara and Afar and neighbouring Tigray.  Since late December 2021, 10 million people have received food aid delivered by the Government, the UN and non‑governmental organization partners.  In Amhara, over 104,000 people were assisted by the UN and partners during the past week and in the Afar region, 83,000 people received food assistance in the past week.  Close to 700,000 people have been assisted under the current round of food distribution. **Security Council The Security Council has been meeting this morning on the question of Syria’s reported chemical weapons programme.  Members werebriefedby Izumi Nakamitsu, the High Representative for Disarmament Affairs.  Prior to that, the Security Councilunanimously extendedthe mandate of the UN Support Mission in Libya (UNSMIL) by three months, until the end of July. **Mediterranean The Office of the United Nations High Commissioner for Refugees (UNHCR) today said that more than 3,000 people died or went missing while attempting to cross the Central and Western Mediterranean and Atlantic last year to Europe.  UNHCR called for urgent support to prevent deaths and protect refugees and asylum seekers who are embarking on dangerous journeys by land and sea.  According to UNHCR, of the 2021 total, 1,924 people were reported dead or missing on the Central and Western Mediterranean routes.  An additional 1,153 people perished or went missing on the North-West African maritime route to the Canary Islands.  The UNHCR noted that most of the sea crossings took place in packed, unseaworthy, inflatable boats — many of which capsized or were deflated leading to the loss of life.  UNHCR added that land routes also continue to be highly dangerous, where even greater numbers may have died on journeys through the Sahara Desert and remote border areas, in detention centres or while in the captivity of smugglers or traffickers. **China/COVID-19 Our UN team in China, led by Resident Coordinator Siddharth Chatterjee, is contributing to the country’s COVID-19 response.  The World Health Organization (WHO) is implementing a joint vaccination campaign with authorities, with the UN team boosting outreach on prevention and vaccination, guidance on mental health and physical activity during the pandemic and parenting tips during lockdowns.  Our team is also supporting stronger, more accessible and sustainable health and social protection systems that focus on vulnerable groups.  This includes boosting women-led small and medium-sized enterprises, cash assistance to refugees and asylum-seekers, while ensuring they are vaccinated and have personal protection equipment.  The team is also supporting the Global Humanitarian Response Hub in Guangzhou, helping raise $3.5 million to support nutrition improvement initiatives in China, Cambodia and the Lao People’s Democratic Republic.  Our team is also providing guidance to the education sector, including for persons with disabilities.  For its part, the United Nations Children’s Fund (UNICEF) is helping deliver COVAX-backed Chinese vaccines to several countries, including Syria and Yemen. **Environment A new report from the UN Environment Programme (UNEP) and partners found that the glacier-capped mountains of South Asia, which provide billions of people with drinking water, are warming at an alarming rate.  According to the report, the region, known as the “Third Pole” for the massive amount of ice it contains, has been warming at almost twice the global mean.  While the area is getting wetter for now, experts fear that in the decades to come, the retreat of glaciers may lead to water shortages across South and East Asia.  More information is available online. **Holiday And Monday as you know, is Eid al-Fitr, and the UN will be closed.  We will, as always, be available to you via electronic means, but we will see you back here on Tuesday.  And on Tuesday, at 12:45 p.m., the United States Representative and President of the Security Council for the month of May, Ambassador Linda Thomas‑Greenfield, will be in this room to brief you on the Council’s programme of work for the month of May. **Financial Contribution And to round out the week, we have had a payment to the regular budget from the Philippines.Salamat po.Thanks to that we have reached 94 fully paid-up Member States.  And before we go to our guests, are there any questions for me?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  President Zelenskyy accused Russia of trying to humiliate the United Nations by launching missile attacks on Kyiv while Secretary‑General Guterres was there and nearby.  What is the Secretary‑General's reaction to this comment by the President of Ukraine? Deputy Spokesman:  Well, I don't think we have a specific reaction to that comment.  The Secretary‑General, when he was asked by different reporters about the rockets that landed, basically made clear that he saw this as yet another reason why the war should be ended.  He took it really as a sign, not of disrespect for him, but for the people of Kyiv.  And we've also learned, of course, that a journalist was killed in those attacks, and we send our condolences.  But, clearly, these sorts of attacks need to stop. Question:  But, he does not believe that this was, as the Ukrainian President said, aimed at humiliating the United Nations? Deputy Spokesman:  He doesn't… António Guterres doesn't see this attack as about him.  He sees this as another sign that there are parties who are wanting to continue this war, and we want to keep our push to make sure that the conflict can be ended. Question:  I had one other question on Ukraine.  Can you give us an update on the negotiations on possible evacuations from the Azovstal steel plant in Mariupol? Deputy Spokesman:  Well, as far as that goes, there's nothing particularly more in the way of detail I can share.  We are continuing with the high‑level engagements that we've been having in Moscow and in Kyiv with authorities in the two countries.  In Ukraine, as you know, that's been led by our Crisis Coordinator, Amin Awad, and by our Humanitarian Coordinator, Osnat Lubrani.  In Moscow, our efforts are being coordinated through the Office for the Coordination of Humanitarian Affairs.  But, we are not able to go into more details because the situation is complex, and it's fluid.  We want to make sure that this can go well, so I'm a little bit constrained in what I can say for now.  Yes, James? Question:  Yeah.  On Mariupol, the Secretary‑General was asked about this at his press availability in Kyiv yesterday.  Does he regret the tone that he used with a Ukrainian journalist?  Who I suspect, if you've been in Kyiv all this time and you've been under Russian bombardment, you might be somewhat sceptical about Russian promises to help with the extraction of people from Mariupol.  The Secretary‑General seemed to have a very harsh tone with that reporter.  Does he regret that? Deputy Spokesman:  I don't believe he intended to come off as harsh.  He, I think, was making it very clear that there are certain times when, as the foremost diplomat of the United Nations, he has to avoid saying things that might be more dynamic or interesting in the context of a press conference.  And I think he was simply trying to explain that the nature of his role is such that there are times when he will not be able to go into the sort of details that a reporter may want him to provide. Question:  Can I have one on one other subject?  Which is, as you'll be aware, there was yet again a technical rollover of UNSMIL.  And I'm sure the Secretariat would actually like to have a new mandate so that you can move forward.  How frustrating is it to the Secretary‑General that the Security Council, once again on Libya — and we've seen this over a very long period — doesn't seem to have any unity and doesn't allow him to move forward at what must be described as a very delicate time for the country? Deputy Spokesman:  Certainly, Libya is not the only issue on which we've said this, but we've made clear that what we need — and we need this across the board — is a unified response from the Security Council.  And whenever there's disunity in the Council, for whatever reason, it impedes our efforts to make progress.  We are doing the best we can, and our team and our Special Adviser have been doing the best they can to keep Libya on track.  But certainly, unified support from the Security Council is good.  And of course, today's extension was done unanimously, and we hope that the Council will continue to do its best to work together to supporting our efforts there.  Before we go on, there's a note I've received to read on Afghanistan: The United Nations in Afghanistan condemned, in the strongest terms, today's deadly attack in a Sufi mosque in the Darulaman area of Kabul, which reportedly resulted in scores of dead and wounded.  Today's attack on the Khalifa Sahib Mosque is the latest in a series of indiscriminate assaults on civilian targets in the capital and provinces and directly affected at least two UN staff members and their families who were inside the mosque at the time of the attack.  Are there any other questions?  Yes.  Abdelhamid? Question:  [Inaudible]? Deputy Spokesman:  Yes, please.  Thanks. Question:  Farhan, I just heard that the UNSMIL headquarter in Tripoli was targeted.  Do you have any news on that? Deputy Spokesman:  I have not heard any similar reports so far.  We'll look into that, but, as far as I'm aware… yeah, no, I'm not aware of any such thing, so we'll need to see whether there's anything to those reports.  Yes, please? Question:  Okay.  Did you say that, while Guterres will be in Nigeria, you will be highlighting the impact of Ukraine war?  And if that is the case, I'm just wondering why would he be talking about Ukraine in Nigeria?  Why can't he highlight the rising insecurity challenge in Nigeria… I mean challenges that have to do with Nigeria?  Thank you. Deputy Spokesman:  Well, one of the things I also said was that he will use his visit to express his solidarity with victims of terrorism in the region, so he is going to be talking about insecurity in Nigeria and throughout the Sahel.  However, at the same time, the Ukraine impact does have… the Ukraine crisis does have an impact on the African continent, including through higher food prices and other challenges, and he wants to discuss those challenges with the leaders with whom he is meeting.  Yes, Edie and then James. Question:  Thank you, Farhan.  A follow‑up on Libya.  Is Stephanie Williams going to have her contract extended now that the Security Council has extended the Mission for three months? Deputy Spokesman:  I expect that Stephanie Williams continues with her role as Special Adviser on Libya until we have any further notice to give you.  Yes? Question:  Yes, Farhan.  You gave us a note now of the trip to West Africa.  Can you be a bit more specific on the dates, where he's going and when, for our planning purposes? Deputy Spokesman:  Yeah, for your planning and the basic point is that, on Saturday evening, he expects to be in Senegal, so tomorrow evening.  Then from there, we expect him to travel onwards on Monday to Niger and then on Tuesday to Nigeria.  And after those stops, we hope that he will come back from his fairly lengthy travel abroad to New York. Question:  And do you expect him then, next week, to brief the Security Council on the situation in Ukraine and hopefully to brief us? Deputy Spokesman:  I believe the Council members are discussing the format of their discussions on Ukraine that are taking place later on Thursday.  I do expect him to be available to the Council that day, but the format of that is something you can take up with the President of the Council when she briefs you on Tuesday. Question:  And briefing us? Deputy Spokesman:  Yes, Linda Thomas‑Greenfield will… Question:  No, no, no, the Secretary‑General briefing us? Deputy Spokesman:  We will do our very best. Question:  At what time is it for Linda? Deputy Spokesman:  What? Question:  At what time is it for Linda? Deputy Spokesman:  I… what time is what? Correspondent:  Linda Thomas-Greenfield, the US Ambassador. Deputy Spokesman:  Oh.  At 12:45 p.m. on Tuesday, 3 May.  Yes, you also had one more question? Question:  Just to find out if the UN Secretary‑General is going to visit the north‑east.  Did you mention visiting north‑east of Nigeria? Deputy Spokesman:  We'll provide more details about his specific travel to the countries once he is there.  So, we'll have those updated at that point.  And with that, I'm going to go to our guests.  Hold on one second, please.  And we'll have our guests before we have Paulina… Correspondent:  Farhan, I have a question, as well. Deputy Spokesman:  What?  Oh. Correspondent:  I do have a question, as well. Deputy Spokesman:  Sorry.  I didn't… I didn't see your name come up.  Sure, Benno.  Go ahead. Question:  So, just a follow‑up about the rocket launches in Kyiv.  Is there any assessment how far they were away from the Secretary‑General while they happened?  I think the Ukrainians talked about one kilometre.  And did he actually feel the explosions? Deputy Spokesman:  No.  The… our personnel… our UN personnel were unaffected.  It seems to be some distance from us, but we would leave it to the Ukrainian authorities to determine how far away they were.  Anyway, let me get to our guests.",
    "webUrl": "https://press.un.org/en/2022/db220429.doc.htm"
}