{
    "date": "2022-06-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Afghanistan Hello, and good afternoon, everyone.  You will have seen that we just issued astatementin which the Secretary-General said that he is saddened to hear of the tragic loss of life caused by the earthquake which struck Afghanistan earlier today local time near the city of Khost.  Hundreds of people have reportedly been killed and injured, and this tragic toll might continue to rise.  The Secretary-General said that his heart goes out to the people of Afghanistan who are already reeling from the impact of years of conflict, economic hardship and hunger.  He conveyed his deep condolences to the families of the victims and wishes a speedy recovery to the injured.  The Secretary-General said that the UN in Afghanistan is fully mobilized and that our teams are already on the ground assessing the needs and providing initial support.  He added that we count on the international community to help support the hundreds of families hit by this latest disaster.  Now is the time for solidarity, the Secretary-General stressed.  On the humanitarian side, our colleagues tell us that numbers are expected to rise as search and rescue operations continue. The World Health Organization (WHO) and several non-governmental organizations (NGOs) are deploying mobile health teams, medicines and medical equipment to Paktika and Khost provinces and mobilizing additional medical supplies.  WHO has delivered 100 cartons of emergency medicine to the districts of Barmal and Giyan in Paktika.  Inter-agency joint needs assessments will be carried out in both districts in the coming days.  The UN Children’s Fund (UNICEF) has deployed at least 12 teams of health workers to the worst-hit Giyan district in Patkika Province, and several mobile health and nutrition teams to Barmal district, also in Paktika and Spera district in Khost Province.  The World Food Programme (WFP), along with its humanitarian partners, is conducting a vulnerability assessment mission in the remote areas hit by the earthquake.  WFP warned that last night’s earthquake will only add to the already massive needs, including food insecurity for 19 million people. Our humanitarian colleagues tell us that the de facto authorities are responding, including with search‑and‑rescue efforts, but heavy rain and wind are hampering efforts with helicopters reportedly unable to land this afternoon.  Those whose homes have been damaged or destroyed are seeking shelter with family and friends, with some reportedly living in the open.  The de facto authorities have delivered food and emergency tents to some of these families, but more assistance is required.  Given the unseasonable heavy rains and cold, emergency shelter is an immediate priority.  Other immediate needs include emergency trauma care, non-food items, food assistance and water and sanitation hygiene support.  And you will have heard from Ramiz Alakbarov, the Resident and Humanitarian Coordinator for Afghanistan, who briefed two hours ago. **Mali You will have seen that in astatementwe issued earlier this morning, the Secretary-General condemned in the strongest terms recent attacks in Mali.  He said he is shocked and outraged by reports that at least a hundred civilians were killed in attacks over the weekend, reportedly perpetrated by extremist groups against several villages in the Bandiagara region of Central Mali.  He added that he is equally appalled by reports that dozens of civilians were also killed in other attacks by extremist groups in the region of Gao and by the high loss of life and livelihoods in other regions of the country, including in Ménaka where tens of thousands of people have been displaced in recent weeks.  The Secretary‑General expresses his deep condolences to the families of the victims, as well as to the people of Mali.  He calls on the Malian authorities to redouble their efforts to restore peace and stability to Mali and reiterates the readiness of our peacekeeping mission there to support these efforts. **Libya The United Nations regrets that several milestones of the Libyan Political Dialogue Forum political road map, adopted in Tunis in November 2020, were missed over the course of 2021, including the conduct of national elections scheduled for 24 December 2021.  The road map set the expiration of the transitional phase on 22 June, which is today, provided that presidential and parliamentary elections are held by then, which has not been the case.  We therefore urge Libyan leaders to refrain from using the date of 22 June as a tool for political manipulation.  Instead, we encourage them to redouble their efforts to maintain calm and stability at this critical juncture in Libya’s political transition.  The United Nations’ priority in Libya remains to facilitate a return to the electoral process, based on a sound and consensual constitutional and legal basis for elections.  The UN remains firmly convinced that elections are the only path to address and renew the democratic legitimacy of all Libyan institutions. **Memorial Service The Secretary-Generalspokeat the ceremony this morning honouring the memory of United Nations personnel who lost their lives serving the organization over the course of last year.  He said that, at this memorial service, we mourn the highest number of colleagues — 485 UN personnel — lost in a single year.  Seventy were military, 1 was police and 414 were civilian personnel.  And he added that they hailed from all corners of the world — 104 nations in all.  In their name, the Secretary-General said, we vow to carry on with the same dedication and courage that defined their work.  May their memory be a blessing and an inspiration to us all, he said. **Central African Republic At the Security Council this morning, the Head of the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), Valentine Rugwabiza,saidthat since taking office, she has been particularly involved in efforts to revitalize the political process in the country, and to reposition the UN peacekeeping force to better protect civilians.  She said that the Mission has readjusted its concept of operations, prioritizing more than ever a preventive approach centred on the civilian populations who deserve to be freed from fear wherever they may find themselves throughout the vast Central African territory.  Ms. Rugwabiza will join us here as soon as Council consultations are over to brief you on the work of the Mission and to answer your questions. **Yemen Turning to Yemen, the Office for the Coordination of Humanitarian Affairs reports that aid agencies remain concerned that the humanitarian crisis will deteriorate sharply in the coming months largely due to economic problems, including a weaker currency and higher prices due to the Ukraine war.  Yemen’s 2022 Humanitarian Response Plan is only 26 per cent funded, forcing essential programmes to reduce or close down altogether.  This puts millions of lives at risk.  Our humanitarian colleagues warn that the aid cuts — which are impacting all sectors — will also undermine prospects for further political progress, after all the hard work that went into agreeing and extending the recent truce.  We urge all donors to increase their contributions to the Yemen response plan right away to avoid further deterioration.  We also welcome the Senior Officials Meeting on Yemen taking place in Brussels today and tomorrow, co-hosted by Sweden and the European Commission.  This meeting is an important opportunity for donors and agencies to strategize on the major challenges facing the Yemen response, including under-funding, access problems and insecurity. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, condemned the fatal stabbing yesterday of a Palestinian man, Ali Harb, reportedly by an Israeli settler near Salfit in the occupied West Bank.  He sent his deepest condolences to his family.  Mr. Wennesland added that perpetrators of violence must be held accountable and swiftly brought to justice. **Sudan The Food and Agriculture Organization (FAO) today warned of rising food insecurity levels in Sudan and said it would scale up its assistance to farmers and herders in the country through the end of the year.  FAO will assist more than two million people with a range of interventions supporting crop, livestock and vegetable production, cash transfers and the rehabilitation of vital irrigation infrastructure and systems.  The agency said that food insecurity is the result of the combination of armed conflict, economic turmoil and low production of key crops.  In addition, the harvest for the 2021/22 season is expected to drop by over a third compared to previous seasons.  FAO requires $51.3 million to provide assistance through the end of the year. **Ethiopia Today, FAO also warned that farmers in parts of northern Ethiopia are in serious danger of losing the main planting season, from June to August, if they do not receive urgent support from the international community to sow their fields.  FAO noted that this would further deteriorate the already serious food security situation in the region.  FAO said that with the rainfall outlook foreseen to be favourable, the season offers a crucial and cost-effective opportunity to improve food availability across the region, and most farmers in Tigray have completed land preparation and are waiting for the onset of the rains.  However, FAO warns that limited access to agricultural inputs, particularly fertilizers and seeds, is a major threat to the season.  FAO and its partners are seeking to mobilize $96 million immediately, focusing specifically on the time-sensitive opportunity offered by the Government of Ethiopia to purchase fertilizers at cost price. **Costa Rica In Costa Rica, our team, led by Resident Coordinator Allegra Baiocchi, is supporting authorities in implementing actions to tackle hate speech and discrimination.  Overall, hate speech and discrimination increased by more than 70 per cent in Costa Rica over the past year.  These findings come from a study our team just completed, which also found that men issue more than 60 per cent of negative messages.  The study leveraged artificial intelligence to analyse social media content, finding that people involved in politics, members of the LGBTQI community and women are the most targeted.  Our team is reiterating our call for constructive dialogue to tackle discrimination and is re-affirming that politics and electoral processes should be spaces for solutions, not hate. **Samoa And last, moving to Samoa, the country recorded its first community transmission case of COVID-19 on 17 March.  Our team, under the leadership of Resident Coordinator Simona Marinescu, is supporting the Government’s transmission control and recovery initiatives.  Since March, the Resident Coordinator’s office worked with Mercy Ships Australia to facilitate the shipment of 9,600 rapid antigen test‑kits to the country.  UNICEF also continues to support Samoa’s national vaccination rollout, partnering with the Australian Government to deliver 70,200 COVID-19 vaccine doses while providing training for vaccinators and supporting risk communications campaigns.  And later we’ll hear from Paulina Kubiak and, like I said, our guest is the Special Representative for the Central African Republic.  Before that, do you have any questions?  Yes, James? **Questions and Answers Question:  So, I have couple of follow-ups, but first, if I can ask you if there’s any update on the negotiations, which we understand they’re at quite an advanced stage, on trying to get the grain from Ukraine out through the Black Sea and get the Russian grain and fertiliser to market? Deputy Spokesman:  There’s nothing… as we’ve made very clear, because of the sensitivity of these discussions, there’s nothing we can really share about these discussions.  They are continuing, and we’re very glad that they’re continuing.  We believe a number of Governments are trying to be helpful, and we encourage that.  And once we have something specific to announce, we shall, but we’re not at that stage just yet. Question:  Okay.  A couple of follow-ups on things that you’ve said.  On Libya, the LPDF, you said that the date, today’s date, was being used as a tool for political manipulation.  Can you expand on that? Deputy Spokesman:  I would rather leave it just at that.  The entire point is this.  When this agreement was made — and remember, it was made in November 2020, a year and half ago — it was made on the premise that there would be elections.  Those elections have not happened.  We are continuing to work with the parties to make them happen.  Stephanie Williams, as you know, tried to get the parties to agree on a constitutional framework for the elections to be held.  There are some issues to be resolved, but she has spoken with the two different sides, and they’ve both indicated their agreement to come to further consultations, so we’re looking forward to setting up those consultations as soon as we can. Question:  Okay.  And on Mali, you talked about the violence that’s happened and particularly the violence this weekend and the Secretary-General’s condemnation of that.  Does the Secretary-General believe that some of this is a result of the gap that’s left by the withdrawal of the French forces and the French air cover?  Is that a factor in this?  And what efforts are underway in the peacekeeping department and in MINUSMA [United Nations Integrated Stabilization Mission in Mali] to try and come up with a solution to this?  And is MINUSMA sustainable if you don’t get fresh Member State support for some sort of air support? Deputy Spokesman:  We’ve made clear that… and the numbers bear out the fact that MINUSMA, our peacekeeping Mission in Mali, is one of the most dangerous peacekeeping missions we’ve ever had.  We’ve lost a number of peacekeepers, essentially every month for some substantial period of time.  So, some of the risks are due to the conditions on the ground, but certainly, we would appreciate more and more expanding support, not just for the Mission but for the Malian people.  If you think we’re under threat, imagine what the people of Mali must be going through, living under these sorts of conditions.  So, we’re aware of the reasons why different operations have had to be adjusted or withdrawn, but, at the same time, the people of Mali do need support, and we are continuing to encourage the Governments in the region and outside Governments to give more support to the people of Mali.  And at the same time, of course, we’re also calling on the Malian authorities to redouble their own efforts to restore peace and security to their country.  Yes, Abdelhamid? Question:  Thank you.  Follow-up on Libya.  Can you confirm there is… a letter came from the President of the Parliament to the Secretary-General, asking him to relieve Stephanie Williams from her duties?  Aguila Saleh. Deputy Spokesman:  Well, remember, Stephanie Williams reports directly to the Secretary-General.  She is his Special Adviser.  While she is doing this work, the Secretary-General is also trying to get a Special Representative for Libya, and those discussions are continuing.  So, that is what’s happening.  I can’t confirm any communications with the parties on this. Question:  From your statement, the blame was placed squarely on the Libyan people.  Don’t you see that the Security Council also to blame and the interference from different countries in the region also to be blamed for this division? Deputy Spokesman:  I wouldn’t say that we’re placing the blame simply on the Libyan parties, but it is the Libyan parties who are responsible for their failure to come together.  We, as you know, have been working for years trying to bring the country under a unified set of structures, a unified government, and it is up to the parties themselves to continue to cooperate on that process.  You’re absolutely right that other Governments, other parties, inside and outside the region, have been contributing to an atmosphere in which there’s further divisiveness rather than further unity, and we want that to end.  We want the parties to come together.  The Libyan people have basically been suffering for a decade, and this has to stop. Question:  Thank you.  I have one more question.  I’m glad that Mr. Tor Wennesland used the word “condemn”.  Normally, he doesn’t… he used it one more time during the funeral of Shireen Abu Akleh, but during this period, there was one Palestinian killed also at a checkpoint, and three Palestinians were killed in the heart of the city of Jenin, but we have not heard his voice during these killing. Deputy Spokesman:  Well, all of these cases need to be examined.  They need to be thoroughly investigated.  There are different circumstances in different cases, obviously, but we want to make sure that they are fully investigated.  And again, we continue to call on security forces to use force only as a last resort.  Ray?  And then you. Question:  Yesterday, Libyan Prime Minister-elect Fathi Bashagha sent a letter to the Secretary-General asking him to recognize his government as the only one representing the Libyan people.  Did… can you confirm you get this letter?  And do you have any comment regarding the content of this letter?  Thank you. Deputy Spokesman:  No.  It’s not for me to judge about the contents of this letter.  Regarding where we stand concerning communications by the parties in Libya, I’ll just leave it at what I said at the top of this briefing.  You heard what I had to say, and that is where we stand on this.  Yes, you, and then Benno. Question:  Thank you.  Toshi from Kyodo News.  I’d like to follow up on BBC’s report on sexual harassment allegations in the UN that were not properly investigated.  Is there a possibility that you launch investigation into those specific allegations? Deputy Spokesman:  Well, on the cases that have happened, many of them we’ve talked to you about this over the years, and we’ve dealt with what those have happened.  And regarding issues, including the things that were disclosed in this alarming documentary, what I want to make clear is that we’re always trying to reach out and get further information about how to have our institution function better.  And we’re committed to constantly fighting for ways to improve the process and improve the climate in which people can come forward and talk about any mistreatment, any corruption, any harassment that happens in this organization.  And as part of that, of course, we’re open to any external evaluation of our processes.  We’ll examine what came out in terms of new information from this documentary and see what sort of follow-up is warranted.  Yes, Benno? Question:  No, sorry.  Are you saying those allegations have been properly treated?  That’s what are you saying? Deputy Spokesman:  The documentary covers many different issues, including several that date back a decade or so and things, indeed, that came up at this Noon Briefing towards the end of the 2000s, the start of the 2010s, and so forth.  And so, we’ve commented on those, and a lot of those are things that we had dealt with at the time, and I could refer you over to all those past briefings.  At the same time, it’s… what’s disturbing and what’s chastening about this documentary is how many people come forward who believe that the institutions of the UN are not responsive when they try to use them.  A lot of people, including the Secretary-General, António Guterres, have tried to reform the institutions of the UN.  He came in, in fact, trying to strengthen the whistle-blower protections, and there have been some results about that.  Since 2017, when António Guterres took office, 68 people were given some type of protection for reporting misconduct.  There has been follow-up for a lot of different allegations brought forward by different whistle-blowers.  But at root, if people feel that they’re not being listened to, that the bureaucracy of the UN is insufficiently responsive, then that’s something we need to take into consideration and see what we can do to improve this, because what we want is a climate where everyone feels safe to come forward and can be listened to and can have their views respected and can have them followed up on.  I mean, there’s a number of statistics — and you can see it on our various public websites — about how we deal with questions of exploitation, of sexual abuse.  We’ve responded to your questions on different incidents of sexual harassment over the years, and you can see for yourselves and evaluate for yourselves how well we’ve handled those processes.  But, obviously, we want to make the institution as a whole better.  This is a problem not just at the UN.  This is a problem with institutions in general.  One of the things that the Secretary-General has pointed out, for example, is that a lot of the problems having to do with sexual harassments, different toxic workplace environments have to do with the domination by one gender over another in terms of positions of power.  And since he’s come into office, he’s also tried to raise up the number of women in the top ranks of this organization and so… to get to the point which is where we’re at right now, where you have basically equal numbers of men and women at the Assistant Secretary-General and Under-Secretary-General levels in this organization.  Will that solve the problem?  Not on its own, but it’s an effort to try and improve things and make us more responsive.  Yes, Benno? Question:  Thank you.  Follow-up on Libya again.  Obviously, the situation is very problematic in the country.  In this same moment, there wasn’t an international conference or summit in the frameworks of the Berlin process for a while.  Would you support and would you call for such a new summit in the next time?  Would that be helpful? Deputy Spokesman:  At this stage, right now, what Stephanie Williams is focussing on, as she made clear over the weekend, is trying to conclude the sort of process that she had been holding in Cairo with the talks on the constitutional framework for elections.  So, like I said, we’ve received some positive responses from each side regarding follow-up, and we’re going to try to see what can be done with that.  Beyond that, we’ll see what further approaches can help with this issue.  Yes, Grigory? Question:  Thank you very much, Farhan.  On Monday, there were Ukrainian strikes on grain platforms in the Black Sea.  Do you have any comment on the strikes of this infrastructure?  Thank you. Deputy Spokesman:  No, no, no specific comment.  But, obviously, as a rule, we have spoken out against any attacks by any of the parties on civilians and civilian infrastructure.  Iftikhar and then Edward after.  Iftikhar? Question:  Does the United Nations plan to make a special appeal for funds to deal with the devastation caused by the deadly earthquake in Afghanistan?  And at this point, what is the UN’s message to countries that have conditioned their aid on certain steps which, I mean, are some steps taken by the Taliban? Deputy Spokesman:  Well, regarding the second part of your question, I’m not really going to comment on the conditionalities that countries have put in other than to point out that we ourselves have concerns about the various human rights policies, in particular the policies regarding women and girls that have been put in place by the de facto authorities.  However, of course, yes, you’re absolutely right; Afghanistan is in a period of need.  I think you missed the briefing by Ramiz Alakbarov that happened two hours ago, but he made very clear that we are, right now, just about 20 hours after the earthquake, trying to determine the scale of what the needs are.  Once that’s happened, we will, in all likelihood, put out a full appeal for this.  But, right now, we still need to gather information about how many people are affected and what their needs are.  Edward? Question:  Hi, Farhan.  I have two follow-ups on Ukraine.  First, are there any travel plans for the Secretary-General for the next week on the issue of Ukraine? Deputy Spokesman:  If we ever get something specific to announce, we’ll let you know from here, but I can’t comment on that at this point. Question:  Okay.  So, the second question, on the two captured US citizens, the Russian side said they are foreign fighters, so they have… there’s no protection from Geneva Convention.  Yesterday, I did check the Geneva Convention.  There’s no mentioning of foreign fighters in this regard.  I just want to know, from the UN perspective view, does these… do these foreign fighters into the category of protected fighters? Deputy Spokesman:  What I can say on this is that, from our standpoint, the United Nations wants to make sure that all armed forces, regardless of where they are from, have their basic rights respected under the relevant international laws.  Regarding the Geneva Conventions, the International Committee of the Red Cross (ICRC) is the guarantor of those Conventions, so I would suggest you ask them about the applicability of that Convention in this instance.  Yes.  Fathi, did you have a question?  Oh, no?  Okay.  Then Abdelhamid and then you. Question:  Thank you.  The news said that a Turkish ship had moved from the Ukrainian ports getting a load of grain.  Can you confirm that?  And did that come as a result of an agreement among the three parties?  Thank you. Deputy Spokesman:  I can’t confirm any such movement.  Like I said, once we have concrete results to inform you about concerning the movement of food, fuel or other assets, we’ll do so.  But at this stage, although there are discussions, although there’s some helpful steps, there’s nothing that we have to confirm on this for now.  Yes?  Yes, please. Question:  Thank you, Farhan.  The position that you just reflect in the statement on Libya, does it mean that the LPTA road map is more about tasks, which mean about the conducting the elections, rather than deadlines or dates? Deputy Spokesman:  I think the point that I was getting at was that the transitional phase was based on certain steps for progress.  Those have not been met.  And what we are encouraging is for efforts to be redoubled so that the sort of road map that that was spelled out can be achieved, and in the meantime, what we want is for all sides to maintain calm and stability.  Acting as if this particular date has any significance for one side or another is not helpful, compared to actually working together and working with our Special Adviser to move forward for Libya.  Okay.  And with that, I’ll turn over the floor to Paulina Kubiak.  Once the Spokesperson for the President of the General Assembly is finished, we will keep this room open, and the Special Representative for MINUSCA will come once she’s done in the Security Council.  So, please either stick around or come back for that.",
    "webUrl": "https://press.un.org/en/2022/db220622.doc.htm"
}