{
    "date": "2022-06-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guest Today In a short while, we will be joined in person by the Under-Secretary-General for Economic and Social Affairs, Liu Zhenmin.  He will be joined, also in person, by the new Permanent Representative of Portugal, Ana Paula Zacarias.  And virtually, they will be joined by the Deputy Permanent Representative of Kenya to the UN, Ambassador Kinyungu.  They will join us to talk about the forthcoming UN Ocean Conference, which you know, will take place in Lisbon, Portugal, from 27 June to 1 July. **Climate Tomorrow, the Secretary-General will be taking part in the Major Economies Forum on Energy and Climate, which is being convened by the United States Special Presidential Envoy for Climate, John Kerry.  The Secretary-General will be stressing to major emitters that we cannot let the war in Ukraine be an excuse to increase our dependency on fossil fuels and he will reiterate the urgency of investing in renewable energy.  And those remarks, I think, we shared with you. **Haiti This afternoon, the Security Councilwill holda session on the situation in Haiti.  Helen La Lime, the head of our UN mission there, will brief Council members.  And we will share her remarks with you, as well. **Ukraine Turning to Ukraine, I can report that intense and stepped-up fighting in the country’s east — especially in and around Sievierodonetsk, the city of Donetsk and many other locations — continues to impact men, women and children and cause a large number of casualties.  Yesterday, our colleagues from the non-governmental organization World Central Kitchen, which has been providing hot meals to people displaced by the war in Ukraine, said they lost more than 30 pallets of food.  They said this happened when a missile struck and destroyed a wagon of the train that was transporting supplies in the east.  No one, thankfully, was injured in the strike.  In Sievierodonetsk, as we have said, thousands of people — including women, children and the elderly — are experiencing constant bombardments and clashes.  The parties to the conflict have not yet reached an agreement to either facilitate safe evacuations of civilians or enable access to aid workers to provide urgent assistance. Our partners tell us they are particularly concerned by the health situation after most of the health facilities in Sievierodonetsk and the neighbouring city of Lysychansk were damaged or just destroyed.  We also continue to receive reports of residential areas being shelled in non-Government-controlled-areas of Donetska and Luhanska oblasts.  In the past day alone, dozens of houses, a health‑care facility and a school were damaged, according to local sources.  We again call on the parties to the conflict to fulfil their obligation to protect civilians and civilian infrastructure.  We also call on them to allow for the urgent delivery of critical aid and to agree on safe passage for the civilians who wish to leave areas experiencing clashes and constant bombardments.  It goes without saying that many lives are indeed at stake. **Afghanistan A note on Afghanistan:  Yesterday was Deborah Lyons' last day as the UN Special Representative in Afghanistan and head of the United Nations Assistance Mission in Afghanistan (UNAMA).  In her farewell statement, Ms. Lyons said that she could not have imagined, when she accepted the job, the Afghanistan that she is now leaving.  She said that her heart breaks, and particularly for the millions of Afghan girls who are denied their right to education, and the many Afghan women full of talent who are being told to stay at home instead of using those talents to rebuild a society that now experiences far less conflict, but in some ways as much fear as before. Ms. Lyons said that it was an honour as a woman to be selected to be the Secretary-General’s Special Representative in March 2020, and that it is that much more painful as a woman to leave her Afghan sisters in the condition they are in.  Ms. Lyons added that she leaves convinced, however, that the best hope lies in an engagement strategy that demonstrates to the de facto authorities that a system that excludes women, minorities and talented people will not endure, and that at the same time it is possible to construct a policy that is both inclusive and Islamic.  The Officer-in-Charge of the Mission at the moment is Deputy Special Representative, Resident and Humanitarian Coordinator, Ramiz Alakbarov, and we should soon have an announcement of Ms. Lyons' replacement. **Refugees Our colleagues in Geneva at the Office of the United Nations High Commissioner for Refugees (UNHCR) today published their Global Trends report, in which they say that the speed and volume of displacement is still outpacing the availability of solutions for those displaced — like return, resettlement or local integration.  UNHCR says the number of people forced to flee their homes has increased every year over the past decade and — at 100 million now — stands at the highest level since records began.  The report is online. **Women in Peacekeeping Our friend Jean-Pierre Lacroix, the Head of our Department of Peace Operations, is in Ulaanbataar, the capital of Mongolia, today where he is attending an international conference entitled “Strengthening the Role of Women in Peacekeeping”.  The conference is organized by the Armed Forces and the Ministry of Defence of Mongolia and will gather nearly 80 participants from 30 countries, as well as UN officials and peacekeepers.  Speaking at the opening of the gathering this morning, Mr. Lacroix called on participants to fulfil their pledges on women, peace and security and to help shape the future of peacekeeping, in which gender equality and inclusion are the norm.  While in the country, Mr. Lacroix will visit the Five Hills Peacekeeping Training Centre and will also witness the annual multinational peacekeeping exercise, called “Khaan Quest”. **Sudan A couple of food-related items, and none of it good news.  In Sudan, the World Food Programme (WFP) says that a record 15 million people — that’s one third of the country’s population — are currently facing acute food insecurity.  According to WFP’s Comprehensive Food Security and Vulnerability Assessment, climate shocks, economic and political crises, rising costs and poor harvests are pushing millions into deeper poverty and hunger.  To compound the situation, the conflict in Ukraine is further driving up food and fuel prices in Sudan, which is dependent on food imports with more than half of the country’s wheat imports stemming from the Black Sea region.  WFP warned that funding levels are not matching the humanitarian needs and called on countries to act now to avoid increasing hunger levels and to save the lives of those already affected. **Sri Lanka Another food note and that is from Sri Lanka, where WFP is also today launching its emergency response in the country amid the escalating food crisis.  WFP is working to provide life-saving food, cash and voucher assistance to 3 million of the most vulnerable people who can no longer meet their food needs due to the unprecedented economic crisis in Sri Lanka.  WFP is distributing food vouchers to pregnant women in underserved districts of Colombo.  The monthly vouchers — valued at $40 — will enable more than 2,000 women to buy food and are delivered alongside antenatal care.  WFP also aims to assist 1 million children through the national school meal programme, 1 million people participating in the Thriposha programme, which provides nutritionally fortified food to mothers and children, and 1 million people in need of emergency food rations through food, cash or vouchers. **Lebanon Now turning to Lebanon:  The Humanitarian Coordinator for Lebanon, Najat Rochdi, today launched the country’s revised Emergency Response Plan, which calls for $546 million to help 1 million people in areas where the needs are greatest.  Initially planned from August 2021 to July 2022, the Plan has been extended to December due to the increasing humanitarian needs among the most vulnerable Lebanese people, as well as migrants and refugees from Palestine.  Just over half of the funds we need have been received, which has allowed us to reach more than 600,000 people with assistance.  The Emergency Response Plan complements support provided through the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), as well as the Lebanon Crisis Response Plan.  Ms. Rochdi announced a $16 million allocation from the Lebanon Humanitarian Fund to scale up the response.  In total, some 2.5 million people need humanitarian assistance in Lebanon, including migrants and refugees. **Mozambique Quick update from Mozambique, where our humanitarian colleagues tell us that more than 17,000 people in the northern districts of Ancuabe and Chiure in Cabo Delgado were forced to flee their homes after attacks in the past week.  A vast majority of the people who have been displaced are women and children.  To date, humanitarian organizations have helped more than 1,700 people while the UN Humanitarian Air Service airlifts aid supplies.  Our partners are also prepositioning food, education and hygiene kits.  Since the beginning of the year we, along with our partners, have reached 100,000 people in Cabo Delgado.  We are targeting to reach 84,000 people with regular humanitarian assistance in the Ancuabe and Meluco districts.  And again, we remind all parties to the conflict that they must respect and protect civilians, as well as facilitate rapid, safe and unhindered humanitarian relief to civilians in need.  It is also critical that vulnerable people — including the elderly, people with disabilities, pregnant women and unaccompanied or separated children — are reached with food, shelter, protection and other urgent aid as quickly as possible. **International Telecommunication Union A note from our friends in Geneva at the International Telecommunication Union (ITU), who tell us they have mobilized $25 billion in pledges with the aim of helping to connect under-served communities around the world to digital networks and services.  Pledges were submitted in line with the Partner2Connect Action Framework, developed through an eight-month-long process involving over 200 organizations and in close coordination with our Envoy on Technology at the UN here.  The Partner2Connect Round Table took place during the ITU’s World Telecommunication Development Conference, which just wrapped up in Kigali, Rwanda.  ITU will be monitoring and reporting annually on the implementation of the more than 380 pledges by Governments, the private sector, civil society and others. **Domestic Workers Two more notes:  One on a report released by the International Labour Organization (ILO) shows that only 6 per cent of domestic workers worldwide have access to comprehensive social protection, such as medical care, sickness, unemployment, old age, employment injury, family, maternity, invalidity and survivors’ benefits.  According to the report, about half of all domestic workers have no coverage at all, with the remaining half legally covered by at least one benefit.  ILO notes that despite their vital contribution to society, most of the world’s 75.6 million domestic workers face multiple barriers to enjoying legal coverage and effective access to social security.  As 76.2 per cent of domestic workers are women, social protection gaps leave women particularly vulnerable.  More online from the ILO. **International Day of Family Remittances Today is the International Day of Family Remittances, of which domestic workers are a big part, of course.  The Day recognizes the contributions of hundreds of millions of migrant workers to their communities of origin.  In a message for the Day, the Secretary-General said that this year’s theme, “Recovery and Resilience through Digital and Financial Inclusion”, highlights an urgent priority.  He notes that nearly half the world’s population cannot access the internet, and COVID-19 has worsened the digital divide.  The Secretary-General adds that the war in Ukraine is also impacting remittances and aggravating the widespread cost-of-living crisis.  He stresses that, as countries redirect traditional development assistance to meet immediate needs, protecting the function and delivery of remittances is vital. **Noon Briefing Guest Tomorrow Tomorrow, we will have a special guest, and that will be the UN [Special] Adviser on Genocide, Alice Nderitu.  She will brief you ahead of the International Day of Countering Hate Speech, which is on 18 June.  Mr. Bays? **Questions and Answers Question:  Few loose ends, if I can.  Any update on the negotiations that are going on involving Türkiye, Russia, Ukraine with regard to trying to alleviate the problem of the trapped grain? Spokesman:  No, nothing to share with you. Question:  We're having a news conference soon on the Oceans Conference, which is taking place in the Secretary‑General's home city of Lisbon.  Is he attending? Spokesman:  Official travel will be announced, but I think you would not be surprised… no one should be surprised to find António Guterres in Lisbon for the Oceans Conference. Question:  Okay.  And then on Afghanistan, Deborah Lyons, you said it's her last day in Afghanistan.  Is she still in the service of the UN?  Because, if she's coming to New York, it would be great if she could speak to us and brief us, because I think we… or at… if she is not able to that if someone could brief us soon on Afghanistan, what is the footprint on the ground in Afghanistan…  What are you able to do? Spokesman:  I understand.  Yeah. Question:  There was some expectation that you could… perhaps the conflict was coming to an end and you could actually reach more places and more people, and I don't really know what…? Spokesman:  We were trying… we're working on trying to get someone… in fact, we were trying to get someone from UN-Women from Kabul to brief you, but we'll continue with those efforts.  Yes, sir, and then Joe. Question:  Thank you, Stéphane.  Yesterday, about the lack of fund for the humanitarian programmes, you said we need more cash — actually I quote you, you said \"cash, cash, cash\".  This crisis with food, how much… if you give a number, how much increase the… overall the need for the UN humanitarian programmes?  And how big is the gap between the actual… what you need to help all these programmes, especially in the war zones and…? Spokesman:  I mean, I can… you can take a quick look on our… on OCHA's [Office for the Coordination of Humanitarian Affairs] humanitarian appeal page, and you will see how low the funding is for most appeals.  I mean, the highest one is… I think, is, by far, Ukraine, like 76, 75 per cent.  I think Yemen is pretty… funded a little better, but most of them are extremely low, some in the single digits, most in the very low double digits.  I will ask… WFP, I think, had come up with a figure of how much more money they are now spending on buying grain than they were a year ago, and we'll share that number with you.  But, clearly… when you buy grain on the market… it's good that your phone reminds you who you are, James.  Sorry.  Yes, so, we'll get you that, but it's clearly having a pretty big impact.  Joe? Question:  Yes.  Just following up on Ms. Lyons, could you tell us, perhaps, based on what input she has provided, as to her personal experience, in the level of contacts that she's had in the Taliban hierarchy, how high up has she been able to consult…? Spokesman:  I think she has met, I think, at extremely high level, if not the highest level… Question:  And what was her experience as a woman in terms of the reception? Was she required to wear a hijab, take other… if I'm pronouncing it right.  I'm sorry.  Did she feel that she was being treated with dignity by the Taliban? Spokesman:  I don't think there was ever an issue of her not being treated in a normal manner by her Taliban interlocutors.  She represented the UN, and they understood that.  And she… I think, she, like most… I mean, she probably wore a scarf on her head, but was not… did not have any face covering at all.  I think the issue is not so much how she was treated.  The issue is the millions of Afghan girls and women who don't have access to the leadership, who can't make their voices heard and whose rights are, frankly, going backwards. Question:  Also, can I just ask you separately when you might expect that the Secretary‑General will give a full‑scale press briefing? Spokesman:  It's a good question.  I think a lot of it depends on developments in and around the Black Sea.  Okay.  Oh, Abdelhamid, I think you have a question. Question:  In fact, I have.  At first, there was a panel discussion organized by the UN Committee on the Exercise of the Inalienable Rights of the Palestinian People today organised by the UN.  It brought Zeid Ra’ad al‑Hussein and Agnès Callamard about \"Apartheid, International Law and the Occupied Palestinian Territory\". I was wondering why such a panel of high calibre was not announced in the Noon Briefing. Spokesman:  There are meetings of UN… excuse me.  There are meetings of UN bodies all the time throughout, with… various committees meet all the time.  What we flag from this podium is when either the Secretary‑General or a senior Secretariat briefer briefs.  The meetings are listed in theJournal.  It's for… a very public document there for all to see.  We do not go through the litany of the agenda of the dozens of meetings that take place every day because we don't think that's really something that you all come and sit to hear.  Okay.  I will go get… yes, James? Correspondent:  My second question. Spokesman:  Yeah, sorry.  Go ahead. Question:  Okay.  Okay.  Talking about hate speech, the Deputy Minister for Religious Affairs in Israel, Matan Kahana, said that I… if there is a button that I can push and see all Palestinian going on a speed train to Switzerland, I would do that.  Do you have any comment on this, such a hate…? Spokesman:  I haven't seen that particular comment, but I can tell you that, as a matter of principle, anywhere in the world, we call for people to use respectful rhetoric that does not inflame situations.  Mr. Bays? Question:  Staying with the actions of Israel, Israeli police apparently conducted an investigation into the violence that took place at the funeral of the Al Jazeera journalist, Shireen Abu Akleh, and they've concluded their investigations and not released any findings.  The UN asked for a full investigation, not only to that but into how she died; and again, we haven't got anywhere.  Is the UN frustrated that there is…? Spokesman:  We… I will refer you back to what we said at the time of the very troubling incidents we saw at the funeral, and our position remains unchanged. Correspondent:  Yeah, but time has passed since then. Spokesman:  I think that's a very clear assessment.  Okay.  Let me… stay in your seats.  I will go get our guests.",
    "webUrl": "https://press.un.org/en/2022/db220616.doc.htm"
}