{
    "date": "2022-08-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Black Sea Initiative As you know, this morning, the Secretary-General spoke with the media regarding the cargo ship loaded with more than 26,000 tons of corn that today became the first commercial ship to sail from the port of Odesa since late February, and that is part of the Black Sea Grain Initiative, which the Secretary‑General, as you know, have presented a few months ago to the leaders of both Ukraine and Russia.  The Secretary-General said that this ship — theMerchant Vessel Razoni— is loaded with two commodities that are in short supply:  corn and hope.  Hope for millions of people around the world who depend on the smooth running of Ukraine’s ports to feed their families.  The Secretary-General notes that today’s departure is an enormous collective achievement by the Joint Coordination Centre, set up last week in Istanbul under the UN auspices, with representatives from Ukraine, Russian Federation and Türkiye. He stressed that ensuring that grain, fertilizers, and other food-related items are available at reasonable prices to developing countries is a humanitarian imperative and that people on the verge of famine need these agreements to work, in order to survive.  The Secretary-General said that this war must end, and peace must be established, in line with the Charter of the United Nations and international law.  He said that he hopes that today’s news can be a step towards that goal, for the people of Ukraine and the Russian Federation, and for the world.  And very early this morning, we also shared with you the first press release released by the Joint Coordination Centre. **Non-Proliferation Treaty After he spoke to you, the Secretary-General headed into the General Assembly, where hespokeat theopeningof the tenth Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons.  He told participants that the Conference takes place at a critical juncture for our collective peace and security as humanity is in danger of forgetting the lessons forged in the terrifying fires of Hiroshima and Nagasaki.  Geopolitical tensions are reaching new highs, he said, adding that States are seeking false security in stockpiling and spending hundreds of billions of dollars on doomsday weapons that have no place on our planet. **Secretary-General’s Travel The Secretary-General also added in his remarks that the Conference is more essential than ever, and for this reason, he will be going to Japan to take part in the Peace Memorial Ceremony in Hiroshima, which is held on 6 August every year.  The ceremony aims to console the souls of those lost to the atomic bombing, as well as to pray for the realization of lasting world peace.  The Secretary-General will honour the victims of the bombings and commemorate all victims of the Second World War.  He will reiterate his call to world leaders to urgently eliminate stockpiles of nuclear weapons. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Secretary-General spoke this morning to President Félix Tshisekedi, of the Democratic Republic of the Congo.  In the conversation, the Secretary-General convey his condolences and also apologize for yesterday’s incident, which involved UN peacekeepers and took place in Kasindi, on the border of the DRC and Uganda.  The Secretary-General said that the United Nations is totally committed to peace and to coordinating with Congolese Armed Forces (FARDC) and working with the FARDC.  To solve the situation and bring about stability in eastern DRC, effective dialogue is needed, he said, and for that to happen, we demand the unconditional withdrawal of the 23 March Movement (M23) group and call on all armed groups to cease all forms of violence.  And, as you will have seen in astatementthat we issued yesterday, the Secretary-General expressed his outrage, following this incident that I just referred to.  He also stressed in the strongest terms the need to establish accountability for these events and welcomed the decision of his Special Representative in the Democratic Republic of the Congo, Bintou Keita, to detain the Mission personnel involved in the incident and to immediately open an investigation.  He notes that the UN and you have seen the statement. **Libya Also, I have astatementon Libya.  The Secretary-General wishes to express his sincere gratitude to Stephanie Williams, who has just concluded her assignment as his Special Adviser on Libya.  He is thankful for her service to the organization and her dedication in pursuit of a solution to the political crisis in Libya.  Ms. Williams’ deep knowledge and experience of Libya, and her remarkable ability to foster conditions conducive for dialogue and consensus among all stakeholders, has led to key achievements in the political, security and economic dialogue tracks.  Ms. Williams made critical contributions to the signing of a nation-wide ceasefire agreement in October 2020, to the adoption of the political road map by the Libyan Political Dialogue Forum in November of that year, and to the unprecedented level of consensus achieved in the Joint Committee of the House of Representatives and the High State Council on a constitutional framework for elections.  The Secretary-General reiterates the commitment of the United Nations to support a Libyan-led and Libyan-owned process to address outstanding challenges and ensure the holding of presidential and parliamentary elections as soon as possible. **Kosovo Regarding the ongoing tensions on the Kosovo and Serbia crossing points, I can tell you that we are following developments in Kosovo very closely and welcome the postponement of the implementation of decisions that have led to the diffusion of tension on the ground.  The Special Representative of the Secretary-General and Head of the United Nations Interim Administration Mission in Kosovo (UNMIK), Caroline Ziadeh, yesterday urged all parties to address the issues in good faith through the EU-facilitated dialogue, to strengthen stability and security for all. **Iraq And in astatementwe issued over the weekend on Iraq and that remains relevant today, the Secretary-General expressed concern at the protests in Iraq and noted that freedom of expression and peaceful assembly are fundamental rights that must be respected at all times.  He appeals to all relevant actors to take immediate steps to de-escalate the situation, avoid any further violence, and to ensure the protection of peaceful protesters and state institutions. **Sudan Turning to Sudan, our humanitarian colleagues are telling us that over 31,000 people have been displaced following intercommunal violence in Ganis town in Blue Nile State.  And that is according to preliminary reports from local authorities and partners.  The situation in Ed Damazine city and other parts of Blue Nile State is currently calm but remains unpredictable.  Humanitarian organizations continue to provide the displaced and other affected people with assistance.  Health partners have dispatched supplies to help 30,000 people for three months.  Nutrition partners continue screening children for malnutrition and supporting nutrition centres by providing therapeutic food.  During January to June this year, conflict displaced more than 117,000 people across all of Sudan.  The 2022 Sudan Humanitarian Response Plan requested $1.9 billion to support [10.9] million vulnerable people.  It is only 21 per cent funded.  It needs more cash. **Myanmar And from Myanmar, our humanitarian colleagues there tell us that more than 1.2 million people are now displaced across the country.  This includes more than 866,000 people displaced by the conflict and insecurity since the military takeover in February last year and more than 346,000 people who remain displaced from previous conflicts, the majority of whom are in Rakhine State.  Inflation in commodity prices since May, including food and fuel, is deepening people’s socioeconomic stress.  Together with our local partners, we are trying to reach 6.2 million people with life-saving assistance this year.  We have reached around half of our target with at least one form of humanitarian assistance at mid-year, despite access constraints and funding shortfalls.  To reach the remaining vulnerable communities, we need better access and additional funding, especially in light of inflation.  As of 1 August, this year’s Humanitarian Response Plan is only 13 per cent funded, leaving a gap of $719 million.  All clusters are seriously underfunded, threatening their ability to respond to growing needs.  And as we have seen in other places, if the funding dries up, so do our operations. **World Breastfeeding Week This is World Breastfeeding Week, and the UN Children’s Fund (UNICEF) Executive Director, Catherine Russell, and the head of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], issued a joint statement on the occasion.  The Week begins today.  They stressed that, as global crises continue to threaten the health and nutrition of millions of babies and children, the vital importance of breastfeeding as the best possible start in life is more critical than ever. **Commission of Inquiry I was asked today about comments, recent comments made by a member of the Commission of Inquiry from the Human Rights Council on Israel and Palestine.  I can tell you… to remind you that the Secretary-General has no authority over the Commission of Inquiry, whose members are appointed by the Human Rights Council.  However, he has always been extremely clear in saying that there is no room for anti-Semitism in the work of the UN.  Second, Israel is unquestionably a Member State of the United Nations, with the same rights and responsibilities as the other 192 countries that make up this organization. **Press Encounters A couple of programming notes:  At 1:15 p.m., there will be a briefing here by Ambassador Gustavo Zlauvinen, the President of the tenth Review Conference of the Non-Proliferation of Nuclear Weapons, the NPT.  At 2:15 p.m., the United States Secretary of State, Antony Blinken, will brief you at the General Assembly Stakeout.  At 4 p.m., to close out this busy day, you will hear from the incoming President of the Security Council.  You will hear at 4 p.m. from Ambassador Zhang Jun, the Permanent Representative of China and the President of the Security Council for the month of August.  He will brief on the Council's programme of work for the month. Tomorrow, my guest will be the Director General of the International Atomic Energy Agency (IAEA), Rafael Mariano Grossi.  He will brief you on the NPT Conference.  We may also have an appearance by the Secretary-General of this organization and the Secretary-General of the United Nations Conference on Trade and Development (UNCTAD), Ms. [Rebeca] Grynspan, at some point this week in this room.  But, I will tell you about that when I know about it.  Michelle, yeah, it was. **Questions and Answers Question:  Last week, whenever they had Martin Griffiths here giving us some detail on the deal, which is now the first ship has moved, he was talking about the standard operating procedures that still have to be agreed.  Have they been agreed?  How many ships are sort of signed up to be the next ones to move out? Spokesman:  Yep, they are very close to being agreed.  They will be… as soon as they are agreed, they will be made public.  In terms of ships, I think it's important to understand the context and how this works.  This is to facilitate commercial operations.  So, the UN is not there to vet, to kind of… well, let me rephrase that in a more positive light.  The ships that will go in and out of Odesa port will be done, those decisions will be taken by the port authorities of Odesa in terms of how much space they have on the berths.  Obviously, there are a number of ships that are, that have been in Odesa for quite some time.  So, you know, it would be fair to say that the port is congested.  As soon as they give the clearance for more ships to come in, those ships will come in.  But, those will be commercial decisions and operational decisions taken by the Odesa port.  The framework that we have will be there to facilitate that movement of ships, both in and out, with the inspection regime that we've talked about. Question:  So, when you say soon, you mean a couple of days? Spokesman:  What is soon about? Question:  Soon for the [standard operating procedures]? Spokesman:  I think within the next couple of days. Question:  Okay.  And then on the Secretary‑General going to Japan and elsewhere with the focus on nonproliferation, any… will he be making any attempt to speak to any North Korean officials?  How will that factor into the trip? Spokesman:  I mean, he will have a stop in the Republic of Korea.  He will also go to Mongolia.  Mongolia, I think has been also a country that has remained in touch with the DPRK [Democratic People’s Republic of Korea].  So that will be one of the framing or the stops.  When we have more things to announce and share with you, we shall do that. Correspondent:  One last one. Spokesman:  Can I just call you James? Question:  Sure.  He is not here, so I have to fill in for him.  Has the Secretary‑General conducted any interviews yet for the replacement of Michelle Bachelet or is there a short list? Spokesman:  It's a very valid question.  No, we do not talk about short lists.  When we have an announcement, we shall make it.  Ibtisam? Question:  Thank you, Steph.  And welcome back.  My first question is about Iraq.  And in addition to the secondary rate, does the Secretary‑General see that his envoy in Iraq has a role to play in trying to bring parties together, or is he in contact with the different parties there? Spokesman:  We are.  I don't have any details of her, exactly her activities over the last 24 to 48 hours.  But, we are there to support the Iraqi people first and foremost.  The Iraqi parties, in order to help them find consensus.  But, these are… the decisions that have to be made are decisions that need to be made by the Iraqis themselves. Question:  Sorry, another question about Tunisia.  And I ask Farhan [Haq] about the referendum last week and we got a sentence and a half kind of comment.  So, my question is the Secretary‑General talks about preventative diplomacy, but when it comes to Tunisia, we hardly saw any steps to try to maybe negotiate or maybe to try to find any solution, given the fact that things are getting worse there? Spokesman:  I don't have another half sentence to make it two.  I can tell you that I know we have been engaging with the Tunisian authorities for quite some time.  But, I have nothing else to add.  Edward, then Evelyn. Question:  Hi, Stéphane.  Several questions.  Ukraine, we just mentioned a lot about the Black Sea grain deal, initiative.  What about the MOU [memorandum of understanding] with Russia, what is the situation, what is the progress of that MOU?  Has it been executed? Spokesman:  Well, I mean, it's a different… it's a package deal as we've said.  It's a different type of operation because it is really about facilitating trade and getting commitments from those countries who can help facilitate in trade.  So, we hope things are moving, but it is not… particularly it's not the same kind of operation.  I mean, it's a package deal, but it's two different things.  One, on the Ukraine issue, there are issues of mine and safety, which are very delicate, which are being dealt with through the JCC.  On the other hand, it is more about what Ms. Grynspan has led in terms of her work, of facilitating trade and getting commitments from those countries or those groups to ensure that trade can be facilitated, so we do expect the implementation. Question:  So, from my understanding, it's kind of like the UN is… facilitates the MOU, facilitates the export of fertilizers and foods from Russia to different countries.  But, to… how to say that… to lift the sanctions particularly on the food and fertilizer, do you help them to export; is that correct? Spokesman:  There are no sanctions on food and fertilizer.  Right?  What we have done is really created, through the MOU, created a climate where commercial operations can take place, all right?  Where commercial operations to export food, to export fertilizer from Russia can take place.  We are not in the business of vetting contracts.  We are not in the business of overseeing those commercial enterprises, right?  It is… the commercial market will function without the need of UN daily interference or operation. Question:  So, this morning the SG said he proposed this grain deal.  Do… does the Secretary‑General have anything in mind about the next proposal about Ukraine crisis? Spokesman:  What next proposal? Question:  I mean, I mean, does he have anything in mind about some other efforts? Spokesman:  Well, I mean, first of all, I think as he said, we very much hope that the atmosphere created that allow this package to go forward can be used as a basis to move forward.  Our focus right now is ensuring all of this works.  I mean, we had, I think, some very dramatic moments this morning, very early in the morning here in the US.  You know, we were on the phone.  I mean, I was on the phone with my colleagues in Istanbul.  We were… everybody's eyes were glued basically to a video screen with a dot, watching it move and watching that ship move out.  And I know when our colleagues in Istanbul were… saw that video of the ship moving out, it was a very emotional moment.  And cheering broke out in the operation set.  I think it also bears a saying that there has been an extremely professional atmosphere within… with the four parties that are represented in Istanbul.  Everyone is speaking the same kind of technical maritime language.  And we very much hope that will continue. Question:  One last question, sorry.  So, on the attack of the prison in the Donetsk, which killed dozens of prisoners of war, now I… the Ukrainian side and both the Ukrainian side and Russian…Russian side ask UN or ICRC [International Committee of the Red Cross] to deploy an investigation team to do on‑location investigation, so will the UN do that, any reactions? Spokesman:  So, what I can tell you on that, with respect to that recent tragedy of the prison in Olenivka, the Secretary‑General has received requests from both sides to conduct an investigation into the matter.  We are considering whether the conditions are in place that would make it possible for the UN to carry out such investigation.  Fathi, then Evelyn, and then I will go to the back. Question:  Thank you, Steph.  With regard to the Ukrainian grain deal, since you reiterated and reconfirmed that the deal in principle is a commercial deal, so in case if there is breaching of any of the items or suspension of any of the facilities, what are the next steps that could be taken? Spokesman:  I'm not sure I understand what you're saying. Question:  For example, if Russia decides to suspend the sailing out of Odesa and other Ukrainian ports, as long as there is not an attack on one of the ships, this is all hypothetical, what if the deal broke, what if the deal collapsed? Spokesman:  What if the deal works? Question:  That is…that is the best scenario, no? Spokesman:  Right, I'm sorry, that is going to be… an go into tons of… I can talk… you know, we can talk at nauseam about what can go wrong.  The delicate nature of this operation cannot be overstated, right?  I mean, you have ships moving through, that are being guided through mine fields.  This is a war zone.  A million and one things can go wrong.  What we saw today were things going right.  I'm not going to go into what happens if, you know, if things go wrong.  What happened if things go wrong, things will go wrong. Question:  Let me rephrase:  [are] there any articles in the agreement… what will happen if any of the parties breached their obligations under the agreement? Spokesman:  I think all the parties understand what their obligations are.  This is early days.  Everything has gone right so far.  TheRazoniwill be inspected, you know, whether today or… but whether tomorrow or the day after, depending on the weather.  Because what happens is that the ship, once it makes it out of Ukrainian waters, into international waters, then Turkish waters will be screened somewhere near the Bosphorus, weather depending, with the four entities… representative of four entities going on board.  We hope the ship will then be able to move on.  So, right now, I'm focusing on whether everything goes right.  I'll cross that bridge with you, and hopefully we will never have to get to that bridge. Question:  Okay, the second question is about the replacement for Ms. Williams as her mandate has ended.  Is there any name that the Secretary‑General is willing…? Spokesman:  What is the…the Libyan game of Roulette is not one that I'm willing to play anymore.  At this point [Raisedon] Zenenga is the officer‑in‑charge.  Once we have developments, we will share them with you.  Okay, Evelyn, then we will go. Question:  Thank you, Steph.  Good to see you.  Two questions, the first, again, on the Ukrainian operation.  Were either Mr. [António] Guterres or Ms. Grynspan at the JCC while this was going on?  And, if not, what do they do now? Spokesman:  The JCC operation and the Ukraine, getting grain out of the three Ukrainian ports is an issue led my Martin Griffiths.  He was not in the… he is on a different mission.  He was not there.  Fred Kenney, who was from the International Maritime Organization (IMO).  I would…I also would like to note that the IMO is really a critical part of what we are trying to do.  I've been on the phone with these… with a number of their… my colleagues there.  Because this is, I think, the beauty of this deal is that it was in terms of the inspection regime and everything was really done under existing legal frameworks regarding commercial shipping, certified by the International Maritime Organization.  So, they have a big role to play.  What we will all do is to do whatever we can to ensure that this operation will go on in a positive manner. Question:  And, secondly, on the DRC, can you say what country the peacekeeping shooter is from? Spokesman:  I think the important thing is that this was an UN operation and we are… the Secretary‑General strongly feels that the United Nations is responsible, and we will deal with it in a responsible way.  Madam? Correspondent:  Hi, I’m Clancy with PassBlue.  We've met each other on e‑mail but not in person. Spokesman:  Sorry. Correspondent:  That's okay. Spokesman:  I try to delete everything that happened prior to my vacation. Question:  Makes sense.  I have a follow‑up question on the grain deal.  When you call it a commercial operation, does that mean that once the product is… the product being distributed is necessarily going to go to whoever needs it the most first, but it kind of just shakes out in the market? Spokesman:  Yeah, I mean, yes and no.  I mean, the ships that have been stuck in port, and you know, there are two other ports dealing… Chornomorsk and [Yuzhny].  I'm not going to try to pronounce, but there are two other ports besides Odesa.  These were commercial ships.  You know, Ukraine was an exporter of grain.  They had commercial contracts.  Commercial contracts went to those countries that need it.  I mean, this ship is going to Lebanon.  And we know how dependent Lebanon is on food imports.  So, the market will bear itself out.  Parallel to that, the World Food Progamme (WFP) is also chartering a ship to go into Ukraine, to bring grain out for its humanitarian operations.  But the commercial grain market is a huge player in terms of just ensuring that people can eat, right?  So, it's not just dependent on the World Food Progamme.  And a lot, you know, the grain is also for people and also very importantly, it's key to remember it's animal feed, a lot of it is animal feed.  And of course, you can easily imagine if in developing countries people have no food to feed their chickens and their cows, and that has an immediate knock‑on effect on hunger. Question:  Thank you, Stéphane.  It looks like the US Speaker of the House, Nancy Pelosi, is visiting Taiwan tomorrow, Tuesday.  And China said that there would be consequences because of this visit and there is a clear escalation of the situation there.  How does the UN comment on this situation? Spokesman:  I have no comment on where Ms. Pelosi may travel to.  It's not something we are being briefed on.  And, obviously, we always call for calm in relations between any countries.  Okay, yes, Evelyn? Question:  Could you kindly explain this WFP is… doesn't have its own ship that is already in Odesa? Spokesman:  No, no.  I mean the ships that are in Odesa are ships that have been, that were just stuck there before the war.  There are about nine… I think there were nine ships in total in Odesa.  Nine in Pivdennyi.  And about 19… 19 in Chornomorsk, 12 of those being bulk carriers.  So, all told, there were about 28 grain ships that were in the Ukrainian harbour, those three harbours.  WFP has a contract with a commercial shipping.  At some point, that ship will go into Ukraine and pick up a grain that WFP has purchased. Question:  I see.  Is that at Odesa, does it pick it up or what? Spokesman:  I don't know where the pick-up will be, but I know it will be grain manufactured or grown, rather, in Ukraine.  Okay, thank you all.  You've got more briefings today, thank God none of them involving me, and we shall see you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220801.doc.htm"
}