{
    "date": "2022-06-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels All right.  Good afternoon.  Next week, the Secretary-General’s focus will be on the environment and biodiversity and how they have both been impacted by climate change.  He just landed in Lisbon a few hours ago, which is the site of the 2022 UN Ocean Conference. On Sunday, the Secretary-General will address and engage with youths at the UN Ocean Conference Youth and Innovation Forum, alongside the President of Portugal, Marcelo Rebelo de Sousa.  He will be present at the Conference opening ceremony which takes place on Monday, and there he will be joined by the leaders of the two co-hosting nations — that is Portugal’s President Sousa and Kenya, the second co-hosting nation.  President Uhuru Kenyatta will also be in attendance. The Ocean Conference aims to incentivize action to propel much needed science-based innovation solutions aimed at starting a new chapter of global ocean action.  At the Conference, the Secretary-General will stress that we face an “Ocean Emergency” and that we must turn the tide.  He is expected to focus on issues related to the need to invest in sustainable ocean economies for food, renewable energy and livelihoods, and the need to protect the oceans, and the people whose lives and livelihoods depend on them, from the impacts of climate change. The Secretary-General is expected back New York on Tuesday, 28 June. Then, on Friday, 1 July, he will head to Paramaribo, the capital of Suriname, for the forty-third Meeting of the Conference of Heads of Government of the Caribbean Community (CARICOM).  The Secretary-General will attend the opening ceremony of the CARICOM summit on 3 July.  As you know, the Caribbean region is among the world’s hardest hit by worsening climate impacts, despite having contributed among the least to the problem, due to very low emissions.  In March, the IPCC (Intergovernmental Panel on Climate Change) designated the Caribbean region as highly climate-vulnerable, meaning its people are 15 times more likely to die of climate impacts. During the Conference, the Secretary-General will discuss his recent announcement that the UN will work to ensure that all people on Earth are covered by early warning systems within five years, that is up from 6 in 10 people now.  In the face of severe climate challenges, and with very scarce resources, the Caribbean region is taking vital steps to build climate resilience, which the Secretary-General will observe first-hand during his stay in Suriname.  He will visit an indigenous community in the rainforest, to learn more about harnessing indigenous knowledge to help adapt to climate impacts.  He will also underscore the importance of nature-based climate solutions during a visit to a coastal mangrove site, where he will witness the Suriname coastline’s susceptibility to flooding, which has been heightened by sea level rise and extreme weather events resulting from the climate crisis. We expect our boss back here on 4 July. **Deputy Secretary-General’s Travels Meanwhile, the Deputy Secretary-General, Amina Mohammed, continues her stay in Kigali, where she attended the official opening ceremony of the Commonwealth Heads of Government Meeting hosted by Paul Kagame, the President of Rwanda.  She also attended an interactive event hosted by the Secretary-General of the Commonwealth, Patricia Scotland. Ms. Mohammed had a meeting with President Kenyatta of Kenya, during which she updated him on the work of the Global Crisis Response Group and discussed efforts to advance sustainable development and durable peace in the East African region.  She also had discussions with Prime Minister Justin Trudeau of Canada who is a co-chair of the SDGs (Sustainable Development Goals) Advocates. In the afternoon, the Deputy Secretary-General visited the ArtRwanda Ubuhanzi Incubation Centre, which is a UN-supported nationwide talent search project aiming at identifying and supporting the young and talented Rwandans within the creative arts industry. Tomorrow, she will continue her discussions with the participating leaders, including President Kagame. **Global Food Security Ministerial Conference Earlier this morning, the Secretary-Generaladdressedby pre-recorded video message the ministerial conference on global food security, which is convened by Germany on behalf of the Group of Seven (G7).  In his message, he reiterated his concerns that the war in Ukraine has compounded problems that have been brewing for years:  climate disruption; the COVID-19 pandemic and the deeply unequal recovery.  There is a real risk that multiple famines will be declared in 2022, Mr. [António] Guterres said, adding that 2023 could be even worse.  Humanitarian support is essential — but, he added, this crisis goes beyond food and requires a coordinated multilateral approach, with multidimensional solutions. The Secretary-General told the Ministers about his efforts to get an agreement to reintegrate Ukraine’s food production, as well as the food and fertiliser produced by Russia, into the world markets.  He also called for action to solve the finance crisis in the developing world.  Today’s discussions, he concluded, are an opportunity for concrete steps to stabilize global food markets and tackle the volatility of commodity prices. **Internal Displacement And in another video message that was released this morning — overnight, New York time — the Secretary-Generalspokeat the launch event of his Action Agenda on Internal Displacement, the Secretary-General said that our world is facing a crisis with record high numbers of people around the world displaced within their countries by tragedies such as conflict, disasters and the climate crisis. Building on the recommendations of the High-Level Panel on Internal Displacement, the Action Agenda aims to help internally displaced persons find durable solutions; to better prevent future displacement crises; and to ensure stronger protection and assistance for those currently facing displacement. And you will hear a lot more about this initiative from our guest, Robert Piper, who is the Secretary-General’s Special Adviser on Solutions to Internal Displacement.  He will be my guest in a few minutes. **Women in Diplomacy And today is a very important day.  It is the first ever International Day of Women in Diplomacy.  It was recently adopted by consensus by the General Assembly.  The resolution was introduced by the Maldives whose representative said that women’s participation in decision making is absolutely vital and yet, far too often, as women climb the diplomatic ranks, they are outnumbered by their male peers, including at UN Headquarters, where they represent only one fifth of the permanent representatives.  Our Deputy Secretary-General, Amina Mohammed, said, in a tweet, that we must all do everything possible to ensure women are at the table, our voices heard, and our contributions valued. **Ukraine As today marks four months since Russia’s invasion of Ukraine, Amin Awad, the Assistant Secretary-General and UN Crisis Coordinator in Ukraine, said that the war has uprooted over 12 million Ukrainians.  They need a durable solution to end their displacement.  This requires concerted efforts by all.  The UN has expanded its presence in the country, working closely with the Ukrainian Government as well as with over 300 local civil society partners and international non-governmental organizations, scaling up assistance at unprecedented speed.  We are now reaching almost 9 million people with essential support. In eastern Ukraine, heavy fighting continues with civilians trapped and cut off from food, drinking water and electricity.  We continue to call for humanitarian access to these areas to reach civilians requiring urgent assistance.  Humanitarian partners are already working on an assistance plan to support the Ukrainian people during the forthcoming winter.  However, the urgent energy needs go beyond the capacity of humanitarians, requiring concerted efforts by States to support Ukraine. **Ethiopia And turning to Ethiopia, I can tell you that we are concerned by the situation in Western Ethiopia, where conflict in Oromia, Benishangul-Gumuz and SNNP regions have caused significant displacement, damaged infrastructure, and hampered humanitarian response.  Overall, more than 500,000 people are estimated to be displaced by conflict in Western Oromia. The severe drought is affecting more than 8 million people in Ethiopia, including in some areas affected by the conflict in Southern Oromia and Afar regions.  Over 4.5 million people have received assistance in drought-affected areas.  Across Ethiopia, Kenya, and Somalia, at least 18.4 million people are already waking each day to high levels of acute food insecurity and rising malnutrition, as the region faces the impact of four consecutive failed rainy seasons, a climactic event not seen in the last 40 years.  Humanitarian partners urgently need additional funding to respond to the rapidly increasing needs in the coming months. Across the Tigray, Amhara and Afar regions in the north, some 13 million people now need food and other assistance.  Since the convoys to the Tigray region resumed at the start of April, we and our non-governmental organization (NGO) partners have brought in more than 120,000 tons of food and other supplies, and more than 1.3 million people have received food assistance.  However, the pace of distribution remains limited by the availability of fuel.  Some 987,000 litres of fuel have been brought into Tigray during this period, but an estimated 2 million litres per month is required to fully distribute the incoming supplies. **Central African Republic A quick note from the Central African Republic, where our UN peacekeeping mission in the Central African Republic (MINUSCA) reports that they supported deployment of a mobile Central African team in charge of the national Disarmament, Demobilization, Rehabilitation and Reintegration (DDRR) Programme in the south-east of the country from 13 to 22 June.  They conducted operations in the Haut Mbomou Prefecture, which resulted in the disarmament and demobilization of 51 combatants, as well as the collection of weapons and ammunition.  In the process, five children were identified, separated from the armed group and referred to a local child protection organization to be reintegrated with their families. **Mali And from Mali, I can tell you that the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, today allocated $4 million from the Central Emergency Response Fund (CERF) to respond to the displacement crisis in Ménaka in Mali. Since March 2022, armed clashes in the Ménaka region killed hundreds of people and triggered the displacement of an estimated 56,000 people, nearly two‑thirds of them women and children.  More than 61 per cent of the displaced people have not received any form of shelter, non-food relief items and water and sanitation assistance.  Only half of the displaced communities have been supported with food or cash.  Displaced people and host populations need food assistance, shelter and non-food assistance and better protection for women and girls. Today, a total of 7.5 million people in Mali need humanitarian assistance.  1.8 million people will be acutely food insecure this year because of the insecurity and climate change.  As of now, only 11 per cent of the humanitarian requirement of US$685.7 million have been received.  Only 11 per cent. This year, the CERF secretariat already allocated $18 million to Mali to help scale up the response.  The latest contribution brings the total funding to almost $100 million, channelled through the CERF to the Sahel response since the beginning of the year. **Micronesia And a quick note from Micronesia where the UN team there, led by Resident Coordinator, Jaap van Hierden, as the team continues to support the Governments of Palau, the Federated States of Micronesia, the Republic of Marshall Islands, Nauru and Kiribati in responding to the COVID-19 pandemic. The World Health Organization (WHO) will continue working with the Government of Nauru to identify areas where support is needed as it has been dealing with its first community transmission after two and a half years of being COVID-free.  WHO worked in tandem with the Government to build capacity through training sessions at community health centres.  The focus is to enable health professionals to test and treat mild symptoms of COVID-19 through available therapeutics while keeping major hospitals from getting overwhelmed. In Palau, the UN has worked closely with the United States Centers for Disease Control (CDC) and the Government to attain one of the highest vaccination coverage rates in the world (almost 100 per cent), prior to its first surge of COVID-19 community transmission in early 2022.  This vaccination rate contributed to the effective management of the COVID-19 outbreak in Palau and the low rate of critical cases. Meanwhile, to ensure that teaching and learning was not interrupted during the extensive lockdown, the UN Children’s Fund (UNICEF) partnered with Microsoft to support the authorities in Kiribati to develop a learning passport which has benefitted some 9,000 students in Kiribati. **Questions and Answers Madame? Question:  As we all know, the United Nations always defended rights to abortion for all women around the world.  Today, US Supreme Court overruledRoe v. Wade.  Is this action a violation of human rights?  And what steps can the United Nation take on this matter?  And did Secretary‑General had any comment about this today? Spokesman:  Okay.  What I can…  we've seen and we've taken note of the decision by the Supreme Court today.  What I can do is reiterate what has been our principled position on this issue, and one is that sexual and reproductive health and rights are the foundation of a life of choice, empowerment and equality for the world's women and girls. It's also important to note that restricting access to abortion does not prevent people from seeking abortion; it only makes it more deadly.  That's according to our data.  UNFPA (United Nations Population Fund) tells us that some 45 per cent of all abortions around the world are unsafe, making it a leading cause of maternal [death]. I think, clearly, the ability of women to control what happens to their own bodies is linked to the status and roles they play in society more broadly, whether as members of family, in the workforce, or in government.  I think what we've said a number of times is that reproductive rights are integral to women's rights, to human rights more generally, a principle upheld by international agreement and reflected in the law to varying degrees in many parts of the world.  Gabriel? Question:  Thank you.The New York Times,The Washington Post, the Associated Press, CNN, they've all held independent…  they've all conducted independent investigations into the killing of journalist Shireen Abu Akleh.  Now we can add the United Nations to that list.  As you know, the UN Human Rights Office (OHCHR) conducted an extensive independent investigation into her killing and concluded that the bullets that killed her came from Israeli security forces, and the agency said they are, quote‑unquote, \"disturbed that Israel has yet to conduct any criminal investigation.\"  My question is, is the Secretary‑General also disturbed?  If so, what does he have…  plan to do about it, given that he's already expressed that he wants Israel to investigate? Spokesman:  We fully back the review and the monitoring that our human rights colleagues announced today in the killing of your colleague.  It is important that there be accountability.  It is important that there is a real criminal investigation so that we can get accountability, and that continues to be our call.  Edward and then… Correspondent:  Just a follow-up… Spokesman:  Okay.  Go ahead. Question:  Thank you.  Thank you, sir.  The High Commissioner, Michelle Bachelet, specifically urged Israel to open the criminal investigation on this issue.  Do you support her call, specifically Israel should open the investigation…? Spokesman:  We support the statements made today by our human rights colleagues. Question:  Hi, Steph.  During the BRICS Summit, the Chinese President, Xi [Jinping], said — and I quote — \"The global community should stay true to the pledge of the UN Charter and fulfil the mission of maintaining peace.\"  I just want to know, any reactions from the Secretary‑General on this?  And what…  because it's only two days away from the UN Charter Day.  Any statement would come from the Secretary‑General on this? Spokesman:  What we…  I mean, I think it goes without saying, but I'll say it anyway, that we call on all 193 Member States to continuously uphold the principles of the Charter and the Universal Declaration of Human Rights. Question:  And another follow‑up with the Akleh issue.  Since you said there should be first criminal investigation on this by Israeli Government, if they do not have this criminal investigation, how to hold the criminal accountable?  Is there any other way?  Are there any other ways? Spokesman:  Well, the only way to hold anyone accountable is for an investigation to take place.  I mean…  and I think it's important that all the parties involved conduct an investigation. Question:  But if Israel said they don't want to do this, then… Spokesman:  I mean, I'm just…  I think some of these questions are for you to ask others.  I mean, I'm just telling what you our position is.  Yes, sir? Question:  National News Agency of Ukraine.  I…  now we hear from world politicians that Russia purposefully weaponizes the food crisis, creating a grain famine by locating Ukraine imports and stealing grain from Ukraine.  It is reported that half a million tons of grain have usually…  have already been stolen in the occupied territories.  What arguments do UN negotiators use to convince Moscow to be humane, to stop causing artificial famine in many countries over the world? Spokesman:  Well, I mean, what we are doing is doing whatever we can so that there is an agreement to reintegrate the huge amount of grain produced by Ukraine and by Russia onto world market.  That's what we're trying to do.  Yes, Ephrem? Question:  Thank you.  Just a quick question.  The 13 million Ethiopians who are in need of assistance, how many of them has the UN been able to reach? Spokesman:  Let me get you a breakdown from our Office for the Coordination of Humanitarian Affairs (OCHA) colleagues. Great.  I will get our guest, and then we will have Paulina [Kubiak].",
    "webUrl": "https://press.un.org/en/2022/db220624.doc.htm"
}