{
    "date": "2022-11-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest Today Today, after my briefing, we will be joined by Denise Brown, the United Nations Resident and Humanitarian Coordinator for Ukraine.  Denise will join us remotely to brief you on the situation in Ukraine. As you may have seen, today, she was in the city of Kherson, where the United Nations delivered supplies for thousands of civilians, less than 72 hours after the Government of Ukraine regained control of the city. This is the first time that humanitarian workers have been able to enter Kherson with humanitarian aid since Russian forces took control of the city in the first weeks of the war, in early March 2022. The supplies were provided by the International Organization for Migration (IOM), the United Nations High Commissioner for Refugees (UNHCR), United Nations Children’s Fund (UNICEF), the World Health Organization (WHO) and the World Food Programme (WFP). **Secretary-General — Bali The Secretary-General spoke to the press in Bali, Indonesia, about the G20 Summit that is taking place there.  He said that the Summit comes at a crucial time when our world is facing the most pivotal, precarious moment in generations. On climate, he warned that the goal of limiting global temperature rise to 1.5 degrees is slipping away.  The Secretary-General proposed a historic pact between developed and emerging economies – a Climate Solidarity Pact that combines the capacities and resources of developed and emerging economies for the benefit of all.  He noted that G20 countries are responsible for 80 per cent of global emissions, and G20 leaders can make or break the Climate Solidarity Pact. The Secretary-General also urged G20 economies to adopt a Sustainable Development Goals (SDG) stimulus package that will provide governments of the Global South with investments and liquidity and offer debt relief and restructuring. He added that the Black Sea Grain Initiative has already helped to stabilize markets and bring food prices down.  Meanwhile, he said, we must do more to ease the global fertilizer crunch. And Mr. [António] Guterres said that we urgently need global guardrails on technology, and that he would suggest a way forward based on a Global Digital Compact for an open, free, secure and inclusive internet. We have the transcript of that press conference online, and we have also shared readouts of the many bilateral meetings he had over the weekend at the Association of Southeast Asian Nations (ASEAN)-United Nations summit in Phnom Penh, Cambodia. **Türkiye In a statement we issued this morning, the Secretary-Generalstrongly condemned the deadly bombing in Istanbul yesterday.  He extends his heartfelt condolences to the victims and their families, as well as to the Government and people of the Republic of Türkiye.  The Secretary-General wishes a speedy and full recovery to those who were injured. **Ethiopia The Secretary-Generalwelcomed the agreement reached on Saturday between senior commanders of the Ethiopian army and the Tigrayan People’s Liberation Front, establishing the modalities for the implementation of the permanent Cessation of Hostilities Agreement (COHA). The Secretary-General reiterates the United Nations’ readiness to support this critical process.  He calls on the parties to move ahead as a matter of urgency in translating this agreement into concrete improvements for civilians on the ground, including accelerating the facilitation of humanitarian access and the restoration of essential services. **UN Police Week Today marks the start of the seventeenth United Nations Police Week, which takes place virtually in 2022.  The event brings together United Nations principals and Heads of Police components from 16 peace operations to engage in reinforcing the contribution of United Nations policing to the Action for Peacekeeping priorities. An emphasis will be placed on improving performance and accountability, strengthening conduct and discipline, and fostering greater strategic and operational integration, while advancing gender-responsive, environmentally-sensitive and tech-enabled policing. And this morning, the Head of our Department of Peace Operations, Jean-Pierre Lacroix,briefed the Security Council on this topic.  He said this annual briefing to the Council is an opportunity to reaffirm the vital role that United Nations Police play across the conflict prevention spectrum, from peacebuilding to peacekeeping. He called on the international community to work collectively to ensure that the United Nations Police are properly prepared, equipped and resourced to address the greatest challenges to global peace, security and development we are seeing today. Mr. Lacroix said that Action for Peacekeeping continues to provide our strategic direction and he updated Council members on priorities in this regard. His remarks have been shared with you. **Abyei And you saw Mr. Lacroix at the Security Council, but over the weekend, he and the Special Envoy for the Horn of Africa, Hanna Serwaa Tetteh, wrapped up their visit to Abyei after a brief stop in Khartoum to discuss related issues. The two-day trip to Abyei took place in a context of renewed clashes and tensions that are putting pressure on communities and on the United Nations peacekeepers, who are continuing to protect civilians, promote peace and facilitate humanitarian assistance.  During the visit, Mr. Lacroix and Special Envoy Tetteh visited a ‘smart camp’ in Dukra that is harnessing technology and innovation to bring automation and efficiency to many of the Mission’s activities.  The camp also hosts a pilot project of the Elsie Initiative, which is designed to help promote the participation of more women in peacekeeping. Mr. Lacroix and Ms. Tetteh also visited the United Nations Interim Security Force in Abyei (UNISFA) Gender Based Violence desk, which is helping survivors to report and get support as part of the Mission’s protection efforts.  Speaking to peacekeepers, he said this initiative launched in June has led to an increase in reported cases, including from areas that are not easily accessible. The delegation also interacted with people displaced and living in the Bokchop Internally Displaced Persons (IDP) Camp, many of whom fled recent flooding and fighting.  He pledged to increase United Nations assistance, amid difficult conditions such as impassable roads and broken bridges. During the visit, Mr. Lacroix and Ms. Tetteh held discussions with local administrations, leaders of the Ngok Dinka and Misseriya communities and women’s groups as well as with the UNISFA personnel and the United Nations agencies, funds and programmes present in Abyei. **Explosive Weapons in Populated Areas The heads of the United Nations Office on Disarmament Affairs (ODA), the Office for the Coordination of Humanitarian Affairs (OCHA), UNICEF and the International Committee of the Red Cross (ICRC) todayjointly urged States to support a new political declarationto protect civilians from explosive weapons in populated areas. This new declaration will be launched on Friday in Dublin, Ireland, after three years of consultations. Izumi Nakamitsu, the High Representative for Disarmament Affairs, will represent the Secretary-General at the ceremony. In conflicts around the world, civilians continue to endure the devastating consequences of the use of explosive weapons in populated areas.  The use of these weapons claims countless lives and limbs, causes widespread destruction, and deprives people of essential civilian services, such as water and sanitation, electricity, health care and education. A full press release is available online. **Greening Enterprises A report released today by the International Labour Organization (ILO) shows that enterprises can play a crucial role in protecting the environment and creating a just transition based on equity and the participation of all stakeholders.  ILO research also finds that an increasing number of businesses are taking steps to reduce their carbon emissions, in response to the scarcity of resources, the frequency of natural disasters, and calls from consumers and clients to be more proactive on climate issues. The report includes recommendations to help enterprises adopt good environmental practices and achieve a just transition.  There is more information on this online. **State of the Climate in Asia The World Meteorological Organization (WMO) today released a report showing that economic losses from drought, floods and landslides have rocketed in Asia.  According to WMO, in 2021 alone, weather and water-related hazards caused total damage of $35.6 billion, affecting nearly 50 million people. The State of the Climate in Asia 2021, presented during the 27thConference of Parties (COP27) in Sharm El Sheikh, notes that in 2021, there were a total of more than 100 natural hazard events in Asia, of which 80 per cent were flood and storm events. The report also painted a worrying scenario for future water stress.  WMO notes that the High Mountain Asia, including the Himalayas and the Tibetan Plateau, contains the largest volume of ice outside of the polar region.  According to the report, the rate of glacier retreat is accelerating, and many glaciers suffered from intense losses as the result of exceptionally warm and dry conditions in 2021. There is more information on this online. **Democratic Republic of the Congo We have a note on the Democratic Republic of the Congo. The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) has no role in establishing or modifying the notification regime; this is the sole purview of the Security Council. Since March 2008, the Government of the Democratic Republic of the Congo has not been subject to a Security Council arms embargo and has been able to import any weapons and ammunition.  According to the current notification regime established by the Security Council, the Democratic Republic of the Congo is not limited from procuring weapons and ammunition. Only exporting States and arm suppliers are mandated to notify the Sanctions Committee of the provision of weapons and training in advance of the shipment of arms and the provision of training. **Sustainable Food Cold Chains And today, at the COP27, the United Nations Food and Agriculture Organization (FAO) and the United Nations Environment Programme (UNEP) released a report highlighting how lack of effective refrigeration directly results in the loss of 526 million tonnes of food production, or 12 per cent of the global total. The report finds that food cold chains are critical to meeting the challenge of feeding an additional two billion people by 2050 and harnessing rural communities’ resilience, while avoiding increased greenhouse gas emissions. **World Diabetes Day Today is World Diabetes Day, and this year’s theme, ‘Access to Diabetes Education’, underpins the larger multi-year theme of ‘access to care’. The World Health Organization notes that 100 years after the discovery of insulin, millions of people with diabetes around the world cannot obtain the care they need. According to WHO, between 2000 and 2019, there was a 3 per cent increase in age-standardized mortality rates from diabetes.  In lower-middle-income countries, the mortality rate due to diabetes increased 13 per cent. **Noon Briefing Guests Tomorrow, the guests at the noon briefing will be Maria-Francesca Spatolisano, Assistant Secretary-General for Policy Coordination and Inter-Agency Affairs in the Department of Economic and Social Affairs (DESA), along with Ib Petersen, Deputy Director for Management at the United Nations Population Fund (UNFPA), and John Wilmoth, Director of the Population Division in the Department of Economic and Social Affairs (DESA).  And they will brief you on the Day of 8 Billion. According to the World Population Prospects 2022, the world population will reach 8 billion on 15 November 2022, which is, in other words, tomorrow. All right.  Questions before we go to Denise Brown? **Questions and Answers Yes, Edie? Question:  Thank you very much, Farhan, and welcome back. Is the Secretary-General planning to have any meeting with President [Joseph] Biden at the G20?  They were both together, I know, at ASEAN also. Deputy Spokesman:  I don’t have any meeting to announce just yet.  The schedule is being worked out with different meetings, and we’ll see which ones he can make.  So, if we get a meeting, we’ll try to provide details on that with you. Question:  And also, whether the Secretary-General is planning to meet the Russian Foreign Minister as the grain deal’s expiration nears. Deputy Spokesman:  Yes.  The Secretary-General, in fact, told the press earlier today, just a couple of hours ago, that he hopes to meet with Foreign Minister [Sergey] Lavrov while they’re in Bali.  That’s not set yet, but if it’s possible, that’s something he’d like to do. And of course, we are continuing with discussions about the extension of the grain deal at various levels.  There’s nothing to report on it for now, but at levels high and low, we are pursuing contacts with the various parties, and the Secretary-General spoke about that at his press conference. Question:  My question is about the United Kingdom’s announcement today that it’s pulling its troops out of the Mali peacekeeping mission (MINUSMA) because of what it says is the interference of Russian troops from the Wagner Group, Russian mercenaries. Deputy Spokesman:  If I may say so, that’s an extraordinarily well-timed question because you’ll see that I was just handed a piece of paper, and I will read it to you. We’re aware of the statement by the Minister of Armed Forces to the House of Commons, and we will engage with the Permanent Mission in relation to this announcement, that is to say the UK Permanent Mission.  We remain grateful to the United Kingdom for its contribution to MINUSMA and its continued support to the United Nations peace operations. Yes, Dezhi? Question:  My question is also about G20.  We know today… yesterday, actually, President Biden and President Xi Jinping had a meeting.  Entering the meeting, they agreed multiple areas they already started negotiations and cooperations.  One of them is climate negotiation.  Any reaction from the Secretary-General on this? Deputy Spokesman:  Yes.  I mean, first of all, of course, we always welcome all discussions at the highest level between the leaders of China and the United States.  But in particular, it’s important that the main economies and the main countries of the world can coordinate their efforts in terms of dealing with the existential threat posed by climate change.  So, any progress made, such as at the discussions yesterday, is very welcome, indeed. Question:  I got another question on COP27.  I’m sorry.  On COP27, what… this time, many countries, they’re talking about loss and damage and the reparation.  So far, any update from the United Nations?  How’s everything going on this issue of loss and damage, reparation? Deputy Spokesman:  Well, I mean, it’s important that we get progress on this.  The Secretary-General said — and he said it again today — that there’s… that it’s important to have a clarification of how much support will be given to developing countries.  Certainly, that means support for climate finance, and that means support on loss and damage. And the Secretary-General made very clear, just a few weeks ago, after he visited Pakistan, that he bore witness to a country that did not contribute that much to the rise in global temperature but suffered the consequences.  And his point is, countries like that need help, and ultimately, it can be any country that’s the next one.  And so, we need to deal with the issue of loss and damage. Yes, Talal? Deputy Spokesman:  Thank you, Farhan.  Thank you very much.  On 10 November, three ambassadors of France, United Kingdom and the US issued a statement condemning what they called the Houthi terrorist attack of 9 November targeting an oil tanker and the Qena, Yemen’s Qena seaport.  Unless I missed it, was there any statement from the Secretariat on the… what they described a terrorist Houthi attack, which is a blow to the efforts of the Special Envoy, in many ways, and also to the safety of international navigation and marine shipping in the Gulf? Deputy Spokesman:  Regarding that, the efforts of the Special Envoy, Hans Grundberg, continue.  He is trying to work with all sides to make sure that there is no full-scale return to hostilities and that they, in particular, avoid attacks on crucial movements, including movements of ships on the high seas.  So, he’s working. So far, it’s a good sign that there’s been only limited amounts of fighting, but we’re trying to bring it to halt.  And our efforts are concentrating on, ultimately, return to the sort of cessation of hostilities that we had in previous months. Question:  My question really was… Farhan, my question was, although there was a welcomed statement from the P3, three permanent countries on the Security Council, I saw nothing from the Secretariat or the Secretary-General on a terrorist attack that targeted a cargo ship, an oil tanker, targeted a Yemeni-controlled port, affecting the income of the Yemen Government.  Why not? Deputy Spokesman:  I think it’s important that all of the sides, including the Houthis, stop any further hostilities.  We want them to go back to a full-scale observance of a cessation of hostilities, and we’re working to that end. And so, we’re calibrating all our efforts to do what we can to make sure that there is no large-scale fighting, which is something that the people of Yemen have wanted.  And they, of course, gained and benefited tremendously from the cessation that we had earlier this year, and we’re trying to do what we can to make sure that continues. Question:  Farhan, I’m sorry, but you’re really avoiding answering my question.  [cross talk] Deputy Spokesman:  No.  I’m answering your question by showing you what our priorities are.  And all of the language that we use, including from this podium, is calibrated to that end. Question:  No, no, my question was, why isn’t there a statement by the Secretariat condemning such a terrorist attack?  I have no doubt about your intention and goodwill and efforts and all that, which you’re repeating here.  Why isn’t there a statement?  That’s my question. Deputy Spokesman:  I think the explanation is in what I’ve said to you, which is, we’re trying to do what we can to bring the parties back on, so that there’s no such large-scale fighting anywhere. Yes, Abdelhamid? Question:  Thank you, Farhan, and welcome back. Deputy Spokesman:  Thanks. Question:  Tomorrow, Tuesday, would have been the 16th birthday of a Palestinian young girl.  Her name is Folah Rusmi Abdel Aziz al-Masalmeh.  She was gunned down by Israeli soldier, by the mere fact she was just passing by in a car, near a checkpoint.  Do you have any statement on that? Deputy Spokesman:  Yes.  What I can say is that our Special Coordinator, Tor Wennesland, said today that he was appalled by the tragic killing of a 15-year-old Palestinian girl… [alarm sounding].  Starting again.  Tor Wennesland said today that he was… [alarm sounding].  Please turn that off. Correspondent:  This is a diabetic alarm. Deputy Spokesman:  Oh, I’m very sorry. Correspondent:  I can’t stop it.  It’s a diabetic alarm. Deputy Spokesman:  Oh, I’m very sorry for that.  If there’s any way to lower the volume, that would be great.  Thank you, and I’m sorry about your condition.  [alarm continues to sound] Tor Wennesland said today that he was appalled by the tragic killing of a 15-year-old Palestinian girl, Folah al-Masalmeh, by Israeli security forces during a raid this morning near Ramallah.  He sent his heartfelt condolences to her family and loved ones.  This requires an immediate and thorough investigation into her death, he added. Question:  Thank you.  I have a follow-up, please. Deputy Spokesman:  Yes. Question:  I’ve been asking the same question again and again.  When there is any… elections anywhere, normally the SG or his Special Envoys issue a statement.  There were elections in Israel on 1 November, which brought a very extreme group to the forefront.  Do you have any statement on the elections of Israeli parliamentarians, where one of the parties who won 14 seats usually classified as a terrorist group by Israel, not by any other country?  Any comment on that? Deputy Spokesman:  Well, first, just to correct you, we don’t, as a rule, issue statements on elections.  Many times, what we do is wait for the process, that is to say, the full electoral process, and then the process of government formation, to carry itself out.  And in this case, as you know, the process of government formation is continuing.  So, we are waiting and seeing. Obviously, it’s always our concern to make sure that governments obey the normal human rights norms and human rights standards that the United Nations expects from all Member States. Yes, Chadi? Question:  So, the public trials of 1,000 protesters who have been arrested since the beginning of protests in Iran, since 16 September, has just started.  And the Iranian judiciary has just issued the first death sentence for one protester, and these are going to continue to be presided, actually, by Iran’s judiciary and a hard-line judge, who’s in charge of the proceedings. Are you concerned about what’s happening?  And do you have a statement or a reaction to issuing response to the recent trials? Deputy Spokesman:  Well, first of all, you’re aware of our concerns about capital punishment.  We call on all countries that continue to have the death penalty on the books to at least observe a moratorium on the imposition of the death penalty, and this has been the policy also of the General Assembly as a whole. Beyond that, as you know, we’ve had concerns about the human rights situation on the ground in the Islamic Republic of Iran.  We want to make sure that the rights of people, including the right to assembly and the right to peaceful protest, are upheld and that security forces exercise maximum restraint.  And so, those concerns continue. Yes, please.  Oh, and… I’m sorry and then you.  Yes, yes, please, Natalya. Correspondent:  [inaudible] Deputy Spokesman:  Oh, sorry.  Veronika. Question:  I just want to ask you a question about, so, now that General Assembly’s, like, discussing the claim registry resolution, we see that Russians are stealing, like, mostly everything from Kherson as they retreat, even, like, to the extent from, like, museums to a raccoon, everybody, like, heard about. I want to ask you, can UN please give a comment on the massive stealing that occurs on the… occurred on recently liberated territories when Russians were retreating from that? Deputy Spokesman:  Well, regarding that, of course, we would need to be able to obtain information about anything that has been removed. The person that we have speaking after me, Denise Brown, the Resident and Humanitarian Coordinator, might have some more, since she also just recently visited Kherson.  And we’ll see, of course, what kind of information we can accumulate from the authorities on the ground. First you and then Veronika. Correspondent:  You can switch us, no problem.  [laughter] Question:  Thank you very much, Farhan… [cross talk] Deputy Spokesman:  Sorry, Natalie.  I’ve got to get used to that.  Natalya.  Yes.  Thanks. Question:  Thank you very much, Farhan.  I have a follow-up question regarding the terrorist attack that took place in Istanbul yesterday and the Secretary-General statement.  Now with… there is… cannot ignore that there is a pattern of mix between Kurdish uprising in Iran — Mahsa Amina was occurred — to Kurdish terrorist… allegedly, terrorist attack in Istanbul.  PKK classified as a terrorist organization in most of the western countries, US and European Union, and YPG now in Syria. How does the Secretary-General see the Kurdish plight?  Is it, are we facing in this morally perplexing situation?  Are we facing a Kurdish uprising or a Kurdish wave of terrorism?  How does the Secretary-General view that issue? Deputy Spokesman:  Well, first of all, the situations in Türkiye, in Iraq and Syria, they’re separate situations.  I don’t think it is helpful to attribute causation to a particular ethnicity.  That wouldn’t be the case with any other ethnicity, and it shouldn’t be han… [cross talk] Oh, please let me finish.  And it should not be handled that way with the Kurds.  So, if there’s any linkages to what the causes were behind the explosion in Istanbul, those should be thoroughly investigated.  But certainly, these are separate matters, and we’re dealing with them separately. Yes.  And now I believe it is actually Veronika.  Yes?  [laughter] Correspondent:  No, no. Deputy Spokesman:  It’s Natalya?  Darn it! Correspondent:  Whenever it’s going to help us to end the war, I’m going to go… [cross talk] Deputy Spokesman:  So, you’re Natalya; you’re Veronika.  I will get this straightened out. Question:  Thanks.  I just… my question is about the ongoing General Assembly, and I’ve just listened that few countries still not agree that all this reparation mechanism is really going to work out.  And they’re saying that it’s undermined the UN Charter and the UN law.  Could you please put me light of that, why the countries saying that it’s undermined the UN Charter in some way or another? Deputy Spokesman:  Well, questions like that are questions that are being handled in terms of the language that’s being discussed by the Member States.  So, we’re letting them proceed with their own negotiations about how this issue is to be dealt with.  Ultimately, it’s the Member States themselves who will come up with language on this issue. Question:  But from the perspective of Secretary-General, is this type of topics what will tear apart the UN? Deputy Spokesman:  No.  I mean, ultimately, we want Member States to come together to deal with crucial situations like this.  It’s something that can be done, and they are negotiating, and we wish them the best of luck in those negotiations. Correspondent:  Thank you. Deputy Spokesman:  Yes, please. Question:  National News Agency of Ukraine, Ukrinform.  This is about Russia.  On Sunday, V-Day, it was circulated in the media showing mercenaries from the Russian private military company Wagner executing its former fighter Yevgeny Nuzhin, who had been in Ukrainian captivity and criticised the regime of [Vladimir] Putin.  His head was smashed with a sledgehammer.  Is there any reaction from the UN officials to such actions by Russian militants? Deputy Spokesman:  Well, we don’t have any first-hand confirmation of this.  Obviously, those reports are concerning, but you’re aware of our own concerns also about the deployment and use of mercenaries in this and in other conflicts. Yes, please? Question:  Thank you, Farhan.  Is it working? Deputy Spokesman:  Yeah. Question:  Yes.  Okay.  Iranian regime attacked Northern Iraq, and they’re targeting Kurdish group for unrest at home.  At the same time, the Spokesperson of Minister of Foreign Affairs threatened that the next operation will be against the cities, villages and residential areas in this region. First of all, what do you have to say to this threatening kind of language? And also, do you have any reports on casualties?  And does the… I know SG is travelling, but is he aware of this?  And what he has to share with us…? Deputy Spokesman:  Yes.  On that, what I can say is that the Secretary-General is concerned about reports of renewed strikes in the Kurdistan region of Iraq, claimed by Iran.  He reiterates his call on all concerned sides to exercise restraint and take concrete steps to de-escalate through dialogue in accordance with the principles of sovereignty, territorial integrity and good-neighbourly relations. Edie, and then we’ll try to link up with our guest. Question:  Thank you, Farhan.  Having listened to the statement on the British pull-out from the Mali peacekeeping operation, it really makes no mention of the reason. Is the Secretary-General concerned that the presence of the Wagner Group could have an impact on other countries keeping their troops in the Mali peacekeeping mission? And is there anything that the UN peacekeeping department can do to address this issue? Deputy Spokesman:  On this, I don’t have anything specific about the Wagner group to say.  Obviously, we have been concerned and have relayed those concerns for some time about the security situation in Mali.  You’re well aware of the number of attacks that MINUSMA troops and other forces on the ground have faced, and we believe that all parties need to do what they can to make conditions on the ground safer, and we’ll continue our discussions to that end. And with that, I will now see whether we can get Denise Brown on the line.  […] Question:  [Off mic] Can I ask something about the mission in Ukraine [inaudible].  Is there a timeline for this mission to conclude until the re-establishment of the supply chain to Kherson, or this is an ongoing Mission, an open-ended… Deputy Spokesman:  It’s open-ended as long as the situation on the ground is open-ended, unfortunately.  We hope to resolve the situation on the ground, and we hope to provide humanitarian aid. Okay.  Good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2022/db221114.doc.htm"
}