{
    "date": "2022-07-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right.  Good afternoon, everyone. **Secretary-General’s Stakeout The Secretary-General will do a press encounter at 2 p.m. today, at the Security Council stakeout position.  This will concern today’s developments in Istanbul. The Secretary-General will make remarks and take a couple of questions. **High-Level Political Forum This morning, the Secretary-Generalspokeat the opening of the high-level segment of ECOSOC’s (Economic and Social Council)high-level political forum. He said that our world is in deep trouble — and so too are the Sustainable Development Goals (SDGs).  However, he said that we are far from powerless and that we have many concrete steps to take to turn things around.  He underscored that we must end senseless, disastrous wars, unleash a renewable energy revolution, invest in people and build a new social contract.  He also called for countries to deliver a New Global Deal to rebalance power and financial resources and enable all developing countries to invest in the Sustainable Development Goals. His full remarks are online. **Democratic Republic of the Congo In a press briefing earlier today, the head of the Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, strongly condemned the recent attacks in North Kivu and Ituri and emphasized the need to maintain military pressure on armed groups. The UN Mission continues to proactively deter violence alongside the national defence forces, particularly in the Kabindi bridge area and in Rumangabo, in Rutshuru territory, to counter the M23 group and to provide security to local communities. Ms. Keita reiterated the need for M23 and all armed groups to lay down their weapons unconditionally, as well as to ensure a coherent regional and international response to sustain security and stability in eastern DRC.  The surge of attacks has sparked demonstrations by people concerned for their safety in parts of North Kivu.  In response, the Mission continues to engage with local stakeholders to defuse tensions and combat disinformation, which hampers the mission’s ability to carry out its work to protect civilians. Meanwhile, our humanitarian colleagues in the DRC are deeply concerned by the increase in armed attacks against civilians in North Kivu and Ituri provinces, which killed at least 31 people and injured several others in less than a week. Yesterday, armed groups attacked the town of Beni in North Kivu, and at least five civilians were killed. This comes after the attacks we mentioned yesterday — that took place in several villages in the province of Ituri, as well as the 8 July attack on a health centre in a village in Beni territory. These attacks come at a time when thousands are being displaced almost every day by continued fighting between the Congolese army and the M23 armed group in Rutshuru territory in North Kivu. Since the beginning of the year, some 700,000 people have been displaced in the country, bringing the total number of internally displaced people to more than 6 million. And the Office for the Coordination of Humanitarian Affairs (OCHA) calls on parties to the conflict to abide by their obligations under international humanitarian law and to protect civilians and civilian infrastructure. **Nigeria In Nigeria, our humanitarian partners have delivered food and nutrition assistance to 26,000 people in the past week in the town of Rann, which is in the country’s north-east. This town is one of the most challenging environments for aid workers in the region.  It has been the site of repeated attacks by non-State armed groups during which hundreds of civilians, internally displaced people, as well as aid workers have been killed.  Humanitarian agencies have been forced to reduce their footprint there in recent years. For example, a major international health partner suspended its work in Rann last month following the heightened risk of attacks targeting civilians and aid assets. With the lean season now under way, some 4.1 million people urgently need food assistance across Borno, Adamawa and Yobe states in north-east Nigeria.  However, due to funding shortages, only about 1.2 million people there were receiving food aid as of the end of May. Aid agencies have reached some 1.8 million people during the first quarter of 2022, despite the fact that this year’s Humanitarian Response Plan, which requires $1.1 billion, is less than 25 per cent funded. And staying with Nigeria, our UN team there, led by Resident and Humanitarian Coordinator ad interim, Matthias Schmale, is continuing to support the Government’s work to respond to and recover from the pandemic.  Our team contributed to the provision of health-care services to more than 125,000 members of vulnerable communities in Borno state while implementing risk communication initiatives, including on the ongoing work to tackle obstetric fistula, reaching nearly 68,000 people. On the socioeconomic front, the International Fund for Agricultural Development (IFAD) provided more than $1 million to vulnerable smallholder farmers to sustain and boost production, while UNFPA (United Nations Population Fund) ensured that support to sexual and reproductive health services continue to be provided. For its part, the United Nations Office on Drugs and Crime (UNODC) partnered with the European Union to ensure the implementation of criminal justice responses to terrorism and violent extremism, contributing to federal prosecutors in Nigeria reviewing close to 2,900 case files that contributed to the release of 1,800 adults and 580 children from custody, as well as the referral of 230 cases for trial before the Federal High Court.  For its part, the UN Information Centre trained more than 300 journalists, 37 per cent of whom are women, on the Sustainable Development Goals. **Afghanistan From Afghanistan, our humanitarian colleagues there tell us that the rate of flash flooding has increased in the past week.  Since 5 July, flash floods have killed 39 people — including nine children — across five provinces.  Some 2,900 houses have been damaged or destroyed. Humanitarian partners are mobilizing resources to respond to the needs and are focusing on emergency food assistance. The Afghan weather agency has warned of thunderstorms and heavy rain for the next week in the south-eastern and eastern regions, which are still reeling from the impact of the 22 June earthquake. Also in Afghanistan, in Bamyan province, our humanitarian colleagues continue to help internally displaced people who fled their homes due to fighting in Balkhab in the Sar-e-Pul province in the north of the country.  The UN refugee agency (UNHCR) has provided tents and other supplies to more than 4,000 people, while the World Food Programme (WFP) delivered food to nearly 2,000 people. For its part, the UN Children’s Fund (UNICEF) has provided health care, protection and nutrition assistance to more than 500 people. **Ukraine — Refugees On Ukraine, the UN refugee agency today released a report showing that the majority of refugees from Ukraine hope to return home as soon as possible.  However, according to UNHCR, around two thirds expect to stay in their current host countries until hostilities subside and the security situation improves. The report shows refugees consistently expressing concerns about their futures due to the ongoing war, which is preventing them from making secure, long-term plans. The UN refugee agency’s work in the region to help refugees and forcibly displaced people inside Ukraine supports and complements Governments’ responses, alongside the UN and NGO partners.  Since February, UNHCR has assisted more than 1.5 million people across Ukraine, expanding protection, housing and assistance programmes, especially to reach those living in the areas hardest hit by the war.  The current focus is on preparations for the forthcoming winter. More information online. **Holocaust UNESCO (United Nations Educational, Scientific and Cultural Organization) today released areporton the distortion and denial of the Holocaust on social media platforms.  The report, which was done in partnership with the World Jewish Congress, reveals that this hurtful content is present on all platforms but that moderation and education make it possible to significantly reduce these phenomena. The report focuses on five platforms: Facebook, Instagram, Telegram, TikTok and Twitter, and demonstrates that Holocaust denial and distortion is massive on Telegram, a platform known for its lack of moderation and unclear user guidelines.  Nearly half of all the content in this platform denies or distorts facts.  By contrast, on moderated platforms, denial and distortion are also present, but to a lesser extent.  They concern 19 per cent of Holocaust-related content on Twitter, 17 per cent on TikTok, 8 per cent on Facebook and 3 per cent on Instagram. And you can find the full report online. **Briefings Today When this briefing is over, Paulina Kubiak will brief you.  And then immediately after that, at around 1 p.m., there will be a briefing here by Professor Ahsan Iqbal, Minister for Planning, Development and Special Initiatives of Pakistan.  And he will talk to you about the high-level political forum (HLPF) on sustainable development. **Noon Briefing Guest Tomorrow And tomorrow, my guest will be Father Francisco de Roux, the President of the Truth Commission in Colombia, who will brief on the final report of the Truth Commission. And of course, you will hear from our Secretary-General at 2 p.m. at the Security Council stakeout. **Questions and Answers Yes, James? Question:  We're going to hear from the Secretary‑General, but can you tell us the UN's readout on the talks this morning in Istanbul? Deputy Spokesman:  That would entail me getting ahead of my boss on this issue, which is something that I will not do.  He will talk to you shortly, but the important point is that we believe that this is something positive, and he will talk to you at some length about why that is. Question:  If he's going to talk to us and it's something positive, obviously, that's good news.  Could we request some background briefing, a briefing note or a background briefing, on exactly how this proposed deal is going to work?  Because we have lots of technical questions that I don't think the SG will have time at a stakeout to answer, and it would be most useful if someone was available to answer those questions from OCHA or somewhere else. Deputy Spokesman:  I'll see on the humanitarian side whether there's any way that…  in the next day or so, whether we can set something up. Question:  Well, we…  if we're reporting on some…  we need someone to brief us within an hour of the Secretary‑General.  I mean, honestly, if you want proper reporting on this, we need some background. Deputy Spokesman:  I…  the thing is, on that, the person that's best… Question:  A fact sheet… Correspondent:  Give us a fact sheet. Deputy Spokesman:  I'll see whether we can get something like a fact sheet. Question:  Where is Mr. [Martin] Griffiths? Deputy Spokesman:  I believe he's in Istanbul. But, yes, we'll try to just score whatever material we can get. Okay.  Yes, please? Question:  My name is Nasir, and I'm from World TV.  As you mentioned, there are human right violation in different parts of the world, like, especially in Africa, but you have not mentioned the recent escalation in violent attacks in occupied Kashmir. Today, the Ambassador of Pakistan to the United Nations wrote a letter to the Secretary‑General on these escalations of human right violations, especially with the minority group and the Muslims.  And today is the Martyrs' Day of the Kashmiris so…  do you have any comments on that, sir? Deputy Spokesman:  Just…  nothing beyond saying that our human rights colleagues have raised the issue of human rights in Kashmir.  I would refer you to what the High Commissioner for Human Rights, Michelle Bachelet, has been saying, and we subscribe and support her views on this. Is there anything else and anything in the chat?  If not, I wish you all a good afternoon and see you at 2 p.m.",
    "webUrl": "https://press.un.org/en/2022/db220713.doc.htm"
}