{
    "date": "2022-05-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Thank you and just to note, I am starting early.  And I am not Farhan. **Press Briefing Today As you know, we will have the President of the General Assembly, Abdulla Shahid (Maldives), and Antonio Vitorino, the Head of the International Organization for Migration (IOM).  They will be here to brief you on the inaugural International Migration Review Forum.  And I think that will get under way in 20 minutes or so. **Official Development Assistance The Deputy Secretary-General, Amina Mohammed, in her role as Chair of the United Nations Sustainable Development Group,saidshe is deeply troubled over the recent decisions and proposals to markedly cut official development assistance (ODA) to service the impacts of the war in Ukraine on refugees.  She said it is clear for all to see that the continuing war in Ukraine is having an alarming impact on a world economy already battered by COVID-19 and climate change.  This is the exact moment requiring countries and the United Nations system to respond to the surging humanitarian and development needs by bringing additional resources needed to meet Member State ODA pledges, thus investing in humanity’s resilience and preventing the current crisis from cascading into many others.  The Secretary-General, as you know, has urged all countries to reconsider making cuts that will impact the world’s most vulnerable, Amina Mohammed recalled.  The people who benefit from the work of the UN system need additional and more predictable funding, she said.  We must invest to rescue the Sustainable Development Goals (SDGs) and ensure that we can continue to help meet the needs of the most vulnerable people in our human family on a safe planet.  That statement is being shared with you. **United Arab Emirates In amemorial ceremonythis morning, the Secretary-Generalexpressedhis deepest condolences to the Royal family of the United Arab Emirates, as well as the Government, and the people of the United Arab Emirates on the passing of His Highness Sheikh Khalifa bin Zayed al Nahyan.  The Secretary-General said that Sheikh Khalifa had led the United Arab Emirates with patience and prudence through a dramatic metamorphosis and, out of the arid desert, he had created some of the great metropolises of our world.  The Secretary-General added that, while the tremendous wealth of the Emirates sprang from its oil wells, Sheikh Khalifa recognized the imperatives of sustainable development and climate action to protect our planet for future generations.  He ramped up investments and research into renewable energy to diversify the country’s energy mix and lower its carbon footprint. **Timor-Leste In a video message, the Secretary-General said today that it is with great honour and with pleasure that he joins the Timorese people in celebrating the twentieth anniversary of the restoration of independence to the Democratic Republic of Timor-Leste.  He noted that the country's example was and remains an inspiration to the world.  The Secretary-General said the UN is proud of the role it played and the contribution it made to the realization of the Timorese people's right to freedom and self-determination.  And today, he added, the UN continues alongside Timor-Leste in its journey of consolidating democracy, deepening human rights and fundamental freedoms and promoting the development and well-being of its people.  To the new President of Timor-Leste who takes office today, José Ramos-Horta, the Secretary-General extended warm congratulations on behalf of the UN and a special and friendly personal greeting. **Abyei Turning to Abyei, the United Nations Interim Security Force for Abyei (UNISFA) has, in what it calls a major breakthrough, brokered a peace accord between the Misseriya and Ngok Dinka communities.  The leaders of the two communities have reiterated their commitment to achieving lasting peace in the Abyei area and to dialogue to protect people, livestock and property.  They also called on UNISFA to enable continued dialogue between the communities to find a sustainable solution to the Abyei issue and also for the mission to continue to protect civilians in the area.  The accord was signed at the end of a three-day peace conference facilitated by UNISFA, and that took place in Entebbe, Uganda.  The Special Envoy for the Horn of Africa, Hanna Tetteh, pledged to continue working with the key players to find a solution to the final status of Abyei. **Ethiopia And in Ethiopia, in northern Ethiopia, to be more precise, our humanitarian colleagues are telling us that 319 trucks of humanitarian cargo — as well as one tanker of fuel — entered Tigray during the past week.  That’s the highest number of trucks entering the region in a single week since 2021.  Yet, humanitarian agencies still face shortfalls of cash, fuel and supplies.  Since aid convoys resumed at the start of April, around 15,500 metric tons of food aid have been brought into the Tigray region and are being distributed in 45 priority districts.  But, at least 68,000 [metric] tons more are needed to reach all those in need. In the neighbouring Afar and Amhara regions, where needs remain extremely high, we, along with our partners, continue to provide assistance to people.  In neighbouring Afar’s Zone 2, a recent assessment found extremely worrying levels of malnutrition among some internally displaced people.  Two stabilization centres for treatment of children with severe acute malnutrition with medical complications have now been established in the zone.  More than 845,000 people have received food assistance in Afar since late February.  In the past week, more than 100,000 people benefitted from the trucking of clean water.  In Amhara, over 10.4 million people have received food assistance since late December 2021.  We, along with our partners, are also working to respond to the severe drought which is affecting more than 8 million people in southern areas of the country. **Ukraine In Ukraine, particularly in the east and in the southern part of the country, we are told by our colleagues that people continue to endure intense and escalating hostilities and the humanitarian situation is deteriorating.  More than 640,000 people in eastern Ukraine don’t have access to electricity, and access to water is becoming increasingly limited, particularly in Donetsk city.  Our colleagues on the ground tell us that over the last few days, shelling and hostilities in Donetska oblast have caused several deaths — including some children — and destruction of houses and civilian infrastructure, including schools.  Bakhmut city has been shelled again, for the third day in a row, reportedly destroying apartment buildings and killing several civilians. In Luhanska oblast, the situation is extremely tense in Sievierodonetsk, where local authorities say that more than 15,000 people are in dire need of humanitarian assistance, as shelling over the last week has killed many and left the entire population without access to piped water, gas or electricity.  The situation is similar in Khersonska oblast, where more air strikes have been reported, impacting civilians trying to flee the area.  We, along with our partners, continue life‑saving work across the country, and have supported more than 6.8 million people out of the nearly 16 million who need humanitarian aid in Ukraine.  This is 400,000 more men, women and children reached with assistance over last week’s reporting. **Syria Martin Griffiths, the Emergency Relief Coordinator,briefedthe Security Council this morning.  He said close to $6.7 billion have been pledged for 2022 and beyond, following the Brussels conference for Syria last week.  Yet, despite the considerable funding pledged, the commitments represent less than 50 per cent of the total funding requirements for 2022, he added, noting that this is the largest appeal yet for the Syria crisis, because we have the largest-ever number of people in need.  Hostilities, including air strikes and shelling in the north‑west, continue to affect civilians, including women and children, Mr. Griffiths said, adding that constant care must be taken to spare them.  The Office of the Special Envoy for Syria, that is Geir Pederson’s office, announced today that the eighth Session of the Constitutional Committee Small Body will convene in Geneva from 30 May to 3 June.  The Constitutional Committee will be meeting in closed sessions. **Sexual Exploitation and Abuse Quick note:  I just want to flag that, today, a high-level informal strategic dialogue took place between 86 Member States representatives and senior UN Officials from across the system to exchange on ways to strengthen our response to sexual exploitation and abuse and sexual harassment.  The partnership dialogue sought to identify priorities to accelerate progress to eradicate sexual exploitation and abuse and harassment by prioritizing the rights and dignity of victims’ and accountability for perpetrators.  The dialogue was chaired jointly by Jane Holl Lute, the Special Coordinator on improving the UN’s response to sexual exploitation and abuse, and the Chairperson of the Chief Executives Board Task Force on Addressing Sexual Harassment within the Organizations of the United Nations System, and that is Kelly Clements, who is the Deputy High Commissioner for Refugees. **World Bee Day A lot of buzz today about a very important international day.  It is World Bee Day.  Come on, that was funny, no?  World Bee Day.Les abeilles, oui, pas l’autre chose, les abeilles.Today is World Bee Day, which aims to raise awareness of the importance of pollinators, the threats they face and their contribution to sustainable development.  Bees and other pollinators, such as butterflies, bats and hummingbirds, are increasingly under threat from human activities.  Present species extinction rates are 100 to 1,000 times higher than normal due to human impacts.  Close to 35 per cent of invertebrate pollinators, particularly bees and butterflies, and about 17 per cent of vertebrate pollinators, such as bats, face extinction globally. **International Days There are three other international days to flag.  Tomorrow is International Tea Day.  You need some honey in your tea.  And also, the World Day for Cultural Diversity for Dialogue and Development.  And Sunday is the International Day for Biological Diversity, and this year’s theme is “Building a shared future for all”. **Financial Contribution And lastly, we saymuchas graciasto our friends in Santo Domingo as the Dominican Republic has paid its regular dues in full, bringing us up to 102.  Edie? **Questions and Answers Question:  Thank you very much, Steph.  The Italian Foreign Minister, Luigi Di Maio, said today that Italy has submitted a peace plan for Ukraine to the Secretary‑General.  He said the plan entails working on local ceasefires to evacuate civilians along humanitarian corridors and creating the conditions for a general ceasefire.  Has the Secretary‑General received the plan?  And what is… if so, what is his reaction? Spokesman:  The Secretary‑General did meet this week with the Foreign Minister, but we have no comment… no further comment at this time.  Patrick? Question:  Good afternoon, Steph.  I want to go to Mali today.  Germans… Germany's Parliament voted to increase German soldiers' participation in UN MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] in Mali from 1,100 to 1,400 peacekeepers to \"compensate for the French reduction of Operation Barkhane\".  So, the question is, how many French peacekeepers are there in MINUSMA?  Or if there aren't any, do you expect the Secretary to call on France to get more soldiers into MINUSMA?  And what does that say about France?  They're reducing soldiers and Germany's increasing soldiers in this heavily troubled area. Spokesman:  Well, I think it's two separate things.  The Barkhane operation is not a UN… is not a blue‑helmeted operation.  France will make the decision that it feels it needs to make.  As far as how many French soldiers are actually under the blue helmet MINUSMA mission, I believe it's a handful of officers, but not much more.  We are, obviously, extremely grateful for Germany if this gets certified.  It is incumbent on all those who can to participate and collaborate in peacekeeping missions.  Edward? Question:  Hi, Stéphane.  Happy Bee Day.  Sri Lanka's Prime Minister warned that there might be a food shortage in Sri Lanka while they have already got the economic crisis.  Has Sri Lanka officially or… reached out for the United Nations for help?  And what could the UN do for the people of Sri Lanka? Spokesman:  I'm not aware of any official request for food assistance, but obviously, we are in touch with the authorities in Sri Lanka, and we'll assist in whatever way we can.  [He later said that the UN Resident Coordinator in Sri Lanka, Hanaa Singer-Hamdy, had met with Sri Lanka’s Prime Minister and discussed international assistance for strengthening livelihoods and enhancing food security and nutrition in the country.]  Benno? Question:  Thank you, Steph.  So, in the basement, there's an exhibition by the Israeli Mission that portrays Jerusalem as the capital of Israel.  I think this is not in line with numerous UN resolutions.  What's the opinion of the Secretary‑General about that? Spokesman:  First of all, the… I mean, our position… the exhibit notwithstanding, our position is clear that Jerusalem is a final‑status issue, and our position remains unchanged as reflected in various resolutions in the General Assembly and Security Council.  We remain committed to supporting Palestinians and Israelis to resolve the conflict and end the occupation in line with those relevant resolutions, international law and bilateral agreements in the pursuit of achieving the vision of two States — Israel and an independent, democratic, contiguous, viable and sovereign Palestinian State — living side by side in peace and security within the secure and recognised borders on the basis of pre‑1967, with Jerusalem as the capital of both States.  What is important to note… and I think there is a — I can't think of the English word — a panel, I think, at the start of the exhibit, which is at just about every exhibit that's sponsored by Member States in the more restricted areas, which is that:  \"The content of the exhibit is solely the responsibility of the sponsor.  The holding of the exhibit on the UN premises does not imply endorsement or acceptance of its content by the UN.  The designations employed and the presentation material on these displays do not imply the expression of any opinion on the part of the Secretariat of the UN.\" Question:  Little follow‑up.  Still, why does the Secretariat… why does the SG allow on his premises… in his house an exhibition which counters UN resolutions? Spokesman:  Well, it's not his house.  It is the house of the Member States.  Let's be clear on that.  Member States have a right to organize meetings, conferences and special events on UN premises.  Member States have the right and a lot of them have exercised that right in the past… let's say, in the past 75 years.  Some of them have been… have found that other Member States have objected to them.  It is their… they are responsible for the content.  I'll leave it at that.  Okay.  All right.  Yes, madame, and then we'll go to our guests. Question:  Yeah, you mentioned Jane Holl Lute.  So, she's still in that job as envoy for [sexual exploitation and abuse], whatever it's called? Spokesman:  Yes, she's… Yes, that's what it's called, and she is wrapping up her post.  I don't know when exactly her final date is, but a new person is being recruited. Question:  Sorry? Spokesman:  A new person… she is wrapping up her post, but a new person is being recruited. Question:  And when is her contract…? Spokesman:  I don't have that on top of my head, but I can find out. Spokesman:  Okay.  Thank you, and we'll go get our guests.",
    "webUrl": "https://press.un.org/en/2022/db220520.doc.htm"
}