{
    "date": "2022-12-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right. **Hybrid Briefing As mentioned, as soon as I am done here, you will be joined by Ambassador Ruchira Kamboj, the Permanent Representative of India, who will brief you on the programme of work, given that she is assuming today the Presidency of the Security Council. **African Union-United Nations Annual Conference The Secretary-General is just now leaving Addis Ababa, where earlier today he was in the Ethiopian capital for the sixth African Union-United Nations Annual Conference.  During the conference, co‑chaired by himself and the Chairperson of the African Union Commission, Moussa Faki Mahamat, the participants discussed progress on the implementation of cooperation frameworks between the African Union and the United Nations.  In his remarks to your colleagues in Addis, at the conclusion of the conference, the Secretary-General reiterated the importance of the partnership between the United Nations and the African Union.  But, he added, we need to supercharge development and place Africa’s future at the heart of the solutions that our world needs.  The Secretary-General called for new partnerships for prosperity and development on the continent, but also for more support to address the climate crisis. Turning to the issue of peace, the Secretary-General said that from the Sahel to the Great Lakes and Ethiopia, deep-rooted conflicts continue to challenge us.  The United Nations, he said, will continue working along the African Union to deliver the peace, prosperity and climate justice that the people of the African continent deserve.  Earlier in the day, the Secretary-General had a meeting with the Prime Minister of Ethiopia, Abiy Ahmed, and he was also joined by Mr. Mahamat in that meeting.  You will see that we have issued a readout.  And the Secretary-General also met with the Federal President of Ethiopia.  And as I mentioned, he is now on his way back to New York, where he will arrive at the crack of dawn tomorrow. **Ethiopia A humanitarian update on Ethiopia, and I can tell you that as the Secretary-General said, that despite the signing of the Cessation of Hostilities Agreement, we have a dramatic humanitarian situation needs in areas impacted by the conflict in northern Ethiopia.  This includes more than 13 million people who are food insecure, including more than five million in the Tigray region.  As access is gradually improving, we, along with our partners, are urgently working to provide as much support as possible to people in need, wherever they are.  Aid deliveries by road, including some fuel, are continuing to reach Tigray.  To date, we, along with our partners, have sent some 550 trucks with food and other aid into Tigray.  That is in addition to the aid that the Government is supplying itself. United Nations humanitarian flights from Addis into Tigray are continuing this week.  In addition to carrying humanitarian staff and some goods, our humanitarian colleagues stress that it will be critical to sustain and further scale up assistance in Afar, Amhara, and Tigray to meet the high level of needs.  But other parts of the country are also facing immense needs, as well.  This includes, in particular, areas impacted by the drought in southern and eastern parts of the country, where nearly 12 million people are facing food insecurity, and recent nutrition campaigns have found alarming levels of malnutrition, especially in children.  According to the Global Humanitarian Overview for 2023, which was issued today, we and our partners are appealing for $3.5 billion to help more than 26 million people in Ethiopia in the coming year. **Syria And a humanitarian update on Syria:  We were told that yesterday, a United Nations inter-agency cross-line convoy of 16 trucks carrying 482 metric tonnes of food, along with other humanitarian supplies, crossed from Aleppo into Sarmada in north-west Syria.  Supplies included medicines, nutrition items, water, sanitation and hygiene items, reproductive health kits, and education materials.  This is the ninth cross-line convoy in line with the United Nations inter-agency operational plan developed after the adoption of the Security Council resolution 2585.  Humanitarian conditions continue to deteriorate in the north-west due to the ongoing hostilities and a deepening economic crisis.  There are 4.1 million people that rely on aid to meet their most basic needs, and 80 per cent of them are women and children.  While an important complement, the cross-line operation is unable at this time to substitute for the size and scope of the massive United Nations cross-border operation, which reaches 2.7 million Syrians each month with vital aid, including food and vaccines. **Humanitarian Appeal Just to zoom out a bit on humanitarian aid, earlier today, the Office for the Coordination of Humanitarian Affairs and its partners launched a record $51.5 billion humanitarian appeal for 2023.  This is a 25 per cent increase compared to last year’s appeal.  The appeal comes as 339 million people around the world need assistance in 69 countries.  The number of people that we intend to reach is a nearly 24 per cent increase, compared to the same time last year.  Among the causes for this increase is the pressure on public health systems due to COVID‑19, mpox and outbreaks of Ebola and cholera.  Climate change is also driving up risks and vulnerability.  The response plan in the Global Humanitarian Overview detail how aid agencies working together around specific types of aid — including shelter, food, maternal health, child nutrition and protection — can save and support the lives of a combined 230 million people worldwide.  While donors have provided a generous $24 billion in funding as of mid-November, needs are rising faster than ever and the financial support and the funding gap has never been greater, and it is currently at 53 per cent. **Democratic Republic of the Congo A quick update from the Democratic Republic of the Congo, where our United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) received reports of human rights abuses reportedly committed during clashes between the M23 and Mai‑Mai militias that took place on Tuesday.  The clashes occurred in Kishishe village in North Kivu and included a high number of civilian casualties.  We abhor these acts and call upon all competent authorities to investigate them without delay and to bring the perpetrators to justice.  Our United Nations Joint Human Rights Office has been seized of the matter and stands ready to contribute to these efforts.  We reiterate the call of the Secretary-General for all Congolese and foreign armed groups to immediately lay down weapons and enter the respective demobilization, disarmament, and reintegration and repatriation processes. **Malawi Staying in, moving rather down to the southern corner of Africa, Malawi today kicked off an oral cholera vaccination campaign targeting 2.9 million people.  As you know, the cholera outbreak in Malawi has impacted all the 29 districts of the country.  The World Health Organization (WHO) has facilitated the procurement of 2.9 million vaccines for the Government, and that was funded by the Global Alliance of Vaccines, called Gavi.  This is the second cholera vaccination campaign in the country, with the first campaign conducted in June in the Southern part of Malawi that reached over one and a half million people.  Beyond vaccination, WHO, United Nations Children’s Fund (UNICEF) and other partners are supporting the Government to provide clinical care at dedicated treatment centres. **Venezuela Moving to this hemisphere, today, the regional Inter-Agency Coordination Platform for Refugees and Migrants from Venezuela, which is co‑led by theUnited Nations Refugee Agency (UNHCR)and the International Organization for Migration (IOM), launched a $1.72 billion regional plan to support refugees and migrants from Venezuela throughout Latin America and the Caribbean.  The funds are aimed at responding to humanitarian needs, complementing the efforts of host Governments while also promoting socio-economic integration.  Eduardo Stein, the Joint Special Representative for both UNHCR and IOM for this issue, said that many refugees and migrants from Venezuela have seen their lives come to a standstill and millions are struggling to feed their families or find opportunities to rebuild their lives.  However, they are eager to contribute to their host communities with knowledge, skills and creativity that they have. **World AIDS Day Today is World AIDS Day.  In amessage for the Day, the Secretary-General notes that the world has promised to end AIDS by 2030 and we are off track.  The Secretary-General stresses that to end AIDS, we must end the inequalities that are blocking progress.  On this World AIDS Day, he says, we are calling out in one voice — equalize.  The Secretary-General notes that the “Equalize” slogan is a call to action, a call to adopt the proven practical actions that will help end AIDS, and he emphasizes that the inequalities that perpetuate the AIDS pandemic can and must be overcome. **Resident Coordinators Four new Resident Coordinators to announce today:  Our colleagues in the United Nations Development Coordination Office tell us thatNelson Muffuhof Cameroon andHopolang Phororoof Lesotho start their roles in leading our teams, respectively, in South Africa and in Namibia.  Meanwhile,Nathalie Fustierof France andOlufunmilayo Abosede Balogun-Alexanderof Nigeria are taking up their posts in Morocco and Timor-Leste, respectively.  They all start today, 1 December, and they were all appointed by the Secretary-General and confirmed by the governments where they are working.  Full biographies are on [the UN Sustainable Development Group website]. **Noon Briefing Guest Tomorrow Tomorrow, we will have our regular briefing from our friend, Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO), who will brief you on FAO’s latest Food Price Index.  Awkward silence.  Yes, Michelle and then Edie. **Questions and Answers Question:  Thank you, Stéphane.  Yesterday, the European Union Commission… European Commission President, Ursula von der Leyen, spoke about the European Union trying to set up a specialised court backed by theUnited Nationsto possibly investigate crimes of aggression committed by Russia in Ukraine.  Has theSecretary-Generalor any other United Nations… senior United Nations officials had any conversations with Ukraine or the European Union about this?  Does the Secretary‑General believe this might be helpful? Spokesman:  I mean, theSecretary-Generalis definitely aware that there've been discussions in various fora concerning the possibility of the establishment of an international tribunal in regards to what's going on in Ukraine and, in particular, on the issue of the crime of aggression.  The decision to establish a tribunal, with or without the involvement of the United Nations, is a decision that will rest with Member States.  Edie? Question:  Thank you, Steph.  We know that there is a ship with donated fertiliser heading to Mozambique and destined for Malawi, but can we get an update on efforts to have Russia itself export its fertilisers to the developing‑world farmers who desperately need it? Spokesman:  I mean, I think this is something that Rebeca Grynspan has talked about.  We are… her… she is leading, on behalf of the Secretary‑General, the efforts to facilitate this trade, right, for fertiliser, for food, which we know are not under any sanctions but are operating in an environment that is extremely challenging, to say the least.  But unlike… and we were… we, obviously, played a critical role in getting that ship with the donated Russian fertiliser to go to Malawi, and we hope there will be others.  But unlike the export of grain from Ukraine, we don't have a monitoring mechanism.  Right? So, you would have to ask the Russian authorities about their exports of fertiliser to developing… to the developing world.  We sort of come in when… we're trying to help pave the way, but obviously, there are other avenues through which that material gets out.  Dezhi? Question:  First, I have a follow‑up with… about the question Michelle asked about the special tribunal that the European Union planned to establish.  If the European Union establishes a special tribunal without the back of the United Nations, because you said it's up to the Member States, will this weaken the function of the United Nations as the pillar of the multilateralism? Spokesman:  We're talking hypotheticals here.  We believe the role… the central role of the United Nations is strong, and we see it, right, whether it's in the role of the Secretary-General and others.  I'm not going to comment about what may or may not happen and what impact it will have.  What we do know is that there's… as a senior official of our Host Country once said, there are a lot of unknown unknowns. Question:  Okay. So, let's talk about some known unknowns.  [Laughter] I have to ask you this question, because we know that Black Sea Grain Initiative is quite success… quite a success so far.  But what about other efforts that the United Nations have… has been made try to… try to dig deeper in the Ukrainian crisis, for example, the security zone of Zaporizhzhia Nuclear Power Plant and Olenivka Fact Finding Mission.  Is there any other proc… progress on these issues? Spokesman:  Nothing to report.  I mean, we would be the first ones to report if there was progress.  We would want to share that with you, but unfortunately, we have nothing to report. Question:  Okay. So, one last question.  Since you just mentioned about the humanitarian situation in Syria, the Syrian national media, these days, they continuously reported what they called a stolen oil from the… of the United States from the Hasakah province from Syria to Iraq.  And the latest report is from today. They said, like, 54 tanks of oil has been stolen by the United States.  Since they accuse United States to do this since this, I think, August already. It's like four months.  Do you think the United Nations might need to ask Member States to investigate in this issue? Spokesman:  I mean, I have… we have no investigatory mandate or way to know what is actually going on.  What is clear is our principled position is that the natural resources of a state belong to its people.  Pam and then Evelyn. Question:  Thank you, Steph.  Back to United Nations… I mean, World AIDS Day.  There will be something coming up in about an hour, but is it the position of the Secretary-General to work with World Health Organization? There's been calls for a vaccine for AIDS.  I mean, is there anything that the Secretary-General is doing to further that? Thanks. Spokesman:  Well, I mean, we… Our instrument on which to combat AIDS is UNAIDS (Joint United Nations Programme against HIV/AIDS), which is a joint programme of World Health Organization and other agencies, and the Secretary-General fully supports what they do.  What we need is more political will.  What we need are more resources that are distributed in an equitable manner.  Evelyn? Question:  On Ethiopia, do you have any reports of fighting continuing in Tigray? Spokesman:  No, I mean, I… Correspondent:  And Eritrea, the… Spokesman:  We do not… I mean, I do not here, so I do not. Question:  And on Syria, is Türkiye moving in, searching for Kurds?  Is that… Spokesman:  Well, I mean, that's… you read what's in the news as well as I do.  I don't… Correspondent:  Yeah, I know.  I just wonder… Spokesman:  We do not have a monitoring mission along the border. Question:  But is it interfering with the United Nations aid…? Spokesman:  I mean, the… what is interfering with the United Nations aid operation is ongoing conflict and the lack of political solution, as I think Mr. [Geir] Pedersen was very clear about.  Ibtisam? Question:  Hi, Steph. Just a follow‑up on Evelyn's question, so were you actually or are you informed when such operations… for humanitarian reasons, are you informed? Spokesman:  It works the other way… I mean, globally, sometimes we are informed, but what… the more traditional way… I mean, traditional is not the right word here.  What happens when we work in conflict areas is that we have de‑conflicting mechanism through which we inform the parties involved of the conflict that this is where we're going to be.  Right? This is what we're doing.  It is not always a system where we receive word back saying, yeah, don't worry.  Right? It's a matter of ensuring that all the parties in any conflict know where humanitarians are moving and know where humanitarian infrastructure is. Question:  And just a quick follow‑up on that.  Did you have to or do you have to prepare extra now for such possible invasion from humanitarian aid and needs, etc.? Spokesman:  We're very… we don't work in a vacuum, so I know our colleagues in Syria are well aware of the situation and always have contingency plans in place.  Okay. I shall go get the star attraction.",
    "webUrl": "https://press.un.org/en/2022/db221201.doc.htm"
}