{
    "date": "2022-02-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Ethiopia I will start off with a quick update on the Deputy Secretary-General, who continues her visit to Ethiopia.  Today, she was expected to meet a group of young women entrepreneurs who are part of a UN-implemented project in Addis Ababa.  Tomorrow, she will visit the Afar region of Ethiopia before heading back to New York. Yesterday, she was the Somali region in Ethiopia, and she was joined there by the President of Ethiopia, Sahle-Work Zewde. In meetings with the President of the Somali region and his Cabinet, as well as with a range of stakeholders, including pastoralists, displaced people, and community leaders, the Deputy Secretary-General pledged continuing UN support in the provision of humanitarian aid and engagement in the development sector. As we told you [recently], the Somali region is currently suffering from a prolonged drought. Underscoring the impact of climate change, the Deputy Secretary-General encouraged the Somali region’s President to look beyond agriculture to water innovations to restore the area to prosperity. She also expressed her deep appreciation to host communities for welcoming and supporting the many displaced people. The Deputy Secretary-General lauded the government’s efforts to improve its education, health, water and infrastructure sectors. She commended the Somali region for the peace that it was keeping, noting that this achievement was an example for other countries in Africa and the world to follow. **Security Council This morning, in the Security Council, the Head of our UN Office for West Africa and the Sahel (UNOWAS) briefed the Security Council during closed consultations on Burkina Faso. He stressed to Council members that the current situation in the country demands our continued attention and also that we need to help support a coordinated response. He called for a road map for a consensual and reasonable transition to be put in place to restore constitutional order.  This, he said, is an essential condition for meeting the many challenges the country is facing.  He also added that, in the search for solutions, we must do everything to prevent the people of Burkina Faso from being unduly impacted by the current political crisis. Finally, he also reiterated his commitment to closely coordinate his good offices work with ECOWAS (Economic Community of West African States) to help Burkina Faso quickly emerge from this crisis. **Democratic Republic of the Congo A quick update from the Democratic Republic of the Congo:  Our peacekeeping colleagues there tell us that tensions remain high in the Ituri province following last week’s attack on the site for displaced people in Savo, that’s 8 kilometres south-east of Djugu.  There are reported movements of displaced people between Savo and Bule. The UN peacekeeping mission (MONUSCO) and the Congolese armed forces reinforced their presence and increased patrols in the area. On Sunday, peacekeepers had exchanged fire with a group of armed men from CODECO, which is the Cooperative for the Development of Congo, during an operation to cordon and search in the Uzi area, also in Ituri province.  They forced the assailants to flee the area.  Although two UN armoured vehicles were hit by bullets, no peacekeepers were injured. We continue to engage with the Governor of Ituri to find ways to address the situation. Our human rights colleagues have also expressed their concerns about the situation there.  They say the Savo attack is the latest in a string of devastating raids by this CODECO group on sites for displaced people in Ituri, where ethnic tensions between the Hema and the Lendu communities have existed for years. They said there is a significant risk that other sites hosting displaced people could be attacked, adding there is also a risk of retaliation by the Ituri Self-Defence Popular Front armed group. Our human rights colleagues also call on the authorities to strengthen the protection of civilians and to ensure the safety of displaced people. **Afghanistan On Afghanistan, the UN Human Rights Office says that, nearly three weeks after their disappearances, there is still no news about the whereabouts and well-being of four women activists and their relatives who were detained or abducted in Kabul in connection with the recent women’s rights protests. In addition to Parwana Ibrahim Khil and Tamana Paryani, who were abducted with their relatives on 19 January, two more women in Kabul — who also reportedly took part in a 16 January protest — were forcibly taken last week. Our Human Rights Office say they are gravely concerned for the safety of the disappeared women and their family members.  We continue to press the de facto authorities for information on these cases, and for an effective, transparent investigation. **Tunisia The High Commissioner for [Human Rights], Michelle Bachelet, today urged the President of Tunisia, Kaïs Saïed, to restore the High Judicial Council, warning that its dissolution would seriously undermine the rule of law, the separation of powers and independence of the judiciary in Tunisia. Ms. Bachelet said that the dissolution of the High Judicial Council is in clear violation of Tunisia’s obligations under international human rights law. The High Commissioner stressed that all necessary measures must be taken to safeguard the security of members and staff of the Council. **Tonga On Tonga, our UN team there says it is continuing to help the country following last month’s volcanic eruption and tsunami, while also addressing the pandemic. The country is currently in the middle of a 14-day lockdown.  In addition to the 15,000 rapid tests that UNICEF (United Nations Children’s Fund) sent, WHO (World Health Organization) is also sending some 5,000 PCR tests. Some 90 per cent of power has been restored in Tonga, but the damage to the undersea communications cable is greater than was first estimated.  The UN team has provided small satellites and other telecommunications support to boost connectivity and communications, with more equipment on the way. **Madagascar A quick update from Madagascar, where our humanitarian colleagues tell us that the death toll from Tropical Cyclone Batsirai has risen to 21, with more than 62,000 men, women and children having been displaced. The UN Resident and Humanitarian Coordinator, Issa Sanogo, and our partners visited affected areas today to see the situation first-hand and support the immediate mobilization of resources for the response. The first aerial assessment took place yesterday through a UN Humanitarian Air Service (UNHAS) flight, which found that the main damage caused by the cyclone is concentrated around Mananjary City. We, along with our partners, are supporting the Government by providing food, sanitation and hygiene and [protection services]. **Indonesia A quick update for you from Indonesia on COVID-19, where the UN Resident Coordinator, Valerie Julliand, continues supporting the response to the pandemic. To date, COVAX has provided more than 93 million vaccine doses to Indonesia.  The UN team is also helping to scale up vaccinations among the elderly, children between the ages of 6 and 11, teachers and refugees, including Rohingya refugees in Indonesia. On the socioeconomic front, the UN team is working on initiatives such as cash transfers, human rights protection services, psychosocial support, food and nutrition, and support for children orphaned by the pandemic. We are also working to combat disinformation and misinformation. **Honour Roll And leaving, at least on a high note:  We thank our friends in Vienna for Austria’s full payment to the regular budget.  They become the fifty-first Member State to get in on the honour roll. And, as a reminder to the remaining 142 Member States, tomorrow will be the cut-off date for the privilege of belonging to the honour roll, so send in the cash today so we get it tomorrow, but we will continue to flag those Member States who pay even after the closure of the honour roll. **Questions and Answers Mr. Bays and then Edie. Question:  So, first, the Security Council has been meeting, as you say, on Burkina Faso.  They met, but they haven’t spoken.  There’s no statement from the Council.  They can’t agree a wording on a statement.  They’re still working on that. And I recall the Secretary-General was very swift after the coup to come out and speak, yet they had to wait, maybe for [ECOWAS] and the AU. Is the Secretary-General, given what he’s referred to as the epidemic of coups in Africa, disappointed that the Security Council cannot speak clearly and with one voice on this? Spokesman:  Well, I mean, let’s see what happens.  We’re always pleased when the Council speaks clearly with one voice.  We feel it puts sort of wind in our sails, in our efforts, our good offices’ efforts, but let’s see what the Council comes up with. Question:  [inaudible] Nablus, three Palestinians shot dead in a car.  They were members of Hamas, according to Hamas.  What is the UN’s reaction? Spokesman:  I just saw the press reports coming in.  We’re checking with our coordinator on the ground. Edie? Question:  Thanks, Steph, and welcome back.  We’re delighted that you’re here and walking. Spokesman:  Thank you.  Yep. Question:  President [Emmanuel] Macron said today that Russian President Vladimir Putin told him that Russia won’t escalate the Ukraine crisis.  Does the Secretary-General have any reaction? Spokesman:  Well, I think we’re very pleased to see a high level of diplomatic activity, whether in Moscow, in Kyiv, Berlin, and in Washington.  The Secretary-General could not be clearer in the need to increase diplomatic activity to avoid any sort of escalation.  So, I think we’re… we can only… we are pleased by this level of engagement at the highest levels. Question:  And reiterating something I asked for yesterday, can… since Amina Mohammed is the highest-ranking UN official to visit Ethiopia in a long time, it would be nice to get her here to get her readout.  [cross talk] Spokesman:  Indeed.  You and I are on the same side on that. Philippe? Question:  There is a delegation of Taliban actually in Geneva.  Is there any meeting planned with UN officials? Spokesman:  I will check.  I will check for you.  Okay? Yes, Ali? Question:  Thank you, Steph.  You know there are a lot of reports everywhere about a possible or potential war in Ukraine, and I wonder whether the UN is prepared to… or has any contingency plans in such events if it… if they happen. Spokesman:  Look, contingency plans are contingency plans.  The fact is the Secretary-General continues to believe that there will not be military action, and that continues to be the focus of our engagement and our policy. Question:  But is there any contingency plan? Spokesman:  I will leave it at my last answer. Benno? Question:  Thank you.  Just a question about the Non-Proliferation Review Conference, which was supposed to be last month and then got postponed.  Is there any news… Spokesman:  Sorry.  Say again.  I’m sorry. Question:  The NPT (Non-Proliferation Treaty) Review Conference. Spokesman:  Yeah.  No, I don’t have any new dates on that. Correspondent:  Okay. Spokesman:  Philippe, Farhan [Haq] just whispered in my figurative ear that our colleagues in Geneva are aware that there’s a Taliban delegation in town.  At this point, they don’t have any details about engagement with the UN, but they’re continuing to check.  If I have… but I would also encourage your colleagues to check with the Swiss Mission to the UN in Geneva. Okay.  I… oh, Maggie.  Margaret? All right.  We’ll let… we’ll keep… let James keep the room warm while you connect, Maggie.  [laughter] Question:  It’s another Afghanistan-related question, and you might think it’s a credentials question, but it gets more complicated than that.  Sitting in the Afghan seat here in New York in recent weeks, since Mr. Isaczai… Ambassador [Ghulam] Isaczai stood down, has been Naseer Faiq, who was the number three in the Mission. He is now tweeting that there are forces trying to remove him because he, in his speeches in the Security Council, said he was not representing the former corrupt Government, and he called on the Security Council for… about the freezing and confiscation of Afghanistan’s assets. And he is now quoting a letter, which seems to have been sent to the Secretary-General, by Mohammad Atmar, who you may remember was Afghanistan’s Foreign Minister under Ashraf Ghani… Spokesman:  Right. Question:  …who wrote a letter on 4 February — can you confirm that the Secretary-General’s received it — saying that there is now someone else, who is Mohammad Naeemi, who was previously the Deputy Permanent Representative, who was unwell and now needs to take over from Mr. Faiq? So, are you obeying instructions on the replacement of a representative for Afghanistan based on a letter from a man who is no longer a minister in any Government? Spokesman:  Well, you were right in saying that it was complicated.  [laughter]  So, let me… thank you for not underselling it. Question:  Because I don’t think it’s a question for the Credentials Committee, because they’d already said it’s not the Taliban; it’s the former Government that’s sort of in charge, but it seems the former Government’s officials in exile from somewhere are sending headed note paper to the Secretary-General saying that certain people need to be replaced. Spokesman:  Understood.  If you could put that in writing — and I’m not joking — I will look into it.  [laughter] Correspondent:  Oh, well, it would be a long letter. Spokesman:  Yeah, exactly.  [laughter] Question:  Thank you, Stéphane.  Yesterday, the Libyan Parliament met.  It looks like they launched, like, a road map for political agenda, which include elections after 14 months, and they’re on their way to pick a new Prime Minister… Head of the Government soon.  So, any comment about that? Spokesman:  Well, I mean, I think Farhan was extremely eloquent yesterday at underscoring our concern about the way things are going in Libya in a direction that seems to be the opposite one to the one we’d like to see. Ms. [Stephanie] Williams is currently in Europe.  She was in Rome meeting with the Foreign Minister and others, and I think she’ll be heading back to Tripoli very soon and will be engaging, obviously, with interlocutors on the ground. Benno? Question:  Just a follow-up to Libya.  Do you think or does the SG think that a new Berlin Conference could give the process a new push? Spokesman:  Look, at this point, it is incumbent on the Libyan leaders to be focused on the interest of the Libyan people and the unity of authority and the unity of the country. Okay.  Oh, sorry.  Evelyn. Question:  Steph, where is the SG today?  Did I miss you saying this? Spokesman:  No.  He is here in New York this afternoon.  He’ll be delivering remarks on the… to the Committee of the Inalienable Right of the Palestinian People.  I think we’ve circulated those remarks. I’m supposed to see him in about 15 minutes so… if I don’t see him, I will let you know, but I do expect to see him. Question:  And that’s it for the Olympics?  Right? Spokesman:  Yeah.  He came back on Sunday. Okay.  Paulina, it’s up to you.  Thank you.  Oh, Abdelhamid.  Sorry.  You have a question. Question:  Yes, I do.  I have two.  First is about what happened today in Nablus.  Israel assassinated three Palestinians in the heart of the city of Nablus.  We haven’t heard anything from Tor Wennesland…  [cross talk] Spokesman:  I think James just asked that question, and I said I had just seen the reports.  We’re checking with our colleagues on the ground.  And your second question?  [cross talk] Question:  My second question is about Tunisia.  I mean, seven countries today issued statement expressing concern about the dissolution of the High Legal Council in Tunisia.  Do you have anything to say about that? Spokesman:  I mean, I will… the High Commissioner for Human Rights expressed her concern about the shutting down of the Supreme Judicial Council.  We fully share those concerns and urge the President to reverse course. Correspondent:  Thank you. Spokesman:  Iftikhar, I see you waving.  Did you have a question?  And Stefano, as well.  Go ahead, Iftikhar. Correspondent:  No, I was just pointing out that Abdelhamid has a question. Spokesman:  Your solidarity is overwhelming.  [laughter] Okay.  Stefano, Stefano, please. Question:  This becomes… this is a follow-up at this point on Libya.  They asked you these questions already, but we ask again, about the Special Envoy.  Did the Secretary-General receive, recently in the last few days, more pressure on nominating… on giving a new name for Special Envoy, something that the Security Council… somebody that the Security Council can accept? Spokesman:  The pressure on the Secretary-General is constant from all sides on all issues. Okay.  Paulina, it’s all yours.",
    "webUrl": "https://press.un.org/en/2022/db220208.doc.htm"
}