{
    "date": "2022-01-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  Apologies for the delay, which is longer than usual. Bonjour à toi.I won’t get into that. **World Economic Forum All right.  Just a few moments ago, the Secretary-Generaldelivereda special address to the World Economic Forum. He said the global economic recovery remains fragile and uneven amid the lingering pandemic, persistent labour market challenges, ongoing supply-chain disruptions, rising inflation and looming debt traps.  “The last two years have demonstrated a simple but brutal truth — if we leave anyone behind, we leave everyone behind.” Stressing that there is a global inability to support developing countries in their hour of need, the Secretary-General asked the global business community for its support, ideas, financing and voice to confront the pandemic with equity and fairness, starting with vaccine equity.  He also underscored the need to reform the global financial system so it works for all countries and the need to support real climate action in developing countries.  His full remarks are online and will be shared with you very shortly. **Yemen I have been asked by a number of you already, offline, about the situation in the UAE (United Arab Emirates).  I can tell you that the Secretary-General condemns today’s attacks on Abu Dhabi’s International Airport and the nearby industrial area, which reportedly caused several civilian casualties and have been claimed by the Houthis.  Attacks on civilian infrastructure and civilians are prohibited by international humanitarian law. The Secretary-General calls upon all parties to exercise maximum restraint and prevent any escalation amid heightened tensions in the region.  There is no military solution to the conflict in Yemen.  The Secretary-General urges the parties to engage constructively and without preconditions with his Special Envoy, Hans Grundberg, and his mediation efforts with the aim to advance the political process to reach a comprehensive negotiated settlement and to end the conflict in Yemen. **Tonga I have an update for you on our activities in relations to Tonga, following the tsunami that occurred in the aftermath of the massive eruption of Hunga-Tonga-Hunga-Ha’apai volcano that hit the country on Saturday. Our humanitarian colleagues and the Government report significant infrastructural damage around Tongatapu.  There has been no contact from the Ha’apai Group of islands, and we are particularly concerned about two small low-lying islands — Mango and Fonoi — following surveillance flights confirming substantial property damage.  While no fatalities have been confirmed to date, two people are reported missing. The World Food Programme (WFP) is exploring how to bring in relief supplies and more staff.  It has also received a request to restore communication lines in Tonga by deploying its Emergency Telecommunications Cluster. Meanwhile, UNICEF (United Nations Children’s Fund) said that, once the needs are confirmed by the Government of Tonga, the agency is ready to transport its pre-positioned emergency supplies from Fiji and Brisbane warehouses.  These include essential water, sanitation, and hygiene kits, water containers and buckets, water field test kits, tarpaulins, recreational kits, and tents, that can be immediately mobilized in a crisis zone. And you will have seen that on Saturday, we issued a statement in which the Secretary-General expressed his concern and offered the UN’s support to the people and Government of Tonga. **Sudan Turning to Sudan.  Since its launch on 8 January, the UN-facilitated consultations on a political process in Sudan continued to engage a wide range of Sudanese stakeholders, including political parties and civil society. All the participants have welcomed the UN’s role in facilitating consultations, noting that their timing is critical, since an urgent solution to the ongoing crisis is needed. During the meetings held so far, Sudanese stakeholders urged the UN Mission in Sudan to broaden consultations beyond Khartoum and organize sessions with constituencies in all states.  Participants condemned the escalation of violence and stressed that violence must end before dialogue with the military could be possible. The Special Representative of the Secretary-General, Volker Perthes, will continue his consultations with political parties, resistance committees, women’s groups, and armed groups in the coming week.  He continues to receive requests from other groups and entities who are interested in contributing to the consultations. **Western Sahara Quick update about our friend Staffan de Mistura, the Personal Envoy for Western Sahara, and his ongoing visit to the region.  He met with Moroccan officials in Rabat and Frente POLISARIO officials in Tindouf/Rabouni.  Today, he is in Nouakchott, where he will meet with Mauritanian officials and, later this week, he is due to travel to Algiers to meet with Algerian officials. I’ve also been asked about what he saw during his visit to Tindouf and I can say that there was a large crowd present when the Personal Envoy visited the camp.  He did not see everyone but certainly did not identify any child soldier, as reported by some. **Libya Stephanie Williams, our other friend in the region, who is, as you know, the Special Adviser on Libya, is in Cairo today, where she reviewed the latest developments in the country with the Secretary-General of the League of Arab States, Ahmed Aboul Gheit.  Ms. Williams stressed the importance of consolidating international and regional efforts to implement the Security Council-endorsed Libyan Political Dialogue Forum road map and its timeline. She also met with Ramtane Lamamra, the Algerian Foreign Minister.  Ms. Williams noted the critical role of the neighbouring countries in supporting an inclusive political dialogue in Libya. **El Salvador Turning to El Salvador, which on Sunday celebrated the commemoration of the 1992 Peace Agreements, which were followed by a milestone peacekeeping effort.  The Agreements were of historical importance in bringing an end to a bloody armed conflict and setting the country on a path to democracy and respect for human rights.  The country’s outstanding challenges underscore the importance of building peace and of ensuring responsible democratic governance.  We remain committed to support the Government in facing these challenges. **Myanmar The UN country team in Myanmar says they are concerned over a further deterioration in the humanitarian and security situation in south-east Myanmar, particularly in Kayah and Kayin states, following a recent escalation in fighting in recent weeks. According to the Office for the Coordination of Humanitarian Affairs (OCHA), the number of internally displaced people has been on the rise in the area since May 2021, while more than 650 homes and other civilian properties, including churches, monasteries and schools, have reportedly been burnt down or destroyed in Kayah State.  Since 1 February 2021, more than 181,400 women, children and men have been newly displaced in the southeast. While local partners continue to provide critical life-saving assistance where possible, several humanitarian partners have had to suspend operations in December due to insecurity. We continue to call for safe and unhindered humanitarian access to everyone in need in the area. **Afghanistan Quick update on Afghanistan:  In line with our commitments to scale up the response in the country, our humanitarian partners have since September 2021 provided 9.4 million people with food assistance and reached more than 145,600 children with community-based education activities.  They have also provided more than 1.6 million people with primary and secondary health care and treated more than 275,000 children under five for acute malnutrition. In addition, more than half a million people have been provided with water and sanitation hygiene assistance. Our humanitarian colleagues warn that civilian casualties continue to be reported because of improvised explosive devices and unexploded ordnance.  Last week, the UN Mine Action Service (UNMAS) carried out mine clearance operations and provided Explosive Ordnance Risk Education in villages in the Lalpur District, of Nangrahar Province.  Mine clearance operations are also ongoing in Pachiragam and Chaparhar districts of Nangarhar Province. **Philippines And in the Philippines, it’s been a month since Typhoon Rai hit 11 regions, impacting 8 million people.  In a statement, the UN Resident Coordinator and Humanitarian Coordinator in the country, Gustavo Gonzalez, said that one month on, the extent of the damage is now all too clear, with millions of people displaced from their homes and services being overstretched not just by the typhoon but by the ongoing pandemic. He said the humanitarian community is working to support the Government’s relief efforts by distributing food, shelter and other essential items, supporting logistics, health care and education, protecting vulnerable people and assisting with voluntary returns. He also called on donors to support the $107 million response plan, which right now is only 39 per cent funded. **Labour Market The International Labour Organization (ILO) has downgraded its forecast for the labour market recovery in 2022.  It projects a deficit in hours worked globally equivalent to 52 million full-time jobs, relative to the fourth quarter of 2019.  According to the ILO World Employment and Social Outlook ‑ Trends 2022 ‑ which was issued today, while this latest projection is an improvement on the situation in 2021, it remains almost 2 per cent below the number of global hours worked pre-pandemic. **Honour Roll And finally, I am delighted to announce that Luxembourg has paid its regular budget dues in full.  This takes us to nine on the Honour Roll.  Thank you to our friends in the Grand Duchy. **Questions and Answers And give me two seconds and then…  James, if you want to go ahead and ask your question, please. Question:  Three questions, three follow‑ups to things you've already read out. Spokesman:  Okay. Question:  Okay.  So, the first one is you read out the situation in Sudan.  Latest figures that we have on the ground from Khartoum is seven protesters now killed by the security forces.  What is the Secretary‑General's reaction to the fact that this bloodbath continues? Spokesman:  Look, I think as we've said in the past and very clearly, that we condemn the use of lethal force against demonstrators.  Whether it's in Khartoum or other places, people have a right to demonstrate peacefully. It's very important that we see an atmosphere that is conducive to the ongoing consultations, both in the streets and, obviously, inside the room. We've also seen reports of disturbing incidents in hospitals and other places. Question:  With regard to the UAE and then the situation in Yemen, how important now…  given the growing deterioration of the situation on the ground and now what's happening in the region, how important is it that the Special Envoy, Hans Grundberg, travels to Sana'a? Spokesman:  Look, currently, the Special Envoy is in Riyadh.  He's travelling there today, where he's meeting with the senior Saudi officials, senior Yemeni officials to discuss the situation, obviously, the recent military uptick that we've seen, not just today but in the last few weeks.  This is part of his efforts to intensify the talks on how to de‑escalate the conflict.  I think he… Question:  [inaudible] Spokesman:  No, no. Question:  You’ve said this lots of times before.  How important is it he goes and sees the other side? Spokesman:  Look, he will…  he and his colleagues will be in touch with all sides.  Obviously, you don't…  you can only solve the conflict by speaking to all of them…  all of the people who are involved in the ongoing military operations. Question:  And my last question or follow‑up is on Tonga.  Just explain to us…  because we're not really clear what you know.  I mean, you put out statements.  We're all worried about the situation, but do you…  have you got proper contact with the authorities in Tonga?  Do you actually know the situation on the ground, or is still a bit of a mystery? My understanding is the sea cable was cut.  The Internet's been cut.  There is a problem with satellite phones because of the ash, but one assumes there's radio communication. Spokesman:  Yeah, I don't have that granularity of what kind of communications we're using.  Obviously, we know phone and Internet has been down.  Some satellite communications are open. We are talking to…  we are getting information…  I mean, the information I'm given is what our humanitarian colleagues have managed to get.  We don't have a clear picture like you do…  I don't think anyone has a clear picture.  And that's what everybody, I think, is, first of all, scrambling to get exactly, the clarity of information so we can dispatch the right kind of aid. Edie and then Célhia. Question:  Thank you, Steph.  A final follow‑up on Tonga and then another question.  On Tonga, does the UN system actually have people in Tonga at this moment? Spokesman:  I asked that very question because I think it's pertinent.  The answer I was given was no.  At this time, we do not have anybody in Tonga. Our office in Fiji covers a number of Member States in the South Pacific, but I do not believe we have anybody physically in Tonga right now. Question:  And is there any effort by the UN to actually send plane, ships, whatever to… Spokesman:  Yeah, I mean, WFP is trying.  We are also trying to get for you our Resident Coordinator in Fiji, who covers that area, to brief you.  I think the earliest time he could possibly do it is probably tomorrow afternoon New York time given the gazillion hours' time difference between here and Fiji. Question:  And the DPRK (Democratic People’s Republic of Korea) launched two more missiles yesterday.  There have been, I think, seven missile launches or whatever, a significant number… Spokesman:  Yeah, I…  at the risk of repeating myself, because this is increasingly concerning, I mean, there haven't been that many periods, I think, in recent time where we have seen so many launches from the DPRK.  And for us, it is just another reminder of the need for the DPRK and all the parties engaged to involve themselves, engage themselves in diplomatic talks so we can get what we…  what the United Nations would like to see, which is a very verifiable denuclearization of the Korean Peninsula and, in the more immediate term, a lowering of tensions. Madame.  You've been very patient. Question:Merci,monsieur.  The detention of [Novak] Djokovic in Australia has put a light on the way asylum‑seekers have been treated, which, according to Human Rights Watch, is inhuman, cruel and illegal under international law.  What is the reaction of the UN?  And can you UN do something else than deploring or condemning? Spokesman:  Well, I'm not going to put my feet into the Djokovic thing.  I think enough people have spoken, and it's over and done with. Question:  I'm not talking about Djokovic… Spokesman:  I'm…  okay.  Just let me finish my answer…  so, we're going to put sports to the side. I think the issue of how migrants are detained in so many places around the world, in horrific conditions, without any respect, I guess, first and foremost, for their human dignity, is something that the UN system as a whole has been decrying and very loudly. We have always said that…  I think it was Louise Arbour, who was here, when she talked about migration, she goes, migration is a thing; it exists.  It needs to be managed, and you can leave…  either leave it in the hands of criminal enterprises or it can be managed through Governments, through Governments of transit, Governments of origin, countries of destination, in a way that meets everyone's needs. And we have the UN Global Compact on Migration.  We would urge all Member States to join and not only to join but follow through with it. Okay.  Madame? Question:  Thank you.  Thank you, Stéphane.  Just a follow‑up on Edie's question on North Korea.  Does the Secretary‑General believe that it is his duty at this point to try to reach out to Pyongyang and to try to establish a mechanism for dialogue? The United States, during the [Donald] Trump Administration, tried it.  Now we see that tensions are rising.  Just last week, the [Joseph] Biden Administration put more sanctions, and Pyongyang reacted with the latest launches. So, do you think there is that could be done from the United Nations? Spokesman:  Look, I think there are existing mechanisms, right, and existing lines of communications.  And I think, at this point, these should be used, and the Secretary‑General is very supportive of those diplomatic frameworks that already exist, but they need to be used. Okay.  Let me see if I have any questions on the chat. No, nothing in chat. I think I had been asked earlier, I think, by you, Philippe, on Mali and the issue of UN flights, and I can tell you that we are currently in discussions with our Malian partners on the new procedures they've put in place to approve UN flights. These were…  these mechanisms were proposed by the Malian authorities last week.  We are confident that a solution can be found as soon as possible, which will allow us to resume the normal functioning of our services in accordance with our mandate for the benefit of Malians and, of course, the stability in the country. In the meantime, we've had to adjust to the new situation.  This particularly concerns our regularly scheduled flights, which have been temporarily suspended. James, yes? Question:  Couple more bits and pieces.  There is a very strong statement out of Geneva today by human rights experts, special rapporteurs and others, I think more than 30 of them, who have called that…  or said that they believe that Taliban is now attempting to steadily erase women and girls from public life in Afghanistan.  And they say that the international community needs to hold the de facto authorities accountable.  Is the UN and the Secretariat doing enough to hold the de facto authorities accountable for this action? Spokesman:  I think the issue of ensuring the most basic rights and the rights of women and girls is first…  front and centre in all of the discussions our colleagues have with the Taliban authorities in Kabul.  It is raised repeatedly.  I don't think anyone can be satisfied by the current situation.  We've seen some improvements in some provinces, but it is something that we keep raising and we will keep raising. Question:  Renewed activity at Sheikh Jarrah in Jerusalem.  It seems like there's new efforts to remove people.  What's the UN's reaction? Spokesman:  I mean, our…  let me look.  I haven't seen the reports.  Let me take a look. Question:  There's also reports that one of the main activists there, Muna el‑Kurd, who was live‑streaming what was going on, has now been censored by Instagram, who have cut her feed. Spokesman:  Okay.  Let me take a look at all of that. Okay.  Paulina, you may come up and try your luck.",
    "webUrl": "https://press.un.org/en/2022/db220117.doc.htm"
}