{
    "date": "2022-06-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Senior Personnel Appointment Good afternoon.  Let me start with a senior personnel announcement.  We’re delighted to announce that the Secretary-General isappointingMs. Najat Rochdi of Morocco as his Deputy Special Envoy for Syria.  She succeeds Khawla Matar of Bahrain, to whom the Secretary-General expresses his gratitude for her efforts and dedication in the search for peace in Syria.  Ms. Rochdi brings over 20 years of experience in political affairs and international coordination in conflict and post-conflict areas, including through her latest assignment as Deputy Special Coordinator and Resident and Humanitarian Coordinator, with the Office of the United Nations Special Coordinator in Lebanon.  More online. **Education Pre-Summit This morning, the Secretary-Generaladdressed‑ via a pre-recorded video message ‑ the Transforming Education Pre-Summit, being held in Paris.  He said that any solution to the world’s problems starts with education, the greatest tool we have to fulfil and grow human potential.  However, he said that there is currently a crisis of equity, quality and relevance of education systems in many countries.  He underscored that the Transforming Education Summit that will take place in September just ahead of the opening of the General Assembly must be a turning point ‑ gathering Heads of State to lay out in crystal clear terms their promise and their plans to fundamentally transform education for the future.  He urged leaders to make full use of the pre-Summit to generate momentum and commitment so that there is a breakthrough for learners and societies. **Security Council The Head of our Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, briefed the Security Council this morning.  She told Council members that ongoing M23 and other armed group activities in the country’s East threaten to reverse hard-won progress in security and stability in the DRC and the region.  Ms. Keita called on the Security Council to lend its full support to the region’s efforts to defuse the current diplomatic and security tensions.  She also urged the DRC and Rwanda to seize the opportunity of the forthcoming Summit, to be hosted by President [João] Lourenço of Angola, to resolve their differences through dialogue.  Ms.  Keita as a reminder, will speak to you at the Security stakeout after the Security Council is done with her. **Central African Republic Turning to the Central African Republic, where our peacekeepers there have launched a military operation against armed groups in Ouanda-Djallé, which is 175 km South of Birao.  The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) said that people in this area had been deeply impacted by the recent arrival of armed groups in their community.  Many of them were forcibly displaced and were living in very precarious conditions.  Peacekeepers have managed to secure the city and operations are continuing today to allow displaced people to return to their homes.  The Mission says they are conducting robust day and night patrols, as well as aerial surveillance missions.  Our colleagues reiterate their call on armed groups to immediately lay down their arms, to join the disarmament, demobilization and reintegration programmes and to refrain from any action that could harm the civilian population. **Mali Another peacekeeping update this time from Mali, where I want to give you a short update on what out peacekeeping colleagues are doing to improve security in the centre of that country.  The Head of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), El-Ghassim Wane, has just concluded a two-day visit to the Mopti region, where local communities have been greatly impacted by recent attacks by armed groups.  Mr. Wane and his team met with Governors, local authorities, and community members in the villages of Bandiagara, Ogossagou and Diallassagou, where ‑ as you are aware ‑ many people have been killed or displaced recently.  Discussions focused on how Malian authorities and the Mission can collaborate to improve security and support social cohesion.  The head of the peacekeeping mission also met with the Mopti Governor to discuss the possibility of cooperation to reduce tensions related to farmer migration by creating a “corridor” for safe passage.  He held talks with the Malian Armed Forces to improve cross-border, regional and international cooperation.  He reiterated the Mission’s strong support for reconciliation efforts and stressed the need for continued dialogue between local communities. **Afghanistan In Afghanistan, we, along with our partners, continue to provide humanitarian assistance following last week’s earthquake.  In the Gyan district of Paktika province, we provided nearly 900 families with food, tents, shelter, cash, water, and hygiene supplies.  In the Barmal district, also in Paktika province, the International Organization for Migration (IOM) and the United Nations High Commissioner for Refugees (UNHCR) jointly made emergency shelter and other items available to 300 families.  In the neighbouring Khost province, we and our partners provided cash and food to more than 200 families in the Spera district.  All mobile health clinics, run by United Nations humanitarian partners, are operational in communities impacted by the earthquake.  Our assessments found that the disaster impacted nearly 2,000 families in Paktika and Khost provinces. **Ukraine Just a quick note regarding Ukraine, you will recall that yesterday afternoon, Rosemary DiCarlo, the head of the political affairs department, briefed the Security Council on the situation in that country, in an open Security Council meeting.  She said that the horrific conflict, an open source of instability in Europe, shows no signs of abating.  Ms. DiCarlo recalled the attack on a shopping centre in Kremenchuk, in which 18 civilians were reportedly killed and 59 injured.  The final toll may be much higher, she added.  Meanwhile, she said, in scenes reminiscent of World War II, large-scale artillery duels are devastating industrial areas, with thousands of civilians forced to hide in basements or to flee for their lives. Meanwhile, we are particularly concerned about the situation in Government and non-Government-controlled areas of the Luhanska oblast, where our humanitarian colleagues are unable to deliver aid or support any possible evacuations of civilians due to the ongoing fighting activities.  Local authorities told us that nearly a dozen civilians were killed two days ago while lining up for water in Lysychansk.  Access to water and health care in these areas remains worryingly limited.  Despite enormous challenges, we have reached almost 9 million men, women and children with critical assistance since the start of the war.  However, humanitarian needs outpace our resources.  We again urge the parties to the conflict to protect civilians in Ukraine and to enable unimpeded and safe access for humanitarian workers to support people everywhere. **Liberia A quick update from our team in Liberia where the Resident Coordinator, Niels Scott, is reinforcing the national COVID-19 response by supporting partnerships, a COVID-19 steering committee and multiple mass vaccination campaigns.  As of 24 June, the country had received more than 4 million vaccine doses, with nearly 3.4 million doses coming through the COVAX initiative.  More than 2.7 million people received at least one dose of the COVID-19 vaccine, and over 2.2 million people have been fully vaccinated, which is 73 per cent of the total target population aged 12 or older.  With support from the United Nations Children’s Fund (UNICEF) and World Health Organization (WHO), Liberia ensured that high-priority groups, including 8,600 refugees, received vaccines.  Our team also worked with health authorities to provide persons with disabilities with technology services including hearing aids, wheelchairs, spectacles, prostheses and devices to provide cognitive support.  Our team also worked with the Government to roll out distance learning programmes and supported national nutrition initiatives that reached nearly 37,000 children. **Food Speaking of food, a couple of reports I want to flag for you from the Food and Agriculture Organization (FAO).  The first one is on the state of the world’s fisheries, which finds that significant growth in aquaculture has driven global fisheries and aquaculture production to a record high.  As the sector expands, FAO says that more transformative changes are needed to achieve a more sustainable, inclusive and equitable fisheries and aquaculture sector.  The second report is the agency’s Agricultural Outlook for the next decade.  The joint report underscores that the global agri-food sector faces fundamental challenges over the coming decade, particularly the need to feed an ever-increasing population in a sustainable manner, the impacts of the climate crisis and the economic consequences and disruptions to food supply linked to the war in Ukraine.  More information on FAO’s website. **World Cities’ Report And last, United Nations Human Settlement Programme (UN-Habitat) today released a report which says that rapid urbanization was only temporarily delayed by the COVID-19 pandemic, with the global urban population back on track to grow by another 2.2 billion souls by 2050.  The large-scale flight from major cities in the early stages of the pandemic to the perceived safety of the countryside or smaller towns was a short-term response that will not alter the course of urbanization globally.  Despite greater incidence of the virus in urban areas and the economic difficulties created by the pandemic, cities are once again serving as beacons of opportunity to people in search of employment, education and training or taking refuge from conflict.  Edie? **Questions and Answers Question:  Thank you, Steph.  A couple of questions.  First, does the Secretary‑General have any comment on the resurgence of religious tensions in India?  Today, we've seen the death of a Hindu man. Spokesman:  Well, we very much hope… we call for the full respect of all religions and for ensuring, throughout the world, that different communities can live in harmony and in peace. Question:  Secondly, Hong Kong has barred some journalists from attending the 25th anniversary of the handover from British rule to China.  There's a big ceremony.  I believe Xi Jinping is going to be there.  Does the Secretary‑General have any comment on that? Spokesman:  I haven't seen those particular reports, but I will refer you to what I said yesterday concerning journalists ‑ is that we believe that, wherever in the world, journalists should be able to ply their trade freely. Question:  And thirdly, the Association of Southeast Asian Nations (ASEAN) envoy to Myanmar has begun a trip to Myanmar.  Is there any discussion of United Nations Envoy Noeleen Heyzer visiting Myanmar? Spokesman:  There's no update on that, but obviously, we remain in very close touch with our ASEAN partners on this.  Ms. Saloomey? Question:  A couple questions.  First, hearing some reports that the Secretary‑General had a phone conversation with Sergey Lavrov.  Do you have any updates on food negotiations? Spokesman:  The reports are, indeed, true.  The Secretary‑General spoke to Foreign Minister Lavrov, I think, at about 10:00 this morning.  It would not surprise you to know that they discussed the situation in Ukraine, including efforts to get Ukrainian grain and Russian grain and fertiliser back onto the global market. Question:  Any assurances, any developments that you can… that you can tell us that is reported that Lavrov promised to make transmission safer? Spokesman:  Nothing…  I mean, the Secretary‑General, as I said, is spending quite a lot of time on the phone, as are Mr. [Martin] Griffiths and Ms. [Rebeca] Grynspan.  When we have something to announce, we shall announce it. Question:  If I may, a second question.  Also, some reports out of Gaza that the United Nations Relief and Works Agency (UNRWA) has suspended five workers for social media posts related to the Palestinian situation.  Do you have any comment… any knowledge of that, any information? Spokesman:  No, I don't have any comment because I don't have any information, but we'll check with our colleagues at UNRWA.  Edward? Question:  Hi, Steph.  Just one question.  On Ukraine, two updates.  First, Syrian Arab Republic recognised independence and sovereignty of Luhansk and Donetsk People's Republics.  And the second, the Russian‑controlled Kherson is reported to prepare referendum on joining Russia.  Any comments on the two news? Spokesman:  On the first part ‑ and, frankly, on the second part ‑ our position is clear.  We are guided by the relevant General Assembly resolution, which underscores the territorial integrity of Ukraine. Question:  What about the first one? Spokesman:  The first one, that's a question you need to ask the Syrians.  That's not an issue for us.  Alan? Question:  Thank you, Stéphane.  The North Atlantic Treaty Organization (NATO) just adopted the new strategic concept in which they recognise Russia as a direct threat to the alliance, and for the first time, NATO is no longer re… considering Russia as a partner.  Do you… I mean, does the UN believe that such a decision will exacerbate the tensions in Europe? Spokesman:  Look, we can't… I'm not speaking for NATO.  What we are… what the Secretary‑General is looking for and what he's been working towards is trying to see how global tensions can be lowered.  Abdellah? Question:  Thank you, Steph.  I have a question regarding Sudanese situation.  The Sudanese Foreign Ministry summons the head of the United Nations Mission and informs him of its dissatisfaction with his statement regarding tomorrow's protest and demonstration.  Any comment on that? Spokesman:  I haven't been briefed.  I was… our position on the demonstrations that have been taking place in Sudan is the same we've said in many places ‑ is that people have a fundamental right to demonstrate peacefully and that authorities, wherever they are, need to do whatever they can to ensure that that right is respected and protected.  Yes, Alan…?  First… Correspondent:  This is a follow‑up to what Edie asked and also to… Spokesman:  Your… if you could bring your microphone a little closer. Question:  Sorry.  This is a follow‑up to what Edie asked and also to what you said yesterday about the Indian journalist who was… who's charged with hurting religious sentiments, the same charge that the ruling party spokesperson who's been suspended also faces.  How do you square that with the call for respect for all religions, and should that apply to all religions in terms of journalists' comments? Spokesman:  We believe in a fundamental right of expression.  We believe in the fundamental right of journalists to express themselves, and we also believe in the fundamental need for people to respect other communities and other religions.  And we don't believe the two are… we believe those two sentiments are very much compatible.  Okay.  Edward? Question:  Okay.  Since we have already talked about NATO, in NATO strategy concept, they also regarded China as the systematic challenges.  A organization called North Atlantic Treaty Organization, whose members has launched wars over years, said China, who hasn't launched any military operation, I mean, for almost four decades a systematic challenges.  Does the UN feel it hypocritical or a double standard?  And you just mentioned the Secretary‑General wants to lower tensions in the globe.  Do you think this kind of concept will lower the tensions in the world? Spokesman:  I'm not an analyst, and I'm not a comment machine.  I can only tell you what our position is and what we are trying to do.  I will leave it to you to analyse and to underscore what you may think are contradictions and so on.  But I'm not going to do a paragraph‑by‑paragraph analysis of NATO's strategy.  I can only tell you what the Secretary‑General's efforts are, which is to uphold the ideals of the Charter and to work to lower global tensions everywhere, to be redundant.  Alan? Question:  Speaking about freedom of press, yesterday, President [Volodymyr] Zelenskyy, after his speech in the Security Council, made a statement, video statement, in which he threatened the journalists who, quote‑unquote, justified the actions of Russian army in Ukraine.  He said that they will be punished.  Any comments regarding such a statement towards journalists? Spokesman:  Freedom of the press is freedom of the press, and it applies, for us, universally around the world, in 193 Member States.  And those principles remain unchanged and unbowed.  Okay.  Let's go eat.Bon appetit.  See you tomorrow.",
    "webUrl": "https://press.un.org/en/2022/db220629.doc.htm"
}