{
    "date": "2022-09-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon.  Welcome to pre-GA Monday. **Transforming Education Summit This morning, the Secretary-Generalspokeat the opening of the Leaders’ Day of the Transforming Education Summit.  He said that education is in a deep crisis, and that, instead of being the great enabler, education is fast becoming the great divider, as some 70 per cent of 10-year-olds in poor countries are unable to read a basic text.  Even in developed countries, education systems often entrench rather than reduce inequality, reproducing it across generations.  The Secretary-General also highlighted five areas for world leaders to act on:  protecting the right to quality education for everyone; ensuring that teachers have decent working conditions and training; making sure that schools are safe spaces; improving connectivity in schools and increasing education financing. Given that this is also the first anniversary of the exclusion of girls from high schools in Afghanistan, the Secretary-General appealed directly to the authorities in Afghanistan to lift all restrictions on girls’ access to secondary education immediately.  “Girls’ education is among the most important steps to deliver peace, security and sustainable development, everywhere,” he said. **Sustainable Development Goals Moment Earlier in the day, the Secretary-Generalspokeat theSustainable Development Goals Moment(SDG) and said that we are living through a moment of great peril for our world, with crises such as climate change, rising costs of food and energy, and the ongoing effects of the pandemic.  In the face of such perils, he said, it is tempting to put our long-term development priorities aside. However, he underscored that development cannot wait.  “The world has a long to-do list,” he noted, adding that the perils we face are no match for a world united.  Let’s go to work, he said, and let’s get our world back on track, he added.  Those remarks were shared with you. **Haiti Turning to Haiti, our humanitarian colleagues are telling us that the overall situation continues to deteriorate but the weekend saw a relative lull in violence and most of the population was able to move and access markets.  While access to the international airport was temporarily restored, one of the gang coalitions continued to block access to the Varreux port terminal, preventing fuel distribution.  The country’s telecommunications and water pump stations rely mostly on fuel to function and national companies warn of alarming shortages.  The UN programmes are on hold due to roadblocks, demonstrations and limited access to fuel. **Nigeria From Nigeria, the UN’s Central Emergency Response Fund (CERF) has released $10 million to urgently help people enduring a devastating food and nutrition crisis in the country’s north-east.  Some 1.74 million children under the age of five could suffer from acute malnutrition in the region this year, while more than 300,000 children are expected to be severely acutely malnourished.  Our humanitarian colleagues stress that if immediate action is not taken, more than 5,000 children are expected to die and those who survive could face lifelong disabilities.  Malnutrition puts children at greater risk of dying from common infections.  The new funds from the Central Emergency Response Fund will boost the ability to treat and identify acute malnutrition. **Syria Turning to Syria, our humanitarian colleagues report that, over the weekend, we conducted a cross-line convoy of 16 trucks moved from Aleppo to north-west Syria.  The inter-agency convoy delivered 453 metric tonnes of food, nutrition, water and sanitation items, as well as health kits, dignity kits and other supplies to the World Food Programme (WFP) warehouses in Sarmada and Dana of Idlib Governorate.  This is the seventh cross-line convoy, in line with the UN’s inter-agency operational plan developed after the adoption of Security Council Resolution 2585 in July [2021]. **Sri Lanka From Sri Lanka, our UN team there, led by Resident Coordinator Hanaa Singer Hamdy, continues to support the Government and people of the country respond to the economic crisis there.  We have reached more than 1 million women, children and men with humanitarian aid across all 25 districts of the country.  We, along with our partners, provided medicine and other supplies, helping more than 660,000 people have better access to healthcare.  We are also working to improve food security, agricultural production, nutrition and water, among others.  To date, the Humanitarian Needs and Priorities plan launched in June, together with other appeals, have raised more than $50 million to deal with the challenges in Sri Lanka. **Sexual Exploitation and Abuse I just want to flag travel by a senior official:  Christian Saunders, who recently took up the post as Special Coordinator on Improving the UN’s Response to Sexual Exploitation and Abuse, is heading off for a week-long visit to the Central African Republic. This is his first trip since he took his position on 1 September.  While there, he plans to meet senior peacekeeping, humanitarian and development officials present in the country to discuss strengthening the approach to combatting sexual exploitation and abuse.  He also plans to meet with representatives of non-governmental organizations (NGOs) and civil society. **Global African Business Initiative And yesterday morning, the Secretary-Generaladdressedthe inaugural meeting of the Global African Business Initiative (GABI).  He said this event is important because the world must see Africa for what it is: a land of enormous potential and resources.  Now is the time for innovation, Mr. [António] Guterres said, for new public-private partnerships and for high-value jobs based on renewable technologies.  There are opportunities in all sectors, he added, from education to healthcare to finance and other services.  The inaugural Global Africa Business Initiative aims to transform these opportunities into ambitious business practices that benefit people.  Mr. Guterres reiterated the UN’s support to create conditions for business success in Africa and around the world. **Kyrgyzstan/Tajikistan You saw that, over the weekend, we issued astatementexpressing the Secretary-General’s great concern at the escalation of violence along the Kyrgyz-Tajik border.  He called on the leadership of the Kyrgyz Republic and the Republic of Tajikistan to engage in dialogue for a lasting ceasefire.  Both sides, he said, should take full advantage of the existing mechanisms on the ground to defuse tensions. **Financial Contributions And finally, just in time for the General Assembly, we have five new [Member States] inscribed on our paid-in-full list, and those are Ghana, Iraq, Oman, Paraguay, and the United Republic of Tanzania.  They sent us the cheques; we cashed them, and we thank them. **Questions and Answers On that note, Edie, if you have a cheque, I will take it, and I will cash it.  [Laughter] Question:  Thank you, Steph.  Couple of questions.  First, does the Secretary-General have any reaction to President [Joseph] Biden’s statement that the United States would respond militarily to any attack by China on Taiwan? Spokesman:  I think the only thing we would say is that relations between China and the United States are critical to the global order, and we hope that they continue in a productive manner. Question:  And secondly, on Haiti, which the President… the Secretary-General put out a statement of serious concern about the dire situation, does the Secretary-General believe that there is a need for a new peacekeeping operation in Haiti under the circumstances that there are concerns in the region that it is becoming a failed state? Spokesman:  I mean, I think these are… we are looking at different issues and different ways to strengthen the security in Haiti and strengthen the Government’s ability to better provide the safety and security of the people, as it is their responsibility.  On the issue of a peacekeeping mission, obviously, that’s a decision for the Security Council. Question:  Can you give us any details on some of the other things that you’re looking into? Spokesman:  Not at this point.  Michelle? Question:  Thank you, Steph.  Can… do you have any update for us on the UN negotiations with Russia and Ukraine on exports of ammonia? Spokesman:  No, except to say that, as the Secretary-General would tell you, this is a time for discreet diplomacy. Question:  So, can you tell us of any meetings planned this week? Spokesman:  Discreet diplomacy, in my mind, does not involve sharing more information than what I’ve just shared with you. Question:  So, what about when it comes to the nuclear power plant and creating some security zones? Spokesman:  No, nothing more to share with you on that.  I do understand Mr. [Rafael Mariano] Grossi may be here this week and maybe may speak to you, as well. Question:  Do you know [inaudible]…? Spokesman:  As soon as I know, I will not be discreet about it, Michelle. Question:  In this room? Spokesman:  In this very room.  Abdelhamid? Question:  Thank you, Steph.  I have two questions.  First, who represented the United Nations at the funeral of Her Majesty, Queen Elizabeth? Spokesman:TheChef de Cabinet,Under-Secretary-General Courtenay Rattray. Question:  And now my question.  Today, there is a strike in East Jerusalem.  100,000 student didn’t go to school.  Israel is trying to impose their curricula on Palestinian students in East Jerusalem.  Do you have anything to say? Spokesman:  I will check with our colleagues on the ground.  Yes, ma’am… Correspondent:  This is a serious matter. Spokesman:  I’m not dismissing it as not a serious matter.  I’m just saying I need to check with my colleagues on the ground. Correspondent:  Thank you. Spokesman:  Yes, ma’am? Question:  I want to ask you two… also two questions.  The first one is about negotiations with Russia.  So, yesterday, Russia attacked another nuclear power plant, south power plant… south nuclear power plant in Ukraine.  A rocket landed only 300 metres from the nuclear reactor.  Nobody was hurt; however, Russia has made it clear that now that it is losing on the war front against Ukraine, it’s going to launch more and more attacks on nuclear facilities.  In terms of… not nuclear, but power facilities.  Sorry.  In terms of winterisation talks, can you please tell me how this kind of behaviour during the talks, during the General Assembly, can affect the negotiation process? Spokesman:  Well, the fact that… I mean, the Secretary-General has repeatedly expressed his concern and called for the protection of all nuclear facilities.  Right?  We’ve seen different points in this war of different nuclear plants either coming under attack or being hit.  The risk of a nuclear accident are great, and it is important that nuclear plants not be targeted and that military activities not take place in and around nuclear facilities. On the winterisation, our colleagues on the ground in Ukraine, led by Denise Brown, are continuing discussions and operationalisation on how we can best support the Ukrainian Government and the Ukrainian people in preparing for the winter and the cold weather, which has already, I think, come in parts of the country. Question:  [Off mic, inaudible] Spokesman:  What? Question:  Sorry.  But how? Spokesman:  In terms of support on energy, making sure that those populations most at risk have supplies that they need to help to winterise homes and in other ways. Correspondent:  Thank you. Spokesman:  Mr. Avni? Question:  Two quick questions.  One I know you’re going to probably say that it has to do with Member States, but the American ambassador has talked a lot recently about reforming the Security Council.  Does the Secretary-General… Correspondent:  [Off mic, inaudible] Question:  Sorry.  You can’t hear me?  Can you hear me now? Spokesman:  I can hear you because you gave me the question and the answer, which is always very useful. Question:  The Secretary-General, obviously, has an interest in a functioning UN, including the Security Council.  Does he have any thought about whether the Security Council needs reform or… or is it feasible? Spokesman:  He has expressed himself on that on a number of times, as have his predecessors, that there is a need for reform of the Security Council to make it more of a reflection of the world in 2022 as it is in 1945.  And yes, to the answer you suggested to me, it is a Member… a question for Member States, and we saw the representatives of one of the permanent five express herself on that. Other permanent members have also opined on it, and I think, as my colleague Paulina [Kubiak] will tell you, it has been a subject of discussion within the General Assembly. Question:  Right.  And the second question, which may be addressed to Paulina, actually, do you know of any precedent in which the American President did not address the General Assembly second? Spokesman:  Not in… well, yes, I think in… we can… under the Presidency of the previous President of the United States, I think there was… there’ve been cases where, for whatever reason, the US President was delayed, and someone else… they moved up one per… one speaker and brought him in. Correspondent:  [Off mic, inaudible] Spokesman:  Hmm? Correspondent:  [Off mic] Last year. Spokesman:  I think it did happen last year, but these were more… you can all have debate amongst yourselves in a second, but we will confirm that to you, but it had to do with logistics and traffic in New York City. Correspondent:  Sure.  Sure, I… from what I remember from [Donald] Trump… Spokesman:  Your microphone. Question:  From what I remember from Trump, it was moved up one speaker or something to that effect.  Right? Spokesman:  Right.  Well, that would now make him the second… Correspondent:  Not one whole day. Spokesman:  Yeah.  Okay.  Yes, ma’am? Question:  Thank you, Stéphane.  My question on the recently liberated city, Izium, in Ukraine, I know that with a massive grave that have been discovered.  So, basically, I know that United Nations were investigative team, they went there.  And is there any information about that and for how many time they going to stay in Izium?  Thank you. Spokesman:  No, I don’t have that information offhand.  I will give you the contact for my colleagues in the Human Rights Office, who are monitoring the movements of that… of the human rights monitoring mission, because I know they’re very much focussed on travelling to the areas that have now changed hands, so to speak, and are back now in the control of the Ukrainian authorities.  Yes, sir?  [Cell phone ringing] Oop.  Go ahead. Question:  With climate crisis taking such a focus, does the security… Secretary-General have a plan to address the specific and significant roles certain countries like China play in escalating that crisis? Spokesman:  Well, I will ask you to tune in tomorrow to hear the Secretary-General in his address to the General Assembly.  You will see… and there’ll be a briefing at 1:00 p.m. here with myself and Samir Afridi to talk to you about the speech.  I think he will make very clear what the world’s largest emitters need to do to get the climate crisis under control. Question:  And one other question.  Does the Secretary-General have any response to the alleged murder of the Iranian woman for the not wearing of the hijab correctly? Spokesman:  Yeah, the… our colleagues in the UN office in Iran said they’re deeply saddened by the death of Mahsa Amini, extends heartfelt condolences to her family and loved ones.  Benno, and then we’ll go to… Question:  Thank you, Steph.  My question is about Joint Comprehensive Plan of Action (JCPOA).  So, the negotiations now seem to be stuck.  Does the Secretary-General plan to weigh in when he meets the Iranian President?  I guess there might be a meeting in the next days, no? Spokesman:  Sorry.  Say… I… sorry.  I’m getting too many… Question:  The whole thing again? Spokesman:  JC… I got the headline.  Specific question? Question:  JCPOA is stuck.  Will SG weigh in when he meets the Iranian President…? Spokesman:  I mean, the Secretary-General has spoken to the Iranian authorities about the JCPOA and others about the need for all to show flexibility and to move forward on it, and we issued a readout of his phone call with the Foreign Minister a few weeks ago, which he made that clear, and I have no doubt that will come up in the discussions again. Question:  But there will be a meeting with the President? Spokesman:  I think so.  We’re just… the bilaterals are all being reorganised, but I’m sure they will be.  Joe? Question:  Yeah.  Actually, two follow-up questions, first on the JCPOA.  Can you provide a little more detail when you said that the Secretary-General is looking for more flexibility?  Is that flexibility on the Iranian side to allow the International Atomic Energy Agency (IAEA) to complete its work, its investigation of traces of uranium unimpeded?  That would be the first question. Spokesman:  IAEA… I mean, we’ve always believed that Iran needs to live up to its commitments to IAEA.  Those are discussions going on between IAEA and Iran.  There are numerous parties to the JCPOA.  We very much hope that dialogue can continue and they can find consensus and move forward. Correspondent:  All right.  And my second follow-up is on the climate change.  I noted that President [Barack] Obama’s Climate Czar, John Kerry, was in New York.  In fact, I saw him… Spokesman:  President Biden, I think you mean. Correspondent:  No.  No, no.  I’m talking about John Kerry. Spokesman:  Oh, Kerry.  Okay. Question:  I happened to see him as I was approaching the UN.  Are there any plans for the Secretary-General… obviously, he’ll be meeting with President Biden and so forth, but are there any plans focusing on climate change to meet with Mr. Kerry? Spokesman:  There will be a meeting focussed on climate change with a number of Member States, which I believe is on Wednesday.  The Secretary-General will speak to you afterwards on that.  I don’t think he has any specific bilaterals planned with John Kerry, and… but if that changes, I will let you know.  And he may participate… yeah, so, I’ll leave it at that.  Yes, sir.  Go… in the back, with the glasses.  I don’t… yeah, sorry. Question:  Dave Lawler from Axios.  Thanks.  I’m going to ask about Ukraine.  We’re, obviously, expecting a lot of discussion and probably some disagreement about Ukraine here this week.  We’ve heard from a couple developing countries concerns that all of the focus and disagreement on Ukraine in settings like this makes it harder to prioritise, focus on other issues.  How does the Secretary-General view that?  Is he concerned that it’s harder to make progress on the many other issues that you’ve laid out, including at the top… Spokesman:  I mean, yeah, the short answer is yes, A, because it does occupy a lot of the space, B, because we know that the war in Ukraine is having a global impact, right, on food, on grain, on energy, prices.  It’s having a knock-on impact on the fight against climate change, where we see… because of the energy crisis, we see Member States reverting back to polluting sources of energy.  So, yes, it is having an impact.  It is, however, not stopping the Secretary-General from raising all these other issues, as you will see in the remarks that he will share.  Yes, sir, in the back. Question:  Regarding Ukraine, what expectations should we have on the upcoming meeting in the Security Council? Spokesman:  Very good speeches.  Yes, sir, in the back.  But I… sorry.  I don’t mean to be flippant.  I think… I would ask you to ask the French Presidency, since they organised the meeting, what their expectations are.  Yes, sir? Question:  Thank you, Stéphane.  Will Secretary-General meet this year with President of Kosovo [sic] since he never met since he took the office and they always asked?  Do you know why? Spokesman:  I will check the bilateral schedule and get back to you.  [He later said no meeting was scheduled.] Correspondent:  Thank you. Spokesman:  Let’s go to round two.  Edie? Question:  Steph, for those of us who are writing preview stories of tomorrow’s opening, what can you say on the record about what the Secretary-General is going to be highlighting in his state of the world speech? Spokesman:  I will… you know what?  When we meet at 1:00 p.m., we will give you an on-the-record quote. Correspondent:  Thank you. Spokesman:  Michelle? Correspondent:  First of all, Maggie’s chimed in.  She said it was Obama whose speech got pushed when he was late one year. Spokesman:  Okay.  Well… Correspondent:  Yeah.  And Chad spoke before him. Spokesman:  I’ll just step out. Question:  There you go.  Yeah.  A follow-up question on the Education Summit this morning.  I’m not sure if the Secretary-General was still there, but we heard that the young Afghan woman who spoke was then in tears behind… after she came off stage because of the situation that she’s faced with.  Was the SG still there?  Did he see this? Spokesman:  I don’t think he was, because he moved… I will double-check, but I think he had to… as soon as he was done, he had to move on to his bilaterals. Question:  Okay.  Is he meeting with her or other Afghan women this week? Spokesman:  Not that I’m aware of, but we’ll double-check if he or the Deputy Secretary-General may be meeting with them.  Yes, Benny and then… Question:  So, last night, in an interview with60 Minutes, not with me, President [Ebrahim] Raisi was asked about the Holocaust.  And he said it needs to be investigated, whether it happened or not.  Is that a violation of the General Assembly resolution against denial of the Holocaust? Spokesman:  I can tell you that, for the Secretary-General, there is no questions about the well-documented horrors of the Holocaust.  It’s up to Member States to call on whether something is a violation, but I can only talk about the Secretary-General’s position, which I think is clear. Question:  Would he bring something this up with the… Raisi? Spokesman:  Let’s wait for the meeting to happen.  Yeah? Question:  Thank you again.  So, there are rumours that Ukraine is going to lobby a resolution, which will create a mechanism to seize more than 30 billion Russian state assets in favour for rebuilding Ukraine.  I wonder if this… if you heard something about this discussion… Spokesman:  I have not. Correspondent:  Thank you. Spokesman:  Okay.  Ms. Kubiak.  And we’ll see you guys back here at 1:00 p.m. Correspondent:  [Off mic, inaudible] Spokesman:  Sorry? Correspondent:  [Off mic, inaudible] Spokesman:  Myself and Samir Afridi, who is the chief speechwriter for the Secretary-General.  Okay.",
    "webUrl": "https://press.un.org/en/2022/db220919.doc.htm"
}