{
    "date": "2022-01-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. I assume that I can be heard, so I will start the briefing now. **Secretary-General — Group of 77 The Secretary-Generalspokethis morning at the virtual handover ceremony of the Chairmanship of the Group of 77 and China.  He commended Guinea for its leadership throughout last year and congratulated Pakistan as it assumes the Chairmanship for this year.  The Secretary-General emphasized how the work of the Group of 77 and China is pivotal, noting that it is keeping the views, concerns and ideas of the developing world at the centre of the UN’s discussions and decisions.  The Group, he said, has been instrumental in shaping new UN initiatives to support developing countries.  The Secretary-General said that the challenges we face today are felt most acutely in the countries the Group represents, such as tackling the pandemic.  He stressed that we need to speak out against restrictions that penalize developing countries.  We need no more “travel apartheid”, he said.  We’ve shared his full remarks with you. **Ethiopia On Ethiopia, the conflict in the country’s north continues to lead to more people needing humanitarian relief.  It also affects aid workers’ ability to respond.  Fighting around the town of Abala, on the border between Tigray and Afar, is making it difficult for our humanitarian colleagues to bring aid into Tigray.  There have been no deliveries of assistance into Tigray since 14 December 2021.  Fuel trucks have not been allowed entry into Tigray for more than five months, since 2 August 2021.  Aid organizations which are providing food do not have enough fuel to distribute even the limited food supplies available in Tigray.  They warn that their work will soon stop without additional fuel. Meanwhile, as you know, air strikes in several parts of Tigray have intensified since the start of the year, reportedly causing significant civilian casualties.  Our humanitarian partners temporarily restricted their activities in north-western Tigray, except for the town of Shire, due to the ongoing air strikes.  Although they have resumed their work, they continue to be hindered by the lack of fuel.  While fighting continues to hamper aid operations in parts of Amhara, the humanitarian response is scaling up as more areas become accessible.  Between 3 and 9 January, we and our partners provided food to more than 250,000 people.  More than 47,000 people received emergency shelter and other supplies in the past week.  It is estimated that several hundred thousand people who had been displaced have returned to their homes in the past three weeks and need assistance.  In Afar, we have reached some 330,000 people with food. **Deputy Secretary-General Travels The Deputy Secretary-General, Amina Mohammed, will travel to Dubai today to attend, on behalf of the Secretary-General, the Global Goals Week at Expo 2020.  She will also have meetings with senior Government authorities, other stakeholders and United Nations officials while there.  The Deputy Secretary-General will return to New York on Monday. **Humanitarian Crises You will have seen that the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, released $150 million from the Central Emergency Response Fund (CERF) to boost underfunded humanitarian operations in 13 countries in Africa, the Americas, Asia and the Middle East.  The announcement follows the recent launch of the Global Humanitarian Overview, which predicts that 274 million people will need humanitarian assistance this year, the highest number in decades.  We, along with our partners, aim to assist 183 million of the most vulnerable people at a cost of at least $41 billion.  The top recipients are Syria Democratic Republic of the Congo and Sudan where the humanitarian operations will receive between $20 million and $25 million each.  You can find the full details on the allocation of the funds online. **Iraq The UN Children’s Fund (UNICEF) today issued a statement on the rocket attack last night in Baghdad, Iraq, in which a child and a woman were injured, and a school was damaged.  UNICEF stressed that children must be protected from attacks, and schools and homes must be safe at all times.  UNICEF calls on all parties to fulfil their obligation, under international law, to protect children.  It affirms that all children in Iraq deserve to live their lives without the constant threat of violence. **Bosnia and Herzegovina/Serbia The Office of the United Nations High Commissioner for Human Rights (OHCHR) today said that it is deeply concerned by recent incidents in Bosnia and Herzegovina and in Serbia that saw individuals glorify atrocity crimes and saw convicted war criminals target certain communities with hate speech, and in some cases, directly incite violence.  The Office noted that these acts, which happened during religious holidays last weekend, included large groups of people chanting the name of convicted war criminal Ratko Mladić during torchlight processions or singing nationalistic songs calling for the takeover of various locations in the former Yugoslavia.  OHCHR warned that the fear, and the risk, is that such acts will continue increasing in 2022, as this is a year when elections are due to take place both in Serbia and in Bosnia and Herzegovina. The Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, echoed and shared the concerns expressed by OHCHR.  The Special Adviser also expressed alarm at the targeting of specific communities based on their ethnic or religious identity in these incidents.  Ms. Wairimu Nderitu reiterated her call on all those in a position of responsibility to work to rebuild trust and build a future in which there is no space for denial of genocide, war crimes or crimes against humanity.  For [her] part, the UN Resident Coordinator in Serbia, Françoise Jacob, warned that the recent expressions of extreme nationalism and provocation undermine peaceful coexistence in an ethnically and culturally mixed region of south Serbia.  She highlighted the importance of learning lessons from the past and for authorities to condemn and prevent such demonstrations of discrimination and hate. **Sahel This morning, our colleagues from the Office of the United Nations High Commissioner for Refugees (UNHCR) called for concerted international action to end armed conflict in the Central Sahel region.  In the past decade, they said, conflict there has forced more than 2.5 million people to flee their homes.  Just last year, they added, a surge in violent attacks across the region has displaced nearly 500,000 people.  Right now, 6 in 10 of the Sahel’s internally displaced people are from Burkina Faso.  In Niger, the number of internally displaced people in the regions of Tillabéri and Tahoua has increased by over 50 per cent in the past 12 months.  In Mali, more than 400,000 people are displaced inside the country — a 30 per cent increase from the previous year.  UNHCR and humanitarian partners face increasing challenges to access people in need and deliver lifesaving assistance and protection.  Humanitarians continue to face road attacks, ambushes, and carjackings, they said.  The agency is calling for more support.  Last year, more than a third of UNHCR’s Central Sahel funding needs were unmet.  To mount an effective response in 2022 in Burkina Faso, Niger and Mali, UNHCR requires $307 million. **Honour Roll And last but by no means least, we wish to thank two Member States for becoming members of the Honour Roll.  Latvia and Portugal have paid their dues in full, taking the tally to eight fully paid-up nations.  And after I am done, you will hear from the Spokesperson for the President of the General Assembly, Pauline Kubiak, who will be speaking to you from the room.  Let me take some questions first.  James? **Questions and Answers Question:  Does the UN have a response to the reports from Ukraine of a cyber‑attack on Ukrainian Government websites?  The Ukrainian Government is saying its first indications are that Russia carried out this attack. Deputy Spokesman:  We have no first‑hand information on this, but, of course, we would be concerned about any effort to target the infrastructure of another country by any parties.  So, from… whomever these reported attacks come from, we want to make sure that such attacks are thoroughly investigated and are rectified so that they can be prevented from recurring.  Okay.  Edie? Question:  Thank you very much, Farhan.  Also related to the US‑Russia talks, NATO and the EU [European Union], does the Secretary‑General have any comment on Russia raising the possibility of sending military assets to Cuba and Venezuela? Deputy Spokesman:  Well, I believe the Secretary‑General was asked specifically about that just yesterday, and I’d refer you to what he said.  He wants the parties to avoid any rhetoric and anything that could escalate the situation, but the fuller quote is in what he said to you in his press stakeout yesterday. Question:  All right.  On Martin Griffiths’ discussions today with the US Secretary of State, are we going to get… or can we get a readout specifically on whether Mr. Griffiths sees any movement on the issue of providing liquidity to Afghanistan? Deputy Spokesman:  We’ll check with our colleagues in the Office for the Coordination of Humanitarian Affairs whether we can have any details.  At this stage, you’re aware of what the negotiations are that both Mr. Griffiths and the head of the International Committee of the Red Cross (ICRC) are meeting with Mr. [Antony] Blinken.  The Secretary‑General, yesterday, made clear what our priorities are, and we want to… we will continue to pursue those in terms of both the injection of liquidity in the Afghan economy and making sure that the Afghan people get the assistance that they need.  Okay. Correspondent:  We know what the SG’s priorities are.  The ans… the question is whether there’s been any movement on them. Deputy Spokesman:  Oh, no.  I quite understand, and although it is a delicate diplomatic process, we’ll see whether we can get any further details from our OCHA colleagues.  Abdelhamid? Question:  Thank you, Farhan.  My first question is about [Staffan] de Mistura tour of the region, if you’ll have anything to tell us about it. Deputy Spokesman:  Well, you saw what we had to say.  He did land in Rabat and he met with the Foreign Minister of Morocco there.  He will be continuing on, as we mentioned, to other areas, including to Tindouf/Rabouni and then also Algiers and Nouakchott, and so that will happen in the next days.  And once his overall tour has ended, we’ll try to get some overall readout from his team about what… how his talks went. Question:  My second question, Farhan, last Monday, the Israeli special forces forced their way into the campus of Birzeit University.  They wounded two students and arrested five.  This action was condemned by many parties.  And did this incident pass unnoticed by the UN? Deputy Spokesman:  Well, we want to make sure that all institutions of learning are kept free of any of the violence, and this is one of the many issues that the Special Coordinator’s office will look into.  And we’ll see whether this can be included into our next report to the Security Council.  Thanks.  And I see no further hands or questions.  So, with that, I will turn the floor over to Paulina.  Paulina, over to you.",
    "webUrl": "https://press.un.org/en/2022/db220114.doc.htm"
}