{
    "date": "2022-11-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. All right.  So, for those who may not know me, I am Stephanie Tremblay.  I am one of the Associate Spokespersons here in the office.  So, welcome to the Noon Briefing. Let me start with an update on the SG’s travels. **Secretary-General/Travels So, this morning in Sharm el-Sheikh, Egypt, the Secretary-Generalspokeat the opening ceremony of the twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change, otherwise known as COP27.  He told leaders that today’s urgent crises cannot be an excuse for backsliding on climate commitments or greenwashing.  It is unacceptable, outrageous and self-defeating to put climate change on the back burner, he said, adding that we are on a highway to climate hell with our foot on the accelerator.  The Secretary-General warned that we are getting dangerously close to the point of no return and that to avoid that dire fate, all Group of 20 (G20) countries must accelerate their transition in this decade. He also called for a Climate Solidarity Pact between developed and emerging economies.  A pact in which ALL countries make an extra effort to reduce emissions this decade in line with the 1.5°C goal and in which wealthier countries provide financial and technical assistance to help emerging economies speed their own renewable energy transition, he said.  It is either a Climate Solidarity Pact — or a Collective Suicide Pact, the Secretary-General added. He also told countries that loss and damage can no longer be swept under the rug and called it a moral imperative.  It is time for nations to come together, he said.  Without solidarity, without an all-of-society approach, without international cooperation, we will lose this fight of our lives. And just a few moments ago, hetook partin the Launch of the Action Plan on Early Warning Systems. Earlier today he also had a joint press encounter with Shehbaz Sharif, the Prime Minister of Pakistan, in which he reiterated that Pakistan deserves massive support directly from the international community and that the country deserves its loss and damage to be considered as a reality and recognized through financial mechanisms.  We have shared most of these remarks with you.  I think the remarks with the Prime Minister of Pakistan are still being finalized.  They will be with you soon. Tomorrow, the Secretary-General will take part in the Accelerating Adaptation in Africa event and the launch of the report of the High-Level Expert Group on the Net-Zero Emissions Commitments of Non-State Entities.  He will also meet with various regional groupings and leaders on the sidelines of the COP27. **South Sudan — USG Lacroix Moving on to our Department of Peace Operations, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, as you know, is with Courtenay Rattray, the Chef de Cabinet of the Secretary-General.  They have begun their visit to South Sudan by meeting with leaders of the United Nations Mission in South Sudan (UNMISS), with humanitarian colleagues, as well as the diplomatic community. Speaking on arrival in Juba, Mr. Lacroix said there had been positive steps forward in the peace process, but that further progress is needed to fully implement the deal signed by the parties to the conflict in 2018 to ensure stability and development can take place in the country.  In this regard, Mr. Lacroix highlighted the important support being given by the peacekeeping mission to enable free, fair and credible elections to take place at the end of the country’s extended transitional period.  Another focus of the visit is to stress the need for continued international funding for the humanitarian effort, given that hunger and malnutrition are on the rise in areas affected by floods, drought, and conflict. The latest Integrated Food Security Phase Classification report that we mentioned on Friday — just as a reminder — the IPS Classification report found that around two-thirds of the population, more than 7.7 million people, will not have enough to eat during the lean season in the coming months. The delegation from New York will also meet with political leaders, women’s groups and members of the displaced community during the four-day visit there. **Democratic Republic of the Congo Now, moving on to the Democratic Republic of the Congo, we have an update from our peacekeeping colleagues.  They are telling us that the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) — the peacekeeping mission — has evacuated 150 people by helicopter from its base in Kiwanja, which is in North Kivu, and they evacuated them to Goma, also in North Kivu.  Those evacuated include civilians, members of the provincial authorities, as well as civil society representatives who were threatened by hostilities taking place in the area and involving the Mouvement du 23 mars (M23) armed group. In Ituri province, the Mission conducted medical training and also donated medicine to the hospital in Bunia for displaced people as well as to victims of armed violence.  Meanwhile, the Mission continues its work to support national efforts to build peace across the east.  In Ituri province, the Mission is also training journalists from three radio stations on how to deal with disinformation and misinformation, as well as working with the police on crowd control. **Mali I have a note from Mali.  Our peacekeeping colleagues there report that over the weekend two of their armoured vehicles that were part of a Force convoy were hit by two separate improvised explosive devices — better known as IEDs.  This happened in the Douentza region — on Route Nationale 16 in the Dangol Boré commune.  Unfortunately, six peacekeepers were wounded.  They were evacuated to Sévaré, where they are currently receiving medical treatment.  The rest of the convoy arrived in Mopti yesterday evening with no further incident reported.  In a Tweet over the weekend, the head of the peacekeeping mission, El-Ghassim Wane, noted that the incidents illustrate the ever-present threat of IEDs and would not also weaken the Mission’s resolve to continue protecting the population. **Afghanistan/Climate Finally, I have an update from Afghanistan, where our UN team, led by Resident Coordinator Ramiz Alakbarov, called for urgent collective action to halt the devastating impact of climate change in the country. He warned that Afghanistan is one of the countries least prepared to face climate shocks and is ranked the sixth most affected in the world to climate-related threats.  He called on all sides in the country to find common ground to address this issue and for support from the international community as — he stated, Afghans do not have time to wait. In terms of UN assistance provided in this area.  Through the Food and Agriculture Organization (FAO), the UN is supporting community-based approaches to land and forest management, also promoting biodiversity conservation, and climate change mitigation. For its part, the World Food Programme (WFP) has provided food insecure households with cash or food-based transfers.  The United Nations Refugee Agency (UNHCR) as well as the United Nations Development Programme (UNDP) have also provided assistance to help the country face the climate threat. That is it from me.  And now for your questions. **Questions and Answers Célhia first. Question:  Stéphanie, according to Amnesty International, thousands of Egyptian, including human right defenders, journalists, peaceful protesters, lawyers, students, are behind bars without legal justification.  Is the Secretary‑General ready to talk about the problem of violation of human rights?  And why, actually, did he choose Egypt? Associate Spokesperson:  So, to your second question, simple answer, the choice of location for COP conferences is made by Member States, not by the UN Secretariat.  To your first question, I can tell you that the information I got from colleagues on the ground this morning, the SG had an informal bi…  not a formal bilateral, but he had a contact with the Egyptian authorities, and the question of human rights was raised.  James. Question:  Quickly, just to follow up on that, and then I have a question, but what…  I mean, so, we've…  have…  have a meeting with the Prime Minister of Pakistan.  We have a meeting with, you just said, Egyptian authorities.  Did he meet President Sisi? Associate Spokesperson:  It was very informal, yeah. Question:  Okay.  And any other bilaterals to report? Associate Spokesperson:  I will have to keep you posted on that.  The SG has had several events, as you could see.  There was a stakeout organised following this bilateral meeting that was formally put on the schedule with the Prime Minister of Pakistan.  But of course, we will give you more information as other bilats happen and…  yeah, we'll try to give you more information on this. Correspondent:  I have two other things… Associate Spokesperson:  Yeah. Question:  …  to raise with you, which are both COP-related but not climate related.  One is reports that the official COP app is…  apparently requires access to the user's location, their email, can scour their photos.  This is in Egypt, but it's a UN‑run conference.  What is the UN's view on the fact that this seems to be trolling for sensitive data and could be tracking people?  And secondly, the Wi‑Fi at COP, which, again, is not…  it's a UN conference, is apparently restricting access to human rights organizations and some news organizations.  What's your reaction to those two, please? Associate Spokesperson:  Yeah.  So, James, we have seen these reports.  Let me start with the app.  First of all, this app does not belong to the UN, so I will not have more comments on that.  But one thing that is important to note is that the UN itself through the United Nations Framework Convention on Climate Change (UNFCCC) has an app, and everyone at the UN has been encouraging everyone to download and to use this app.  And then, as a general rule, you mentioned Wi‑Fi, but we advocate for freedom of information, freedom of the press.  That applies to everywhere around the world.  For us, access is important, and we want to make sure that everyone that has to work can…  is able to do the work that they are there to do to the best… Question:  But it's your conference.  It's a UN conference.  Why is the Wi‑Fi not connecting to any site that people want to visit around the world?  And on the app, you say that you're advising people to download the official UN app.  Are you advising people not to download this app that information technology experts say is dangerous? Associate Spokesperson:  I will leave it to what I said.  We encourage people to download the app produced and operated by the UNFCCC.  And of course, we encourage…  we want to make sure that everyone is able to do the work to the best of their ability.  The stakes at this COP are very important, as the SG has said very eloquently in his remarks this morning.  There are…  the stakes…  the debates that will take place, and we want to make sure that everyone has the capacity to really produce the best possible outcome for this COP but also for the entire world.  Edie. Question:  Thank you.  Two follow‑ups.  First, I'm still unclear.  Did the Secretary‑General meet with Pre…  even briefly with President Sisi? Associate Spokesperson:  Yes, briefly, briefly, yeah. Correspondent:  Okay. Associate Spokesperson:  Yeah. Correspondent:  And… Associate Spokesperson:  What I'm told is it was upon arrival, very briefly, yeah. Question:  Okay.  And secondly, the six peacekeepers who were injured in Mali, where are they from? Associate Spokesperson:  I believe they are from Togo.  Let me just double‑check on this. Correspondent:  And then I have a question. Associate Spokesperson:  Yeah.  Just give me one second.  Sorry.  We're a little short‑staffed today, so I think this one did not get printed as it should have, but I will tell you right away.  So, they are, indeed, from Togo. Correspondent:  Togo. Associate Spokesperson:  Yeah. Question:  Okay.  And my question is that the DPRK's military said today that its recent barrage of military tests were practises to mercilessly, in quotes, strike key South Korean and US targets.  Does the Secretary‑General have any reaction to this threat? Associate Spokesperson:  So, I'll reiterate some things that we've said in the past few days, that the Secretary‑General remains very concerned by the increasing tensions on the Korean Peninsula, the continued launches of missiles using ballistic missile technology.  They're clear violations of relevant Security Council resolutions, and they contribute to increasing regional and international tension.  And needless to say, there is an urgent need for renewed diplomatic efforts.  Yes. Question:  Thank you.  Chadi Abdel Sater, Dag Hammarskjöld fellow andAsharq al‑Awsatnewspaper.  Two questions, the first one is a follow‑up about the Secretary‑General speech.  We know that he stressed for the necessity to tackle the climate change and to win against it in this decade.  My first question is, what will be the SG next step after this address?  And the second one is about the reaction of the SG to the goal of…  the President of Egypt, Sisi, called for…  has just called for an initiative to end the Ukraine…  the war in Ukraine.  So, what will be the reaction from the SG?  Thank you. Associate Spokesperson:  So, the Secretary‑General will remain at COP27 for the next few days, where he will continue to have bilateral meetings.  He will continue to attend roundtables, continue to attend all sorts of events.  The advocacy there continues.  It's in full swing.  The COP ends on 18 November.  Do I get that date right?  It ends in a few days.  So, we will not…  it just started, and now work is in full swing.  The advocacy continues.  I think, in his remarks this morning and also previously, he has stated pretty clearly what he hopes that countries will achieve there.  On the…  on your other question, of course, dialogue is always good, so we're hoping, anyone who can contribute to dialogue is, for us, positive.  Betul. Question:  Thanks, Stephanie.  Just two follow‑ups.  First, on Edie's question, will there be a readout from this meeting the SG had with the Egyptian President?  And also, my second follow‑up is on James' question.  Yes, we know that you're encouraging everyone to download your app, and…  but this is your conference, and the Egyptian authorities are providing the Internet.  And since there is no access to certain websites of some NGOs and media outlets, has the UN raised this issue with the Egyptian authorities?  Did you ask them why there is no access to these organizations and…  well, what did they tell the UN? Associate Spokesperson:  I'll get back to you on that with more details.  For now, let me just stick to what I said already, but I take note of your additional question. Question:  [Off mic, inaudible] Associate Spokesperson:  And on the readout, I will let you know, as well, for this one in particular, and we'll see…  the briefing is also the opportunity to provide some readouts of what's being said in meetings so…  but we'll see if formal readouts are also planned.  I'll let you know.  Yes, Dezhi. Question:  This is Dezhi Xu with China Central Television.  I also have a…  have several questions.  First one on COP27.  Since my colleagues have already mentioned multiple issues on this summit, but actually, you can tell very few of them are really talking about the climate crisis.  Do you consider all those issues we just mentioned — the human rights issue, the bilaterals, the Wi‑Fi, apps, privacy — they are distraction from what the main core…  the core issue, which is climate crisis there, or do you consider these are also the topics that people need to discuss in COP27? Associate Spokesperson:  I think the Secretary‑General is very focussed on achieving as much progress as he can on climate.  This is his number one priority, and this is what he will continue to do in the next few days. Correspondent:  What about the other…  I have…  I have some other questions. Associate Spokesperson:  I think I've answered…  in the past, I've answered some of… Question:  The second question is concerning the grain deal of Ukraine.  Today, according to Russia media, the deputy representative of the Russian delegation to the UN said that the decision whether to prolong the grain deal would take into account of the fulfilment of the Russian part of the deal, which would…  the deadline, which would be 18 November.  So, what is the UN's reaction? And how's the performance now for the Russian part, I mean, to export the fertilisers and foods from Russia? Associate Spokesperson:  I think…  well, this is something that we've discussed at length.  Again, these discussions are ongoing and…  yeah, discussions are just ongoing, and we're working on all sides of the deal, of the deals that were signed in Istanbul this summer to make sure that it works as well as possible, so really, this is ongoing right now. Question:  Well, what would be the possibility to extend this deal, given the fact that Russia have pretty much criticised on this ongoing situation there? Associate Spokesperson:  I think I'll refer you to comments that Stéphane has made in the past few days and even weeks is that, as you know, the Secretary‑General and our colleagues who are directly working on this, they're very dedicated to this.  They're very committed to making sure that it works, because so many people depend on it.  And so, these negotiations are right now ongoing.  I don't have a specific update to add for today. Question:  Okay.  One last question.  Is there any travel plans for the Secretary‑General to go to G20?  Because we know it's very…  it's very… Associate Spokesperson:  I think we did announce that on Thursday. Correspondent:  Oh, sorry.  [Laughter]  I'm not… Associate Spokesperson:  You see? Such an easy question.  Please, keep them going.  [Laughter]  All right.  Please go ahead. Correspondent:  Turning to the other part of the world, to Haiti. Associate Spokesperson:  Haiti. Question:  I was wondering what the latest developments are regarding UN humanitarian, human rights efforts there. Associate Spokesperson:  So, you're talking about the unblocking of the port, obviously.  So, we're…  at this point — I checked this morning with colleagues — we're really…  the hope is that…  we're really calling on making sure that the fuel can start to flow once again so that humanitarian assistance can resume in an expanded manner and that services can also be delivered.  Yes. Question:  Hi, Stephanie.  I'm Natalya Lutsenko from…  I'm a Ukrainian reporter, and I'm a part of Dag Hammarskjöld programme here.  My question is, the recent information that Kyiv is preparing for…  to evacuate around 3 million people.  If there will be a total blackout in the city, is the UN Mission is ready to help with that?  And…  yeah, and I'll have another question to ask. Associate Spokesperson:  Okay.  So, on this, just a few days ago, if you remember, when Denise Brown was here and also briefed at the Security Council — she's the Resident Coordinator there — you'll remember that this was a big concern, and we're very focussed on planning and doing as much as we can to provide humanitarian assistance. Question:  Yeah, but back then, there was no information that Kyiv was ready to evacuate 3 million people.  That was information just about yesterday. Associate Spokesperson:  Yeah, yeah, but the answer remains that the UN is still doing its best right now to make sure to mobilise to help as much as possible in terms of humanitarian assistance. Correspondent:  Okay.  Thank you.  And about my another question is about Kherson. Associate Spokesperson:  It's about what? Correspondent:  Kherson. Associate Spokesperson:  Oh. Correspondent:  That's on the south of Ukraine, the city. Associate Spokesperson:  Yeah. Question:  Under the Russian occupation.  So, I just…  I know that this weekend, United Nations Mission made…  like, made huge delivery of medicine, electricity, like, clothing, everything, to the Kherson region.  But as long as the Kherson city is without any electricity for the last days, did you manage…  did the United Nations Mission manage to get to the city, the occupied… Associate Spokesperson:  I did not have a humanitarian update from Ukraine today.  Let me ask because we were talking…  I think on Friday we were talking about accessing …  areas that were not too far, I believe, or…  let me just ask and get more information. Correspondent:  Thank you so much. Associate Spokesperson:  Yeah.  Stefano. Question:  Thank you.  Thank you very much.  Stefano Vaccara, La Voce di New York.  I would like to know if the Secretary‑General has been in contact with the Italian Government about the situation on the Mediterranean at the moment, where there are about four ships full of migrants.  And they allowed the disembarkation of some of them but not others.  Now, the UNHCR and the International Organization for Migration (IOM) already declared that they should let all the migrants go down.  Has there been any contact or does Secretary‑General is concerned about the situation? And then I have another question. Associate Spokesperson:  Okay.  Well, I think you know that the Secretary‑General has ongoing concern and special…  especially because of his previous position, everything that relates to refugees, migrants.  So, he fully supports the work of the UN Refugee Agency and IOM.  I believe I will not read parts of the statement for you as you seem to have seen it yourself, but the Secretary‑General is fully behind that. Question:  Just another question.  This is about Kosovo.  The situation seems, in the last days or even hours, getting worse and worse.  And does the Secretary‑General had any contact with either government, the Serbian or Kosovo Government… Associate Spokesperson:  So… Question:  …  about that? Associate Spokesperson:  His Special Representative on the ground is calling for calm and restraint.  There's a statement that was issued by the Mission over the weekend, and I'll refer you to that for this.  James. Correspondent:  Two more questions, if I may. Associate Spokesperson:  Sure. Question:  First, a statement by the founder of the Wagner Group, Yevgeny Prigozhin, talking about the US elections, \"We have interfered.  We are interfering and will continue to interfere carefully, accurately, surgically.\"  How worried is the Secretary‑General about a prominent military and business figure in one Member State saying he's interfering in the democratic process of another? Associate Spokesperson:  I think I'll give you a general answer to that question, which is, of course, that we as the UN believe in independence of electoral processes wherever they take place. Question:  My next question is a follow‑up on the Twitter situation.  Stéphane made some comments on Friday about how the UN was reaching out to people at Twitter concerning the transfer of ownership and some of the new rules that are coming into place.  But also, over the weekend, we saw the letter from the High Commissioner for Human Rights, Volker Türk, with his very clear views on how he thinks the new Twitter owner should proceed.  Tell me, have…  what have you heard back from Twitter? Associate Spokesperson:  I don't have any update on hearing back from Twitter.  I've seen…  we've seen, like you, the statement and the open letter by the High Commissioner for Human Rights.  I'll get back to you on this.  I'll follow up with them.  And just to give a bit of an answer, because I have kind colleagues who are providing some additional details.  So, we had, indeed, a Kherson update on Friday, and I've been promised that we'll have an update for you tomorrow on Ukraine and on this part.  So, Célhia. Question:  To go back to the COP27, you said that the Secretary‑General talked to the authorities in Egypt about the violation of human rights and the people arrested.  Did he ask for their liberation? Did he say something strong enough for all those people who were arrested to get free? Associate Spokesperson:  I do not have that information for you.  I will…  yeah, I know that human rights were raised.  So, for now, we will leave it at that.  Let me go online.  I think we have a couple questions online.  Who do we have? I see…  Iftikhar, are you there? Correspondent:  Yes, Steph…  Stephanie.  My question has been asked. Associate Spokesperson:  Good. Correspondent:  Thank you. Associate Spokesperson:  So, then let me go to Abdelhamid. Question:  Thank you so much for giving me the question.  Normally, the Secretary‑General issues a statement every time there's election in any of the conflict areas.  I can give you many examples when he normally puts his ideas and reflections on there is also elections.  I'm not sure if there was a statement on the Israeli elections on 1 November, which go to the forefront extremist.  A government could be formed soon that will be most extreme government since the founding of the state of Israel.  Did he issue a statement? And if not, why not? Associate Spokesperson:  Not yet.  Let me get back to you on this, Abdelhamid. Correspondent:  Thank you. Associate Spokesperson:  All right.  Are there any more questions for me?  If not, well, thank you very much.  We do not have a guest today.  So, that's going to be it for me today.",
    "webUrl": "https://press.un.org/en/2022/db221107.doc.htm"
}