{
    "date": "2022-03-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Sexual Abuse and Exploitation First off, I want to let you know that the Secretary-General’s report on “Special measures for protection from sexual exploitation and abuse” is out today as a document.  You should have received a link to it this morning.  As you know, this is the annual update, looking back at 2021, on our efforts to prevent and respond to sexual exploitation and abuse, in line with the Secretary-General’s strategy on this.  Just to give you a quick update:  the report this year looks at the progress made over the past five years, since the Secretary-General took office, and explores the areas for improvement.  Despite clear gains, allegations implicating United Nations personnel continue to emerge.  As you know, in 2021, allegations relating to UN peacekeeping personnel in the Central African Republic led to the repatriation of a military contingent and, in addition, an independent commission, established by the World Health Organization (WHO), reported on cases concerning personnel responding to the tenth Ebola virus epidemic in the Democratic Republic of the Congo.  No one, including the Secretary-General, is pleased with the fact that we still have these cases. The report notes that, while we have not succeeded in ending sexual exploitation and abuse, we have not let our guard down and we continue working to end impunity and ensure justice for victims.  Some of the progress includes the fact that we’ve strengthened policies and protocols, implemented mandatory trainings, risk assessments and institutionalized action plans, as well as accountability measures.  And as you know, we continue to report on allegations publicly on a regular basis.  Our approach — centred on victims’ rights — also continues through the work of Victims’ Rights Officers in various countries where they are increasingly effective in keeping track of victims and investigations and offering them support. **Gender Parity This morning, the Secretary-Generalspoketo the Group of Friends of Gender Parity.  He told the group that, while the UN has achieved gender parity among senior leadership two years ahead of the stated goal, there’s still much to do.  The Secretary-General said that he is committed to increasing the percentage of women in our leadership in the field, improving parity at all levels across the Organization, and taking steps to identify qualified women candidates to replace many of the almost 4,000 international staff who are retiring in the next nine years, the majority of whom are men.  He asked the group for their support by supporting female candidates and working to identify and attract women from all backgrounds to work at the United Nations.  His full remarks are online. **Ukraine Moving to Ukraine:  our humanitarian colleagues tell us that civilians continue to bear the brunt of the war in Ukraine, where intense fighting is reported in the north, east and south of the country.  Air strikes and shelling have continued with significant damage reported in cities including Donetsk, Luhansk, Chernihiv, Kharkiv, Sumy, Kyiv, Mykolaiv and Zhytomyr oblast.  Our humanitarian colleagues warn that conditions, especially in Mariupol, continue to worsen, and people urgently need humanitarian assistance, including food, water and medicine.  Today, the Office of the United Nations High Commissioner for Refugees (UNHCR) said that 3 million people have now crossed international borders out of Ukraine.  Every day for the past 20 days, 70,000 children in Ukraine have become refugees.  That is equivalent to 55 children fleeing the country every minute, according to the UN Children’s Fund (UNICEF) — nearly one every second. The Education Cluster in Ukraine, which is led by UNICEF and Save the Children, says that access to education has affected about 5.7 million children and adolescents between 3 and 17 years of age.  In terms of response, [UNHCR has delivered tarpaulins, blankets, mattresses and jerry cans to 5,400 people affected] by ongoing hostilities in Luhanska oblast in the east.  UNICEF and non‑governmental organization (NGO) People in Need have delivered safe water to thousands of people in Donetska and Luhanska oblasts, also in the east.  On funding, the Ukraine Flash Appeal for 2022 has received $224 million so far, which represents 20 per cent. **Yemen Hans Grundberg, the Special Envoy for Yemen,briefedthe Security Council this morning on the consultations he has had on his framework for peace, saying that he has held bilateral meetings with leaders from the General People’s Congress party and with delegations from the Islah party, the Yemeni Socialist Party, the Nasserist Unionist People’s Organization and the Southern Transitional Council.  In the coming weeks, he said he will hold more consultations in Amman and Aden.  The Special Envoy said that, on the military front, sometimes territory exchanges hands and sometimes it changes back.  Always, he said, we see civilians paying an unacceptable price for choices they have no influence over. Mr. Grundberg noted that, in Aden and the surrounding governorates, the Yemeni riyal has decreased by 20 per cent against the dollar since January, raising concerns of another precipitous decline in the currency, increasing prices and deepening divisions in the nation-wide economy.  Martin Griffiths, the Emergency Relief Coordinator, told the Council that after more than seven years of war, Yemen is becoming a chronic humanitarian emergency.  He said that, tomorrow, the Secretary-General, along with the President of Switzerland and the Foreign Minister of Sweden, will co-convene a high-level pledging event for the humanitarian crisis in Yemen.  The response in Yemen is estimated to require $4.27 billion for this year.  Food prices in Yemen nearly doubled last year, he said, and prices could rise further this year — with about a third of the country’s wheat coming from Russia and Ukraine.  The Council began its work today by renewing the mandate of the UN Mission in South Sudan (UNMISS) by one year. **Lebanon The Deputy Secretary-General is in Lebanon today andspokeat the opening of the Arab Forum for Sustainable Development.  She said that across the Arab region, COVID-19 reversed the first signs of progress towards the Sustainable Development Goals (SDGs) and pushed the overall debt burden to an equivalent of 60 per cent of gross domestic product (GDP).  And now, she added, the war in Ukraine is destabilizing a global economy still reeling from the pandemic, triggering dramatic spikes in prices of food, fuel and other essential goods.  Getting back on track to achieve the SDGs will require policy choices aligned with the 2030 Agenda and a clear emphasis on leaving no one behind.  The Deputy Secretary‑General said that North Africa and the Middle East are home to remarkable dynamism and enormous potential.  The Arab Forum for Sustainable Development is an opportunity to chart an ambitious path forward, she concluded. **Iraq I had been asked about the Sunday missile attack in Erbil, in Iraq.  I can say that the Secretary-General is deeply concerned about the missile attack in Erbil.  The attack comes at a critical moment for Iraq’s path to peace and stability.  He renews his call on all concerned sides to exercise restraint and avoid escalation.  He urges Iraq’s partners to support Iraqi efforts to advance regional peace and security, in accordance with the principles of sovereignty, territorial integrity and good neighbourly relations. **Chad In Chad, we, along with our humanitarian partners, launched the country’s 2022 Humanitarian Response Plan and the Cameroon Refugee Response Plan with the Government and donors to support vulnerable populations, including refugees living in Chad.  The Humanitarian Response Plan seeks $511 million to help 3.9 million people, including internally displaced, returnees, refugees and vulnerable people living in host communities.  The Plan prioritizes food security and nutrition, health emergencies, and addresses the impacts of climate change.  In addition to the Humanitarian Response Plan, the Cameroon Refugee Response Plan covers the humanitarian and protection needs of 60,000 new refugees who fled Cameroon to seek refuge in Chad in December 2021, as well as the communities that host them.  It requires $95 million to strengthen the coordination and management of the new crisis and respond to the urgent needs of the newly arrived refugees. Nearly 1.7 million people are expected to be severely food insecure during the lean season, between June and September, and will depend on humanitarian relief.  More than 1.4 million vulnerable people do not have adequate access to health care.  Despite growing funding shortfalls and a challenging operational context, humanitarian partners assisted 2 million people out of the 4 million targeted last year, with a Humanitarian Response Plan that was only 31 per cent funded. **Afghanistan In Afghanistan, our humanitarian colleagues tell us that people continue to face a food insecurity and malnutrition crisis with acute hunger increasing from 14 million people in July 2021 to 23 million in March 2022.  Currently, there are over 2,500 nutrition treatment sites spread across all 34 provinces, both urban and rural, reaching 800,000 acutely malnourished children since mid-August 2021, with a plan to reach 3.2 million affected children this year.  This year, humanitarian partners have supported 8.2 million people with food assistance, including emergency food rations, school meals for children, agricultural supplies for farmers and nutritious foods for nursing mothers and their infants.  On 31 March, we — along with the Governments of the United Kingdom, Germany and Qatar — will host an international pledging conference in support of the humanitarian response in Afghanistan.  The 2022 Humanitarian Response Plan requests $4.4 billion to reach more than 21 million people, but funding stands at 13 per cent. **Somalia Our humanitarian colleagues tell us that, in Somalia, an estimated 4.5 million people — including 671,000 internally displaced people — are affected by the intensifying drought emergency.  Communities are forced to use unsafe water, which carries the risk of disease outbreaks and infections.  Health authorities have reported a measles outbreak, with nearly 2,000 suspected cases in February and more than 1,500 suspected cases in January.  At least nine related deaths have been reported in Jubaland State.  More than 1.4 million children, nearly half of all of Somalia’s children under the age of five, are likely to suffer from acute malnutrition, including 329,500 who are likely to be severely malnourished, due to the ongoing drought.  In January, aid organizations reached at least 1.4 million people with different forms of assistance.  The Humanitarian Response [Plan] for Somalia, which seeks nearly $1.5 billion to help 5.5 million of the most vulnerable Somalis, is only 3.8 per cent funded at $54.8 million. **Senior Personnel Appointment I have a senior personnel announcement.  Today, the Secretary-General isappointingRaúl Rosende of Uruguay as his new Deputy Special Representative in the United Nations Verification Mission in Colombia.  Mr. Rosende succeeds Karla Samayoa Recari of Guatemala, to whom the Secretary-General is grateful for her leadership and dedicated service in Colombia.  Mr. Rosende brings 32 years of experience in conflict mediation, peacebuilding, elections and humanitarian affairs, having served with the United Nations in diverse conflict and post‑conflict settings, most recently as Director of Verification and Chief of Staff in the Verification Mission in Colombia.  Lots more on this online. **Zambia The Secretary-Generalwas saddenedto learn of the passing of the fourth President of the Republic of Zambia, Rupiah Bwezani Banda, on 11 March.  He expresses his deepest condolences to the bereaved family, as well as to the Government and the people of Zambia.  Former President Banda was a visionary statesman who made significant contributions to peace and unity in Zambia and across the African continent.  The United Nations stands with Zambians in this period of national mourning. **Noon Briefing Guest After you are done with me, you will hear from Paulina Kubiak, the Spokesperson for the President of the General Assembly.  Tomorrow, we will be joined virtually by Máximo Torero, the Food and Agriculture Organization’s (FAO) Chief Economist.  He will brief you on rising food prices.  Are there any questions for me?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Two questions.  First, can you give us any update on contacts that the Secretary-General has had regarding trying to bring parties together and get a ceasefire or talks going in Ukraine? Deputy Spokesman:  I can… what I can tell you is that his conversations continue… the Secretary-General’s conversations continue with… at different levels, and of course, we continue to work at different levels of the Organization trying to see whether we can help bring about an end to the fighting and bring the parties back on track.  I don’t have any specific calls or meetings to say at this moment, though. Question:  Okay.  My second question is that there are reports that, while the Ukraine war is grabbing headlines, Myanmar’s military is targeting civilians in air and ground attacks in eastern Myanmar on a scale unmatched in the country since [the Second World War].  Does the Secretary-General have any comment on that? Deputy Spokesman:  Well, I mean, what I can tell you is our concerns for… about Myanmar over the past year have been the same.  We want an end to any… to the various violations that have been happening on the ground of human rights.  We want a restoration of the previous Government and the freeing from detention of all those of the elected Government of Myanmar who continue to be in detention.  We, obviously, on the larger point, do not want the members of the international community to be distracted by any conflict, even one as large as the one in Ukraine, from the many different problems facing the rest of the world, and that certainly includes Myanmar.  The work of our own Special Envoy will continue, and she’ll continue to reach out to Myanmar parties.  As you know, our human rights office continues to examine the situation in Myanmar and will continue to keep the world apprised of the cost, both of the coup that happened last year and of the ongoing fighting.  Yes, Pam? Question:  Thank you, Farhan.  The… there was a report of a humanitarian convoy stopped and pillaged, and you were pretty clear that it was not a UN humanitarian convoy.  How are the UN convoys doing of WFP, UN humanitarian… OCHA [Office for the Coordination of Humanitarian Affairs]?  Are they all getting in?  And have there been any blocks?  And are there local partners they work with?  And then one quick follow-up after that. Deputy Spokesman:  Well, it hasn’t, obviously, been ideal because of the fighting.  So, the biggest problem with access continues to be having the ability to bring aid across the lines where fighting as going on.  At the same time, like I told you over the weekend, there have been no reports of our convoys being hijacked.  So, that has not been an issue in recent days, but we do need the fighting to halt, and we need to make sure that all of the work we’re doing with de-confliction ensures that we can get to all the people who need our aid.  And we’re not there yet, but that work is ongoing, and we have been working with the parties on this. Question:  So, have you… as the Secretariat, has the Secretary-General… have you called for a ceasefire for humanitarian aid?  Generally speaking. Deputy Spokesman:  We’ve made clear that we want all the fighting to stop, and you’ve seen what the Secretary-General had to say on this.  In fact, he called yesterday for an immediate cessation of hostilities and serious negotiations based on the principles of the UN Charter and international law, so that is what we’re pushing for most of all.  But, in the meantime, until then, what we’re trying to do is work on de-confliction so that we can get aid safely to the people who need it. Question:  Great.  Wait.  Just one quick follow-up to Edie. Deputy Spokesman:  One more, and then we’ll move on. Question:  Okay.  Just a follow-up to Edie’s question, which is that he mentioned yesterday that he had spoken to Vladimir Putin, Russia’s President.  You know the last time he did? Deputy Spokesman:  There hasn’t been something recent on this, but I would actually correct you.  He did not say that he’d spoken to President Putin.  He said:  “I’ve talked with a number of leaders that are in permanent contact with President Putin.”  So, that is what he’s been saying.  Yes, please? Question:  Thank you, Farhan.  Just a quick question on Ukraine.  Journalists are being targeted, and as far as… I remember two journalists have been killed so far.  Has the Secretary-General had any reactions I might have missed?  Thanks. Deputy Spokesman:  What we would call for — and we’ve been saying this since the beginning — is we want all journalists to exercise their tasks without any form of harassment.  Of course, we are opposed to the killing of any journalists in this conflict and call for all such actions to be thoroughly investigated and for those who have been behind these killings to be held accountable.  Yes, please, in the back, Ray? Question:  Thank you, Farhan.  This morning, the Russian ambassador talked about a draft on the humanitarian situation in Ukraine, which include three points:  a ceasefire, humanitarian corridors and not targeting civilian areas.  Does the UN or the SG have… welcoming this step or have any comment?  Thank you. Deputy Spokesman:  Well, we encourage any progress by the various parties in terms of getting to a cessation of hostilities and getting to a situation where we can provide humanitarian aid.  We’ll have to see what the results of these discussions are, however.  Yes, Kristen and then Célhia after that.  And in the back. Question:  The Russian ambassador this morning also mentioned a cluster bomb attack that he blamed Ukraine for.  I know the human rights organization has said that there’s some evidence of Russia using cluster munitions in this conflict.  Have you… do you know… have you seen any evidence of this and it being used by Ukrainian forces?  He was very critical of the Secretary-General for being quick to condemn Russia’s activities but not the other side’s. Deputy Spokesman:  We would need further information to see whether we could confirm that.  Beyond that, I just want to reiterate what the Secretary-General said yesterday in terms of questions about attacks on Donetsk, saying that any attacks on civilians or civilian infrastructure is regrettable if accidental and condemnable if done on purpose.  But, he also pointed out that the overwhelming majority of civilian casualties and the overwhelming majority of civilian infrastructure destruction was done in the context of the war by the Russian forces.  Célhia? Question:  Farhan, there were reports on young Ukrainian women and young girls arriving to Poland and being taken away by traffickers and being forced into prostitution.  Does the UN have any organization or something to make sure that the women and young girls are safe? Deputy Spokesman:  Well, certainly, we have presence at the border, the [UNHCR] officials, and we’re hoping that they can keep track of the people who go across the border.  But ultimately, we also call on all the Government authorities in the coun… in the receiving countries to keep track of all of those who are coming across their borders and for… and we encourage the Governments to work together to crack down on criminal gangs who will try to take advantage of having so many people.  The big problem is, of course, we’re talking about millions of people, so it’s very difficult to keep track of all individuals.  And the worry is that there are many bad actors who will try to take advantage of people who are essentially leaving in adverse conditions and are very vulnerable.  So, we want to make sure that people can be taken care of; they can be registered; they can have their needs addressed and that we can keep track of where they are.  Philippe? Question:  Thank you, Farhan.  Maybe I missed this, but I didn’t see any statement from the Secretary-General of the 81 people killed in Saudi Arabia on Saturday.  It was death penalty.  I saw [Michelle] Bachelet’s statement, but I didn’t see anything from the SG.  I saw the statement this morning about the former President of Zambia, but I don’t see anything on the 81 people killed on Saturday. Deputy Spokesman:  Well, what I can tell you is the Secretary-General fully endorses and shares the views of the High Commissioner for Human Rights, but above and beyond that, as you know, the Secretary-General has taken a very strong stand against the death penalty and its manifestation in all countries.  And he wants, around the world, including in Saudi Arabia, for there to be a moratorium on all executions with a view to the progressive abolition of the death penalty.  And I don’t… okay.  Maurin Picard has a question in the chat.  Maurin, over to you. Question:  Yes.  Hi, Farhan.  Can you hear me? Deputy Spokesman:  Yeah, I can. Question:  All right.  Yes.  Regarding the Ukrainian peacekeepers being withdrawn from DRC [Democratic Republic of the Congo], there has been a massacre ongoing near Beni, I believe.  Is that a problem for the MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] right now?  And could you update us on whether this… those Ukrainian peacekeepers and helicopters are in the process of being replaced?  Thank you. Deputy Spokesman:  On the second part, yes, we are in the process of finding replacements for all of the departing Ukrainian assets.  We appreciated Ukraine’s contributions to UN peacekeeping, but as you know, it’s the right of every Member State to pull out its forces from peacekeeping.  And they have informed us, as you know, across the board, and we provided the details last week about their departures.  It is a significant amount of personnel and equipment in the DRC that will need to be replaced, and we are seeking their replacement.  And we’ll try in the upcoming days to get an update on what the situation on the ground is in Beni, but certainly, we do have many existing MONUSCO forces who are monitoring and will try to respond as best they can.  And with that, I will turn the floor over to my colleague Paulina Kubiak.  Thanks very much, everyone.",
    "webUrl": "https://press.un.org/en/2022/db220315.doc.htm"
}