{
    "date": "2022-06-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. To all of you who participate, Happy Fathers’ Day.  Do you want to hear a bad dad joke that I was given?  What do you call a dinosaur with a great vocabulary? [inaudible] Exactly.  A thesaurus.  Excellent.  A Thesaurus.  There are way worse jokes I share with you on a regular basis.  All right, on that bright note… **World Refugee Day Today is World Refugee Day, and this year’s theme is “Whoever.  Wherever.  Whenever.  Everyone has the right to seek safety.”  In a message for the Day, the Secretary-Generalnotes that today, the global refugee population is at a record high, and that the war in Ukraine has triggered the largest and fastest displacement in Europe since World War II. The Secretary-General points out that together with the women, children and men fleeing conflict elsewhere in the world, the total number of forcibly displaced people has reached 100 million — a grim indictment of our times.  He stressed that the right to seek asylum is a fundamental human right and that people escaping violence or persecution must be able to cross borders safely. And as you have seen, this weekend, ahead of World Refugee Day, the Secretary-General visited refugee families from Iraq and Afghanistan who are now living in the New York area.  His first stop was in Brooklyn, and then he went to Queens. The Secretary-General recalled that when he led the UN Refugee Agency (UNHCR), there were twice as many resettlement opportunities available for refugees.  He urged more States to open their borders to asylum-seekers.  He called on all to stand together in solidarity and defend the integrity of the international protection regime. For his part, Filippo Grandi, the High Commissioner for Refugees, emphasized that the world has a choice: either come together to reverse the trend of persecution, violence and war, or accept that the legacy of the twenty-first century is one of continued forced displacement.  We all know which is the right — and smart — thing to do, Mr. Grandi said. **Food Ration Cuts And as a sad note on World Refugee Day, the World Food Programme (WFP) warned that further food ration cuts are imminent for refugees as humanitarian needs multiply around the world while funding struggles to keep pace.  Ration cuts of up to 50 per cent are impacting three quarters of all refugees supported by the World Food Programme in Eastern Africa.  Refugees living in Ethiopia, Kenya, South Sudan and Uganda are the most impacted. Hamstrung by funding constraints, WFP is having to prioritize assistance to ensure that vital food reaches the most vulnerable families first.  WFP said that these painful decisions very often leave refugees without support at a time when food assistance is the difference between life and death.  In 2021, WFP assisted nearly 10 million refugees globally. **Ukraine From Ukraine, our humanitarian colleagues are telling us that intense hostilities were reported over the weekend, across Government and non-Government-controlled areas of the Donetska and Luhanska oblasts.  In Donetska, hostilities and shelling were particularly intense since Friday, and while we could not verify the numbers, our partners on the ground and authorities from both sides indicate that dozens of houses and schools were destroyed in many settlements on both sides of the contact line.  As parties to the conflict intensify military operations across Donetska, they are leaving behind dozens of dead or injured civilians, including in areas that had not previously experienced fighting. The situation is similar in Luhanska oblasts, where shelling, air strikes and fighting are reportedly continuing to make life extremely difficult for people in Sievierodonetsk, Lysychansk and other places in both Government and non-Government controlled areas.  Our humanitarian colleagues tell us that people caught up in the fighting are facing urgent needs with access to basic services — particularly water and health care — and that those basic services are limited, especially in Sievierodonetsk and Lysychansk. Air strikes and hostilities have also been reported this past weekend in northern and southern regions, as well. As I said last week, the parties to the conflict have an obligation to protect civilians and civilian infrastructure.  We call on them to make sure that civilians in Ukraine, who have already gone through immense suffering, are not only spared but have the opportunity to receive assistance.  We, along with our humanitarian partners, are ready to expand our presence even further, but we need the parties to do their part. **Syria This afternoon the Secretary-General and the Emergency Relief Coordinator, Martin Griffiths, willbrief the Security Councilat 3 p.m., at a time when resolution 2585, which authorizes cross-border operations in Syria, is up for renewal. The Secretary-General is expected tomake an appeal to the members of the Councilto maintain consensus on allowing cross-border operations, by renewing that resolution for an additional 12 months. And Mr. Griffiths will brief on humanitarian conditions in Syria, where 14.6 million people continue to need humanitarian help. **South Sudan Also in the Security Council this morning, Nicholas Haysom, the Head of our peacekeeping mission in South Sudan (UNMISS), will brief you at the Security Council stakeout — they’re in consultations right now afteran open meeting, so we will give you an announcement but he will stop by and take your questions, which I hope you will ask.  And this morning, as you may have heard, he said that in the coming months, South Sudan will need national leadership, resources and a visible commitment by the country’s leaders to fulfil their responsibilities under the peace agreement and to take the necessary steps for the country to exit the transitional period. We have shared his full remarks with you — and he will answer your questions at the stakeout. Also briefing was Ghada Eltahir Mudawi, OCHA’s (Office for the Coordination of Humanitarian Affairs) Director of Operations and Advocacy, who briefed on South Sudan. She said that against a backdrop of profound economic challenges, the drivers of conflict and climate shocks have resulted in a dire humanitarian situation. When it gets as bad as in South Sudan, she said, the spectre of severe hunger and even famine results. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the UN peacekeeping mission there (MONUSCO) strongly condemns new attacks by the M23 against its own positions in Shangi, in the North Kivu province.  Our colleagues say that yesterday and today, the M23 has used at least nine mortars to directly target the Mission’s base. The Mission continues to support the Congolese Army in its fight against the M23 and to protect civilians impacted by the clashes, in line with its mandate, and in compliance with the Human Rights Due Diligence Policy. As the Heads of State of the Conclave are meeting today in Kenya, Bintou Keita, the Head of the peacekeeping mission, reiterated our support to national and regional efforts for peace and stability in eastern DRC, including through the Nairobi process. Also, in a message for the first International Day for Countering Hate Speech, Ms. Keita condemned the proliferation of hate speech in the context of renewed attacks by the M23 and called for those partaking in such behaviour to be brought to justice.  She stressed that Congolese men and women — as well as people in all of the Great Lakes Region — need to stand together against violence and hatred. She also echoed the Secretary-General’s own call to all Congolese armed groups to participate unconditionally in the Disarmament, Demobilization, Community Recovery and Stabilization Programme, and on armed foreign groups to immediately disarm and return to their countries of origin. And also on the DRC, you will have seen we issued a note to correspondents over the weekend. Staying in the same country, our colleague Bruno Lemarquis, the head of the humanitarian operations in the Democratic Republic of the Congo, has also expressed his concern about spiralling violence in the East. Since the beginning of the year, 11 sites hosting internally displaced people in Ituri, North Kivu and South Kivu have been attacked by armed groups.  In the Ituri Province alone, more than 200 displaced people have been killed in the last nine months. At least 15 health facilities and 58 schools have been targeted in armed attacks this year, over half of them in North Kivu Province. The Humanitarian Coordinator says that sites hosting displaced people are no longer safe havens, as they should be.  Respect for international humanitarian law is more important now than ever. Humanitarian needs are increasing but insecurity and limited funds are hampering aid operations.  At least 116 security incidents directly affecting humanitarian staff or assets have been reported since January. The country’s Humanitarian Response Plan seeks $1.88 billion this year but is only 20 per cent funded. **Ethiopia We were asked recently about report of killings in Ethiopia over the past couple of days.  I can say that the Secretary-General condemns the reported killing of scores of civilians in Oromia this weekend.  He reiterates his call for all hostilities to stop and for all actors to ensure the protection of civilians.  Mr. [António] Guterres urges the Ethiopian Government to take urgent steps towards a peaceful resolution of the conflict in Oromia. **Mali Turning to Mali, you will have seen that the Secretary-Generalstrongly condemned yesterday’s improvised explosive device attack in the Kidal regionagainst a convoy of the UN peacekeeping mission (MINUSMA) conducting a search-and-detection operation for mines. One peacekeeper from Guinea was killed. The Secretary-General conveys his heartfelt condolences to the family of the victim, as well as to the people and Government of Guinea. The Secretary-General recalls that attacks targeting United Nations peacekeepers may constitute war crimes under international law.  He calls on the Malian authorities to spare no effort in identifying the perpetrators of the attack so that they can be brought to justice swiftly. The Secretary-General reaffirms the solidarity of the UN with the people and authorities of Mali in their pursuit of peace and security. **Libya Stephanie Williams, Special Adviser for Libya, you will have seen, made a closing statement today at the end of the third and final round of negotiations between the Joint House of Representatives and High Council of State Committee on the Libyan Constitutional Track, which took place in Cairo. She said that the Joint Committee achieved a great deal of consensus on the contentious articles of the Libyan Draft Constitution but added that differences persist on the measures governing the transitional period leading up to elections. The Special Adviser calls upon the Presidencies of the two Chambers to meet within 10 days at an agreed-upon location to bridge the remaining outstanding differences. She said the UN remains committed to supporting all Libyan efforts to end the country’s long period of transition and instability through inclusive and transparent national elections at the earliest possible date, and to meet the aspirations of the nearly 3 million who have registered to vote. **Afghanistan This morning, in a tweet, the UN Mission in Afghanistan (UNAMA) condemned the attack that took place earlier today in a crowded bazaar in Nangarhar province, which killed and wounded scores of civilians, among them children.  The UN Mission stressed that continuing attacks targeting civilians across Afghanistan must cease immediately. **Viet Nam Resident Coordinator Our colleagues in the UN Development Coordination Office tell us we have a new Resident Coordinator in Viet Nam following the agreement from the host Government.  Pauline Tamesis of the Philippinestook up her new postas the Resident Coordinator.  Resident Coordinators are leading our work on the ground to rescue the Sustainable Development Goals (SDGs) while continuing to coordinate our support to national authorities in responding to and recovering from the multifaceted impacts of the pandemic, with a focus on providing services to those most vulnerable, including refugees.  The full biography of our new colleague is on the interweb. I think I’m done. **Questions and Answers Edward? Question:  Hi, Steph.  First, on Ukraine, you just mentioned about the situation… the humanitarian situation in Sievierodonetsk and Lysychansk.  Does the UN have another plan to coordinate with Russia and Ukraine and ICRC (International Committee of the Red Cross)?  Do you have another evacuation plan there? Spokesman:  We are in constant touch with all parties to see how we can help.  The Mariupol operation… the Azovstal operation was a very specific operation, but obviously, we remain available to help in any way we can. Question:  And since you just mentioned about the food crisis also in East Africa, how… what… any update on the grain exportation from Ukraine? Spokesman:  No, nothing to share with you.  The discussions are going on intensively.  Secretary-General is briefed every morning, but we have nothing concrete to announce at this point. Question:  And finally, another… a follow-up.  I believe this is the second time I ask you in several weeks on this.  Is this attack in Mali targeted to UN staff, or just like you said, it’s an IED that might [have] targeted everybody? Spokesman:  Again, I think it… I know you’ve asked me this question, and it’s complicated to answer.  It is clear that those groups who are working against the Malian people, who are working against peace want chaos and want bloodshed, and they are targeting civilians, and they are targeting the UN peacekeepers.  They’re targeting the security forces, as well. I mean, I say this with… knowing that you can’t get the answer, but it’s a question to ask them, but it would be naive, for our part, to think that this just happened by happenstance and they weren’t… this was not part of a larger campaign that includes working against the UN. Question:  But for the previous two incidents happened in Mali, is there any update on the situation?  Like, do you know… what’s the investigation suggest? Spokesman:  Well, first of all, it is up to the Malian authorities themselves to investigate a crime that has happened on their territory.  What has happened since then is that the UN is continuing its robust posture in Mali.  I mean… and you see it tragically through the continued attacks, the continued loss of life of our colleagues, the continued wounding of our colleagues.  These attacks have not stopped us from fulfilling our mandate. Question:  And I just want to… [cross talk] Spokesman:  I’ll come back to you. Question:  Sorry, I just want to confirm this.  This is the seventh attack since 22 May, right?  [cross talk] Spokesman:  I don’t have the number off the top of my head but we can confirm that to you. Señora? Question:  Hi, Stéphane.  You mentioned the Secretary-General visit to Afghan refugees and Iraqi refugees.  The US, according to the latest report, is the rejecting over 90 per cent of Afghans who were not evacuated last year during the movement of the troops of the US, and that includes some of the family members of translators who helped the US fight the Taliban.  Is any concern, especially today that we are celebrating World Refugee Day and the fact that it’s more difficult for Afghans to be able to acquire refugee status in the US? Spokesman:  Well, I mean, our concern is not just about the US.  Our concern is globally the fact that there is a trend towards fewer and fewer places for men and women and children who are fleeing violence to find refuge.  There are less places for asylum-seekers, many less, and we see all over the world a trend of making it more difficult for people to even get to some place where they can seek asylum and ask for asylum. Question:  Another question I have.  What’s the Secretary-General’s reaction to the election yesterday in Colombia?  We know that, for the first time, the country has elected the first leftist… left-leaning candidate.  He’s an ex-guerrilla member.  Would that be possible without the peace process, which the UN was very involved, to be able… Spokesman:  I think we can only welcome what has been largely a peaceful election in Colombia, which I think is a reflection of the strength of Colombian democracy and of the progress made so far, though I do expecta more formal statement on thatshortly. Yep? Question:  Stéphane, you mentioned the one peacekeeper from Guinea who was killed in Mali over the weekend.  That was in Kidal.  But 20 civilians were killed in Gao over the weekend.  If Malian soldiers, peacekeepers, UN peacekeepers, and French soldiers for back… from back… for — try again — from Barkhane, because they are not… they don’t have… everybody has not left, are based in Gao.  So, yet they are unable to prevent attacks.  Does MINUSMA still have a purpose in Mali? Spokesman:  Look, let’s frame the question a different way, and let me answer part of it first.  First of all, we cannot condemn enough these attacks on civilians.  We do highlight when our own colleagues are killed, but it is clearly the civilians in Mali and throughout Sahel who are on the front lines. Is the Mission able to prevent every attack on civilians?  Of course not.  I mean, we don’t have the manpower to prevent every attack, but it is clear, by its continued robust posture, by continuing to be out on the road, by continuing to be out in villages, they do provide a level of protection.  But the safety and security of all the Malian people cannot rest solely on the shoulders of the peacekeeping Mission, but I can tell you — and I think, for most of us, it’s pretty clear — that the situation would be much worse if the peacekeepers were not there. Go ahead, please. Question:  Thank you, Stéphane.  Have you received any response from the Libyan parties regarding the call to hold another meeting after today’s…?  [cross talk] Spokesman:  No, not that I’m aware of, no. Okay.Monsieur? Question:Merci, Steph.  Five UN organs, like Martin Griffiths, UNICEF (United Nations Children’s Fund), have called last week to extend a cross-border mechanism… aid mechanism to Syria.  Is there any action, any steps, from your side to let the Security Council take this course into considerations?  Thank you. Spokesman:  Well, I mean, the Secretary-General will put that call out again very clearly this afternoon in person when he speaks to the Council.  The decision-making is in the hands of the 15 Security Council members.  We very much hope that they will renew the resolution for another 12 months.  It is critical for the well-being — for the life, frankly — of so many people who depend on the cross-border delivery of aid to survive.  It is also critical that we continue on the cross-line delivery of aid.  It is not an either/or.  Both are needed. Okay.  Paul… Do you have another question?  Yes. Question:  Yes.  Thank you.  So, the Government of Norway announced that the two leaders of the negotiations of Venezuela will be in Oslo at the Oslo Forum to talk about the process.  This is part of the negotiators’ meeting that they have just as part of the forum.  How important it is for the Secretary-General to see that the two leaders are meeting in Oslo with the Norwegian Government?  Is this a… probably a sign that the talks may restart?  And is the UN possibly involved in that? Spokesman:  Well, you’re asking me if it’s a good or bad sign.  It’s clearly a good sign.  Right?  It’s a good sign when people with clearly very different viewpoints agree to sit down, and we can only… we can’t thank the Norwegian authorities enough for their support; the Mexican Government has also been very helpful. I think we’re past the prediction point, so I think we need to… like this case and so many, we need to take things one day at a time, but it is clearly… it is a positive development. Ms. [Paulina] Kubiak, and then Mr. Haysom will be ready… we’ll launch Mr. Haysom as soon as Paulina is done, and he’ll be… I think… Mr. Haysom will be at the Security Council stakeout.",
    "webUrl": "https://press.un.org/en/2022/db220620.doc.htm"
}