{
    "date": "2022-09-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Yemen Thank you for your patience.  I have actually quite a bit of stuff for you.  I will start off with a statement on Yemen, who will be issued in the Secretary-General’s own voice, a statement directly from him. Over the past six months, the Government of Yemen and the Houthis have taken important and bold steps towards peace by agreeing to, and twice renewing, a nationwide truce negotiated by the United Nations.  With the 2 October deadline for another extension quickly approaching, the Secretary-General strongly urges the Yemeni parties not only to renew but also to expand the truce’s terms and duration, in line with the proposal presented by the Secretary-General’s Special Envoy for Yemen, Hans Grundberg. The truce, which first came into effect on 2 April [2022], has brought the longest period of relative calm to Yemen since the beginning of the war. Over the past six months, it has delivered tangible benefits and much needed relief to the Yemeni people, including a significant reduction in violence and civilian casualties country-wide, an increase in fuel deliveries through Hudaydah port, and the resumption of international commercial flights to and from Sana’a airport for the first time in almost six years. Yet more needs to be done to achieve its full implementation, including reaching an agreement on the reopening of roads in Taiz and other governorates and the payment of civil service salaries, would further improve the day-to-day life of ordinary Yemenis.  In parallel, work on long-term political, economic and military issues, as proposed by his Special Envoy, would signal a significant shift towards finding lasting solutions. The Secretary-General strongly urges the parties to seize this opportunity.  This is the moment to build on the gains achieved and embark on a path towards the resumption of an inclusive and comprehensive political process to reach a negotiated settlement to end the conflict.  The United Nations will spare no efforts to support the parties in this endeavour. This is a time for all leaders to prioritize the needs and aspirations of the Yemeni people and act in the national interest of Yemen.  This is the time to choose peace for good. **Secretary-General/Afghanistan I also have a statement on the attack in Kabul that we saw earlier today.  The Secretary-General strongly condemns today’s heinous attack on an educational centre in the Dasht-e-Barchi area of Kabul City - a predominately Hazara Shia area - which caused scores of casualties, mostly women.  He extends his condolences to the families of the victims and wishes a speedy recovery to those injured. Education is a fundamental right and an essential driver for sustainable peace and development. The Secretary-General reiterates his call on all parties to ensure the protection of civilians.  He also calls on the de facto authorities to protect the rights of all Afghans - regardless of ethnicity or gender - to access education safely and securely. **Afghanistan Of course, there were also statements of condemnations from the UN Mission in Afghanistan and UNICEF.  And just to give you some context, our colleagues in Kabul say that young women from the Hazara Shia community reportedly make up, more than 60 of them killed or injured were women from the Hazara Shia community today. The Mission stressed that those responsible must face justice, and that the Taliban must fulfil obligations to ensure safety for all Afghans.  Education must be prejudice and violence-free, they said. **Ukraine Turning to Ukraine, our humanitarian colleagues are telling us that an attack left scores of civilians killed and injured in the outskirts of Zaporizhzhia, in the south of the country.  The event took place earlier in the morning, when civilians lining up to cross to areas under Russian control were hit by shelling, and that is according to our colleagues on the ground. Most of the people were apparently trying to bring supplies to their families or communities, or to reunite with loved ones before the announcement was made today on the annexation by the Russian Federation.  Unfortunately, this is only one of a number of attacks that killed or injured civilians in several parts of Ukraine today. The Humanitarian Coordinator, Denise Brown, who heads the UN system, issued a statement condemning the attack.  We, of course, send our most heartfelt condolences to the bereaved families and wish those injured a speedy recovery. **Security Council/Ukraine Staying on Ukraine, this afternoon, as you know, at 3:00 p.m., there will be a Security Council meeting on Ukraine. Navid Hanif, whom you know well, the Assistant Secretary-General for Economic Development in the Department of Economic and Social Affairs, will brief Council members. **Black Sea Grain Initiative Also, remaining on the overall topic of Ukraine.  Our World Food Programme friends tell us that the motor vessel Ikaria Angel, which departed Ukraine carrying 30,000 metric tons of wheat on 17 September, is expected to arrive in Djibouti today.  The cargo will be used for WFP’s operations in Ethiopia and 5,000 tons of it will be used in Djibouti itself. This was the third WFP-chartered vessel.  A fourth one, the bulk carrier Vanessa, is carrying 30,000 metric tons of wheat destined for Afghanistan, that will travel there via Türkiye, where it’s going to be processed.  And a fifth WFP vessel, the New Island, was inspected on 29 September in the sea of Marmara and will continue now on its voyage to Ukraine to load 30,000 metric tons of wheat.  This time that will be destined for Somalia. WFP has so far procured 200,000 tons of wheat from Ukraine since the signing of the Black Sea Grain Initiative. The UN Agency notes that getting Ukrainian grain into WFP’s humanitarian operations will ensure benefits to both Ukraine’s economy and to areas of the world hardest hit by the global food crisis. The Joint Coordination Centre in Istanbul, which the UN set up, says that as of today, 241 vessels left Ukrainian ports carrying almost 5.5 million metric tons of grains and other foodstuffs under the Initiative. **Democratic Republic of the Congo And just going back to this morning, you will have seen that Bintou Keita, the Special Representative of the Secretary-General for the Democratic Republic of the Congo, briefed the Council. Her remarks were shared with you and I do expect her to come to the stakeout to answer your questions. Just staying in [the Democratic Republic of the] Congo.  The Humanitarian Coordinator, Bruno Lemarquis, called today for urgent action to stop the escalating violence in the provinces of Mai-Ndombe and Kwilu, in the West of the country. An upsurge of violence that started late June in Kwamouth territory in the province of Maï-Ndombe has now spread to the neighbouring province of Kwilu.  Dozens of people were killed and hundreds of homes were burned during the violence. According to the authorities, more than 35,000 people have been displaced to several localities in these provinces, as well as to the neighbouring provinces of Kwango and Kinshasa.  More than 1,400 people also crossed the Congo River to seek refuge in the neighbouring Republic of Congo. We and our humanitarian partners have provided basic assistance, such as health care and water, hygiene and sanitation, but important humanitarian needs remain. The Humanitarian Coordinator called for urgent additional emergency response measures and for authorities and those working in humanitarian, peace and development areas to take measures to ease the tensions. **Secretary-General/Ethiopia Moving back across the continent to the Horn of Africa.  The Secretary-General is deeply concerned over reports of indiscriminate shelling and civilian casualties in the ongoing conflict in northern Ethiopia.  He underlines that a sustainable peace cannot be found through military action. The Secretary-General further notes that the continuation of the conflict jeopardizes the safety of civilians, the delivery of much-needed humanitarian assistance and the stability of the broader Horn of Africa region.  He reiterates his call for an immediate cessation of hostilities, the disengagement of the regional countries from the conflict, and for the parties to move forward with the African Union-led mediation process as a sign of urgency. I also just wanted to give you a bit more granularity on the humanitarian situation in Ethiopia, especially in the northern parts of the country, where the situation remains unpredictable and fluid, with hostilities continuing to drive more people from their homes.  Hundreds of thousands of men, women and children have been displaced in parts of Tigray, Afar and Amhara regions.  It is affecting the lives and livelihoods of millions living in conflict areas. Humanitarian convoy movements into Tigray from Afar continue to be suspended since August 24th, which is obviously cutting off life-saving supplies to millions of people in need.  The Humanitarian Air Service to and from Tigray have also been suspended since August 25th, and that has halted our ability to rotate humanitarian workers in and out and also the transport of key supplies, as well as cash, which is a critical component of our humanitarian operations. Large parts of Tigray province, as well as several areas in Amhara and Afar regions, are now inaccessible due to the ongoing fighting.  This is significantly disrupting our humanitarian operations, as well as access to people in need, including displaced people. Humanitarian partners are, however, continuing to respond in areas they can access in the three regions, despite obviously, the many challenges they face as well as the  stretched resources and capacities we have.  In Tigray, the remaining stocks of humanitarian goods continue to be distributed.  Between the 15th and 21st of September, more than 775,000 people were reached with food, but due to limited supplies, some 230,000 of these people received less than they would have received otherwise. In Amhara and Afar, our partners are providing newly displaced people with food, water, emergency shelter and other supplies, as well as health services.  In southern and north-eastern parts of Ethiopia, communities are continuing to suffer from a devastating drought following four consecutive failed rainy seasons.  Our partners are now targeting about 17 million men, women and children for assistance for the rest of the year in those areas.  Seventeen million. We continue to call on the parties to the conflict to take constant care to spare civilians and civilian objects, including vital infrastructure.  And, of course, yet again, we reiterate our call to immediately facilitate the resumption of rapid and unimpeded passage of humanitarian workers and supplies, so that we can help those people that need help in conflict areas, wherever they are, in accordance with international humanitarian law. We appeal for urgent funding to support the response across Ethiopia.  Our partners are reprogramming their response to address the most urgent needs and to sustain life-saving operations.  At least an additional $1.8 billion, which is 60 per cent of the total amount needed, is still not with us. **Burkina Faso Moving on to another crisis in Burkina Faso, the Secretary-General is obviously following with concern the situation in Burkina Faso, where there have been reports of gunfire and a strong military deployment in the capital, Ouagadougou, today.  The United Nations calls for calm and the avoidance of further violence.  Burkina Faso needs peace, it needs stability and it needs unity in order to fight terrorist groups and criminal networks operating in parts of the country.  The United Nations stands in solidarity with the people of Burkina Faso and remains committed to the country’s swift return to a constitutional order. To give you a bit of a picture of what is going on in Burkina Faso and why the Burkinabè need stability, as everyone does.  On the humanitarian front, the country continues to confront a multi-dimensional crisis as insecurity is growing.  Nearly one fifth of the national population urgently needs humanitarian aid. The number of security incidents increased by 220 per cent in 2022 compared to last year.  The intensity of the conflict remains higher in Burkina Faso than in any other country in the Sahel region. As the end of August, one million people in Burkina Faso live in areas controlled by non-state armed groups. Some 1.7 million people are displaced – that is one in 10 in the country.  The country also faces one of the fastest growing displacement crises in the world in 2022.  The other two are Mozambique and Ukraine. **Yemen I should have said this about Yemen.  On a positive note, we are pleased to report that additional contributions of $2 million for the UN Verification and Inspection Mechanism have recently come in.  This timely funding prevents a shutdown of the mechanism. As you have heard us say before, the mechanism plays a critical role in facilitating the entry of commercial goods into Yemen’s Red Sea ports.  With Yemenis relying on commercial imports for 90 per cent of its staple foods and basic goods, this funding extends an additional lifeline to millions of people in Yemen. **Mali In Mali, the UN peacekeeping mission continues to support Malian authorities to bolster the capacity of its security forces to respond to threats, particularly in the Centre and North regions.  The Mission has been supporting a training organized by the Ministry of Security and Civil Protection, which is responsible for the security of civil and judicial authorities throughout the country. Thirty agents from the police, the gendarmerie and national guard acquired knowledge on intervention techniques, including combat and rescue, the detection of improvised explosive devices, which is very important in Mali, and the code of conduct, with an emphasis on respect for human rights. A total of 150 members of the Malian security forces will be trained by 2023, and this is part of broader efforts to develop specialized skills in areas such as civilian protection, crisis coordination, policing, human resources management, ethics and professional conduct. **Central Emergency Response Fund Just a note that today, the Secretary-General appointed eight new members of the Central Emergency Response Fund (CERF) Advisory Group. The Advisory Group now has 20 members from Africa, Asia, Europe, the Gulf, the Latin America and Caribbean region, North America and Oceania. The Group provides policy guidance and advice on the use of Central Emergency Response Fund to the Secretary-General through Martin Griffiths, his Emergency Relief Coordinator. So far this year, the Fund has allocated $559 million to support humanitarian operations in 37 countries, including the crisis in Ukraine and addressing food insecurity in the Horn of Africa and the Sahel. The full list is online. **International Days Today is the International of?  […] No, today is the International Translation Day, which is meant as an opportunity to pay tribute to the work of language professionals.  They play an important role in bringing nations together, facilitating dialogue, understanding and cooperation, contributing to development and strengthening world peace and security.  And we thank all our translators here at the UN, who play a critical part in our work. Tomorrow is a day that I find increasingly important, which is the International Day of Older Persons.  This year’s theme is Resilience of Older Persons in a Changing World. And Sunday, a day we should all mark, is the International Day of Non-Violence. **Hybrid Briefing Monday On Monday, there will be a hybrid briefing here, after I am done, by the President of the Security Council for the month of October, Ambassador Michel Xavier Biang of Gabon.  He will brief on the [Council’s] programme of work. **ITU And I just want to flag that as you may have seen, the International Telecommunication Union has elected Doreen Bogdan-Martin of the United States as its new Secretary-General.  She is the first-ever woman to be elected as ITU Secretary-General in the organization’s 157-year history. The ITU predates the UN and the League of Nations.  And we welcome her and congratulate her. **Financial Contribution Also on a big positive note, we say a big thanks to our friends in Beijing.  They have paid their membership dues, which is $438 million and change.  So, thank you. **Departures I just want to say goodbye to two people today, who are leaving for whatever reason, to see whatever exists outside of our world here. First, your colleague Amanda Price of Al Jazeera, who has decided that she’s had enough of us.  I don’t know if it was because I didn’t answer her questions or I didn’t answer them properly.  I hope it wasn’t me. We will of course, miss having her around – either at the stakeout or watching this briefing from the safety of her Al Jazeera suite on the 3rdfloor.  We will miss her professionalism, her dry sense of humour, and her all-around great personality. We wish her luck in her next adventure.  I hope she gets a break and tells us what happens outside. The other person I want to say goodbye to is one you don’t see often but who plays a critical role, and that is Brian Walshe from UNTV, who has been working here and has covered 41 General Assemblies, but for some reason looks like he’s 19 years old.  For some reason, he too has had enough after 41 years. He is one of our unheralded colleagues who works hard to ensure that our visual output is always great and top quality.  I know some of you are not always happy, but I can tell you that Brian and his colleagues are constantly trying to do more with less, often jerry-rigging the technology so it meets our needs. On a personal note, Brian has been an invaluable help to me and has saved my rear end a number of times, especially when I was in the News and Media Division.  And just to show you his inventiveness, yesterday, he complained that the vibrations from my phone were disrupting the sound, so he sent over this little cushion today for my phone.  So, always working.  And most importantly, he’s a Mets fan. So, we wish him luck and congratulate him. I’ve spoken enough. **Questions and Answers It’s up to you, Edie. Question:  Thank you, Steph.  And first, on behalf of the United Nations Correspondents Association, let me wish our best to both Amanda and to Brian.  We’re sure they’ll be great successes in whatever path they choose for their next careers. Two questions.  First, on Yemen, the Special Representative, Mr. Grundberg, has expressed concern that the truce may not be renewed.  Can you tell us, what’s the status of negotiations? Spokesman:  Well, the negotiations are ongoing.  He’s been, I think, over the last week or so and before, meeting with representatives of Ansar Allah, meeting with Yemeni Government, Saudis, Omanis.  He’s talking to… he and his team are also speaking to civil society.  I think it’s an all-out effort. And I think, from the statement that I read out, it is clear to see what the benefits of the truce are.  I mean, it’s not… we don’t… nobody needs a Ph.D.  in diplomacy to figure out that this period of calm is good for the Yemeni men, women and children who have suffered so much since the beginning of the conflict.  And we hope that Mr. Grundberg’s efforts and the Secretary-General’s calls for continuation are heeded. Question:  We all heard the Secretary-General deliver his statement yesterday.  Today, President Putin held a ceremony in the Kremlin and announced the annexation of the four Ukrainian territories.  I wondered if the Secretary-General had any further comment and also on Ukrainian President Zelenskyy’s announcement that Ukraine plans to go ahead and submit an application to join NATO. Spokesman:  On NATO, I don’t have any specific comment, and I think, yesterday, the Secretary-General was very clear.  What happened today in no way changes what he had to say yesterday. Yes, ma’am. Question:  Hi, Stéphane.  I’m Natalie Lutsenko, TV station in Ukraine.  Just… my question is… was… one was about Putin, but you already answered, and another one is about Zaporizhzhia missiles attack.  Do the United Nations planning to send any investigation group there?  because obvious that Russia putting every blame on Ukrainian side.  Thank you. Spokesman:  We do not have a… we… the UN needs specific mandates to do specific investigations.  So, on the issue of the Fact Finding Mission for Olenivka, we have that mandate.  That’s still waiting for the proper green lights. I think today is just yet another example of the price that civilians have been paying, and this is why the Secretary-General wants to see a de-escalation.  He wants to see a stop to the violence. Yep. Question:  Thanks so much.  I want to ask about yesterday’s statement.  So, as we all understood, it was one of the strongest statements from a top diplomat as Mr. Guterres is.  Previously, he was doing every best not to insult Russia’s soul, I would say, and Russians got offended yesterday.  Did it somehow… can it spoil the further negotiations process with Russia, the reaction? Spokesman:  Your… you can all interpret what the Secretary-General says and qualify it in whichever way you want.  That’s your role as journalists.  This was not meant as an insult.  It was meant as a reaffirmation of the Secretary-General’s role as Secretary-General, a defence of the Charter and the principles on which this organization is built. And he very much hopes that contacts will continue.  The Secretary-General does not believe in any way that communications need to be halted.  On the contrary, at a time of conflict and great suffering, it is more important than ever that he be able to speak to all the parties involved. Madame and then… Question:  [Off mic, inaudible] Spokesman:  Yep. Question:  There is an attempt to control and hijack the Presidential elections in Lebanon by the speaker of the house and his allies.  What mechanism the UN has in hand to ensure that free and fair Presidential elections will take place effectively?  Thank you. Spokesman:  Well, what we would like to see is for all Lebanese political leaders to put the interests of all Lebanese people in the forefront.  I think Lebanon is… and the Lebanese people are suffering.  They’re going through tremendous crisis.  And they need to have leadership that will guide them out of this crisis. Dezhi. Question:  Hi, Steph.  I believe you have already seen the response from the Russian delegation on the statement of yesterday, the SG statement.  Basically, they just said the remarks from the Secretary-General is biased.  They give two arguments.  One is responding to what you just said now.  They said, “Administrative functions do not give the Secretary-General the right to make political statements on behalf of the UN as a whole.” That’s the first argument. The second argument is they have been accusing UN of being double standard on many issues.  One of them is the referenda of the Eastern Ukraine, because they compared this issue with Malvinas Islands where still occupied by UK, and UN… I mean, as a Secretary-General, they didn’t really comment on that and also talked… talked also about the situation of Kosovo and Yugoslavia.  They also accused UN being silent that time.  So, any response from the… [Cross talk] Spokesman:  Listen, I’m… as I like to say, I will leave the compare-and-contrast to you.  The Secretary-General is confident in what he said yesterday and his right to say it and his responsibility to say it. I would say… of course, Article 97, as you well know, says the Secretary-General is the Chief Administrative Officer of the organization, but he’s not only that.  Right?  I think he has a political role, political powers, political responsibilities, which are inherent in his office, which he… which he can exercise his own initiative. There’s also Article 99, which states that the Secretary-General has a responsibility to bring to the attention of the Security Council the threats to international peace and security, which in itself is a political act. I think, over the years, established through precedent and unchallenged practise, is the authority of the Secretary-General to make statements on matters involving or affecting the organization.  The power includes the authority to make statements on specific actions of specific states that may not be or are not consistent with the principles on which the UN is founded. And if you look back, different Secretaries-General have spoken out.  I mean, look to the… what Kofi Annan said about the war in Iraq, right, that it would… that… if I recall, that a… he said a… it would be in contravention of the Charter.  Right?  So, Secretaries-General… U Thant has done it, Ban Ki-moon, Kofi Annan, Dag Hammarskjöld.  Dag Hammarskjöld criticised, very clearly, France and the UK during the Suez crisis.  So, I think there is a precedent. But it is… I mean, going back to the question that was raised, it was not… it is not personal.  It is not an insult.  It is, for the Secretary-General, exercising his responsibilities. Question:  And my second question, this afternoon, the Security Council meeting about the Nord Stream situation, who would be the briefer from the UN? Spokesman:  Navid Hanif from DESA, from DESA, not… yeah, from DESA. Yes, sir. Question:  Hello.  Kourosh Ziabari, Dag Hammarskjöld fellow.  The reports have emerged from Iran following an announcement with the Iranian Government that, amid the ongoing protests, nine foreign nationals, including the nationals of Germany, Italy, France, the Netherlands and others and Poland, as well, have been arrested.  And also the ongoing protest is being suppressed by the Government.  So many athletes, artists, journalists have also been detained. What is the reaction by the United Nations to these reports?  And how do you specifically respond to the detention of these nine foreign nationals that the Government has… [Cross talk] Spokesman:  People are people.  So, I think… people who have been arbitrarily arrested, regardless of their nationality, should be released.  Otherwise, due process and fairness should be applied. Betul. Question:  Thank you, Steph.  Let me take you to the islands in the Aegean Sea.  Greece has recently militarised some of the islands in the Aegean Sea, which has led to tension once again between Türkiye and Greece.  But their international agreements, such as the 1923 Treaty of Lausanne and 1947 Treaty of Paris and they clearly say these islands need to be demilitarised and any dispute need to be negotiated between the two countries.  Is the UN concerned about the militarisation of the islands in the Aegean Sea?  Thank you. Spokesman:  Well, I mean, I think we’ve, obviously… are very much aware of the tensions building in the area and the statements coming out, both from Athens and Ankara.  And for the Secretary-General, it’s important to underscore that actions and statements that can heighten tensions should be avoided, and he reiterates the importance of resolving all disputes peacefully in this context.  He encourages Greece and Türkiye to continue with bilateral dialogue as a means to lower tensions. On the legal aspects that you raised, from the Secretariat’s point of view, we do not take a position or provide comments in relation to matters concerning the sovereignty or sovereign rights and jurisdiction of Member States over their maritime space. Evelyn. Question:  Thank you, Steph.  Is there any indication of who was responsible for the bombing in Kabul of the education centre? Spokesman:  Besides whoever claimed responsibility, we… I mean, we’re not… we have no investigative power or authorities. Question:  [Off mic, inaudible] Spokesman:  What… you’d have to look at the news reports.  What… Question:  [Off mic, inaudible] Spokesman:  What we do know is that young people — young women, young men — full of potential were killed because they wanted to learn.  I mean, what words do we use to characterise that? Stefano. Question:  Thank you, Stéphane.  Yesterday, the Secretary-General told us why those referendum are illegal.  When those… Spokesman:  The ref… those are your… I mean, yeah, your words, but go ahead, yeah. Question:  Oh, he didn’t say that? Spokesman:  Go ahead.  Sorry.  Go ahead. Question:  No.  my question is, how the referendum held in this territory in the east part of… at the moment, in the east part of Ukraine occupied by Russia, when and how… how they could be considered illegal, in what circumstances?  I mean, of course, the Russian will have to withdraw their forces, but can you tell us when the Secretary-General will consider a referendum held in those territory legal, when the international law will recognise them? Spokesman:  I mean, I would encourage you to read the relevant documents.  I’m not going to hypothesise on things that did not happen.  So, I can only… the Secretary-General will expressed himself on something that happened, but on the… I’m not going to delve into that. Okay.  Paulina, you are up, and then we… when Paulina is done, we will bring Bintou Keita to the Security Council stakeout so you can ask her questions about the Congo.  Okay? Thank you.  Yeah.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220930.doc.htm"
}