{
    "date": "2022-10-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **UN Day Good afternoon.  Today is, yes, UN Day.  Thank you for paying attention. In his message, the Secretary-Generalreminded us that the UN is the product of hope.  But, today, he added, as the Organization is being tested like never before, we need to bring to life the values and principles of the UN Charter in every corner of the world — by giving peace a chance, by working to end extreme poverty, and by rescuing the Sustainable Development Goals (SDGs).  By safeguarding our planet, and by finally balancing the scales of opportunity and freedom for women and girls and ensure human rights for all.  His full message is online and has been online for a while. **Ukraine A humanitarian update from Ukraine:  Our humanitarian colleagues tell us that recent attacks have severely disrupted power supplies across the country.  Drone and missile attacks on 22 October left more than 1.4 million customers, some of them businesses and institutions, without power, according to the Government.  Most of the damage was to transmission systems in Rivnenska, Volynska and Khmelnytska oblasts and in central Kirovohradska oblast, which were previously less targeted by attacks.  Critical infrastructure facilities were damaged in Mykolaivska and Odeska oblasts, and that is according to the authorities.  Power and water supplies were interrupted in large urban centres. By today, that is 24 October, electricity and water supplies were restored in most of the impacted oblasts.  Scheduled power outages are expected in seven oblasts, including in the capital, Kyiv.  Between 21 and 23 October, hostilities caused 70 casualties across Ukraine, most in eastern, south-eastern and central regions, and also in the south-eastern regions.  In the past three days, convoys delivered aid to the city of Kupiansk, in eastern Kharkivska oblast, and to the small town of Yampil in eastern Donetska oblast, both of which are locations where the Government of Ukraine recently regained control of the area. **Guinea Turning to Guinea, the Secretary-General takes note of the agreement reached between the Transitional Authorities of Guinea and the Economic Community of West African States (ECOWAS) Technical Mission on the timeline and content of the transition in Guinea, which will be submitted to the ECOWAS authorities for endorsement.  The Secretary-General reaffirms the UN’s support to ECOWAS’ efforts to ensure a return to constitutional order in Guinea. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping mission there reports that the resumption of clashes between the 23 March Movement (M23) militia and the Congolese armed forces in North Kivu has resulted in the death and injury of civilians, as well as population displacement.  According to our humanitarian colleagues, an estimated 23,000 men, women and children have been displaced.  Some 2,500 of those people have crossed into neighbouring Uganda.  As fighting intensified over the weekend, at least 30 wounded civilians were trapped in the combat zones and urgently require health care.  That is according to our partners on the ground, as well as local authorities. Our colleagues say that the fighting could restrict humanitarian access in certain areas, notably on the road between the towns of Rutshuru and Goma, which aid workers use extensively to deliver supplies and services to Rutshuru and Kiwanja.  Since March of this year, clashes between the armed forces of the DRC and M23 have forced at least 186,000 men, women and children from their homes.  Aid workers have provided them with food, health care, water and hygiene.  We anticipate additional assistance will be needed due to the latest clashes.  Also, late last week, in North Kivu, suspected Allied Democratic Forces (ADF) militia members attacked Maboya, south-west of the town of Beni.  There, they killed seven civilians and abducted at least a dozen others.  Health centres, homes and shops were also looted and torched.  The Mission condemns the violence and is working closely with the Congolese armed forces and local police force to prevent further attacks and restore calm.  We call on all of the armed groups to respect international humanitarian law and to allow aid workers to reach the people who need it the most. **Libya You will have seen here in the Security Council, Abdoulaye Bathily, the recently appointed Special Representative of the Secretary-General for Libya,briefed the Security Council by VTC (video teleconference) this morningand discussed his consultations with Libyan officials since he arrived, in the last few weeks.  He urged the country’s leaders to heed the people’s aspirations for peace and leadership.  He told the Council that the 5+5 Joint Military Commission has agreed to meet in Sirte next Thursday.  That is regarding the implementation of the ceasefire agreement.  He intends to travel to Sirte on 27 [October] to be there for that meeting.  Mr. Bathily said that the conduct of elections is paramount for Libya and stressed the need for Libyan actors to work together in a sincere and committed manner for those elections to take place. **Sudan In Sudan, the Trilateral Mechanism, which includes the UN Mission, said today that it was deeply saddened by the killing of a young protestor, Issa Omer Al Bahy, which took place in Khartoum yesterday.  The [Trilateral] Mechanism calls for a credible investigation into the death to ensure that perpetrators are held accountable.  As we mark one year since the 25 October 2021 coup, the Trilateral Mechanism urges the security forces to exercise maximum restraint and protect the rights of protesters to freedom of expression, association and peaceful assembly.  Any act of violence is unacceptable and will undermine the recent momentum towards reaching a solution to the political crisis in the country.  Any provocations should be avoided.  For those of you who did not know, the Trilateral Mechanism is the UN, the African Union and Intergovernmental Authority on Development (IGAD). **Myanmar Turning to Myanmar, I can tell you that we have gotten quite a few question on the recent airstrikes and that the Secretary-General joins the [United Nations] country team in expressing its deep concern regarding the reports of airstrikes by the military in Kachin State, in Myanmar, which are said to have killed and injured many civilians.  While we continue to verify the details of this attack, the Secretary-General and the country team offer their condolences to the families and friends of all those who were killed or injured.  We reiterate our call for the immediate cessation of violence and all those who are injured need to be given urgent medical treatment, as needed. **Syria Turning to Syria, our humanitarian colleagues there tell us that a UN inter-agency cross-line convoy of 18 trucks crossed from Aleppo to north-west Syria during the weekend.  The convoy delivered 503 metric tons of food for more than 56,000 people, as well as nutrition, shelter, water and sanitation items, health kits and other supplies.  This is the eighth cross-line convoy in line with the UN inter-agency operational plan developed after the adoption of Security Council resolution 2585 in July of last year [2021].  Humanitarian conditions continue to decline in the north-west due to ongoing hostilities and a deepening economic crisis.  Today, 4.1 million people rely on UN aid to meet their most basic needs, and 80 per cent of those people are women and children. **Lebanon I was asked about the issue of cholera in Lebanon last week.  Our humanitarian colleagues are telling us that our partners continue to respond to the cholera outbreak in the country.  As of 22 October, there have been a reported 239 confirmed cases of cholera.  That includes, sadly, 10 deaths, and that’s across all of Lebanon.  This rise in cases comes as Lebanon faces overlapping crises, notably on energy, which have severely affected access to health, surveillance systems, safe drinking water and sanitation services.  The lack of humanitarian funding, the limited resources of public structures and the outbreak’s rapid escalation could lead to dire health consequences.  The World Health Organization (WHO), Office of the United Nations High Commissioner for Refugees (UNHCR) and the United Nations Children’s Fund (UNICEF) are all coordinating efforts to address the outbreak, and we are seeking an additional $43 million for our efforts over the next three months. **State of World’s Drinking Water In relation to safe drinking water, a new report by WHO, UNICEF and the World Bank says that to achieve universal access to safe drinking water by 2030, governments and partners must dramatically increase political commitment, and also quadruple investments.  According to theState of the World’s Drinking Waterreport, over 2 billion people have gained access to safe drinking water in the past two decades.  However, while there is positive progress, it is fragile and unequitable, with one quarter of the world’s population still left behind.  They say that climate change, as well as rapid urbanization, is worsening the challenges of bringing clean drinking water to everyone. **United Nations Refugee Agency We often talk about the impact of lack of funding on our humanitarian work and I will give you another real-life example, this time from UNHCR.  They are telling us that, in recent months, funding shortfalls have forced them to make cuts to their assistance to refugees and other people forcibly displaced in a number of operations across the world.  They say that without an injection of at least $700 million before the end of the year, the next round of cuts in assistance will be catastrophic for people in need.  For example, in Uganda, which is experiencing an Ebola outbreak, UNHCR is unable to procure enough hygiene kits to help combat the disease.  They are particularly concerned about the funding gaps in the Middle East as winter approaches.  Further cuts in cash assistance will impact 1.7 million people in Lebanon, Jordan and Yemen, with thousands of families unable to cover the cost of getting warm clothes or affording heating for their homes. **Hybrid Briefing Tomorrow Tomorrow, [at 12:30 p.m.] there will be a press briefing here by the Under-Secretary-General for Economic and Social Affairs, Li Junhua, who is also the Secretary-General of the 2023 Water Conference.  He will be joined by representatives of the Netherlands and Tajikistan, who are co-hosts. **Financial Contributions Lastly, we end on a positive note in terms of our cash flow, and we want to thank Governments in Asmara and Zagreb.  Croatia and Eritrea are now fully paid up Member States to these United Nations, on UN Day, bringing us up to 135.  Mr. Bays? **Questions and Answers Question:  First, lots of talk with regard to Ukraine about dirty bombs, radiological bombs; the Russian Defence Minister bringing it up in various conversations with Western Defence Ministers and Western sources saying they fear it might be a false flag.  I also understand that the Russian Deputy Ambassador is sending a letter to the SG on this subject.  I don’t know if you’ve received it.  What’s the UN’s reaction…?  First, have you received the letter?  But also, what’s the UN’s reaction to all this talk of dirty bombs? Spokesman:  I’m not aware that we’ve received the letter.  I mean, I checked as of half-hour, 40 minutes ago, but one never knows.  We’ll double-check.  I mean, we have no… we’re aware of these… of the reports of what’s been seen in the press.  I mean, we have no way of knowing one way or another, but I can tell you that our position as… on this issue, as many others, is that all parties should avoid any actions that could lead to miscalculation and escalation of what’s already a devastating conflict. Question:  Any update for us on the SG’s deliberations on sending an inspection team to look at the drones in Ukraine and see if they are Iranian? Spokesman:  On that, I will repeat a different formulation of what I’ve said before, is that we will assess any information that may be brought to our attention by Member States. Question:  And finally, for now, you read out the statement on Myanmar and your deep concern.  The Special Envoy for Myanmar is in New York.  She’s been in New York for some time.  I put a bid in for an interview, and she’s not doing any interviews.  Is she going to do a press conference or a stakeout?  Having come all the way from Asia to here on a… I think, probably her first visit since she got the job a year ago, is she doing any media, please?  Surely, public diplomacy is part of her job. Spokesman:  Thank you.  I hear what you said.  I’m not aware of her doing any media.  We have asked.  I know she will be participating in a public meeting, I think, in the Fourth Committee, if I’m not… or Third Committee… Question:  Third Committee. Spokesman:  Third Committee — thank you — which will be webcast, but if that changes, I will let you know.  Edie and then we’ll… Question:  Steph, I’d like to reinforce what James said about Noeleen Heyzer.  I think it would be great if she came and did a press conference with us.  Secondly, the two Koreas exchanged warning shots along the disputed boundary today.  Does the Secretary-General have any comment about that? Spokesman:  On DPRK (Democratic People’s Republic of Korea), we’re obviously concerned about the increased tensions that we’re seeing in and around the Korean Peninsula.  I think, in that connection, the Secretary-General asked the DPRK to resume talks with other parties and for all parties concerned to come together to foster an environment that is conducive to dialogue. Question:  And on the Ethiopia talks being held in South Africa.  Is the United Nations monitoring these talks?  Is it involved in any…? Spokesman:  Yeah.  I mean, we welcome these talks.  I mean, we’ve talk… we’ve spoken here over and over again about the devastating impact of this conflict on civilians in Ethiopia.  And so, yeah, I mean… and we will have… I’ll share with you in a short while… we will likely have a presence there in person, and we’ll let you know who that is.  Madame? Question:  Thank you, Steph.  Do you have any comment on the new government in Italy?  Thank you. Spokesman:  Well, we’ve seen the appointment of the new government in Italy.  We look forward to continuing our cooperation with Italy, which is a very important partner to the United Nations on many fields, including peace and security and peacekeeping, climate change, sustainable development, issues regarding refugees and migrants and many other points.  So, the Secretary-General looks forward to having his first contacts.  Natalie? Question:  Thank you, Stéphane.  I just… is there any update about the Ukraine calls the UN and EU to send a monitoring Mission to the Kakhovka Hydroelectric Power Plant? Spokesman:  No, I have nothing for you on that. Correspondent:  Okay. Spokesman:  From the UN side. Correspondent:  Thank you. Spokesman:  Okay.  We’ll… give your microphone to your neighbour. Question:  National News Agency of Ukraine for the [inaudible].  The Russian regime-controlled TV channel Russia Today called for drowning in rivers and burning Ukrainian children in their homes.  The psychopath who voiced this is one of the most important voices of the Kremlin.  What would be the reaction of the UN to such statements by Russian protagonists? Spokesman:  We have seen, in this conflict and many other conflicts, rhetoric that is not a reflection of the world we’d like to see.  Sherwin? Question:  Just on the peace talks in South Africa, there appears to be a media blackout.  I mean, the AU is keeping details very close to their chest, so anything you can find out and share with us would be appreciated. Spokesman:  Will do. Question:  The prominent Pakistani journalist Arshad Sharif was shot in the head by Kenyan police in Nairobi.  They claim that he drove through a roadblock.  They were looking for a missing abducted child.  Just your reaction, the SG’s reaction to a prominent journalist being shot in the head by police in Nairobi. Spokesman:  I saw this tragic report of his death.  I think the circumstances need to be investigated thoroughly, and the Kenyan authorities said they would and, I think, the results of the investigation being shared quickly.  Okay.  I don’t think… oh.  Hold on.  I’m trying to see if I have an escape hatch.  Well, I don’t know if that’s my escape hatch, but Ali… Ali, please, go ahead. Question:  Thank you, Stéphane.  I have a follow-up on the dirty bomb.  So, I wondered whether the UN has personnel on the ground in Ukraine and how many and whether… since there are accusations from both sides, whether the UN is really concerned about the use of such a bomb.  And the other question is about Lebanon and Israel.  On Thursday, they’re going to sign, apparently, the maritime border agreement.  And I wonder whether the UN is getting involved in any way in the arrangements and at what level, and how is that going to happen?  Thank you. Spokesman:  Sure.  On your last question, I expect to have some more details tomorrow, but I think we can definitely expect our Special Coordinator, Ms. [Joanna] Wronecka, to be there in person.  And I know our colleagues in the peacekeeping mission at UNIFIL (United Nations Interim Force in Lebanon) will also be there to support on the logistical end at where the event will take place.  On your first question, I really have nothing more than what I said in my answer to whoever asked me the first question.  I think it was James.  Alan? Correspondent:  Thank you. Question:  Thank you, Stéphane.  I have a question regarding Ukraine as well.  Foreign Minister [Sergey] Lavrov today stated that one month ago, approximately, he asked the SG to help disclose the list of alleged victims of Bucha provocation, and this list is still not disclosed.  Can you please provide us an update, why the list of people who allegedly were killed there are still… don’t know to… still… their names are still not disclosed to the… to the world?  Thank you. Spokesman:  Well, I think that’s a question to the Ukrainian authorities.  They were leading the excavation and the detail… and trying to do the forensic details of the people who were killed there, but that’s a question for the Ukrainian authorities.  James, and then we’ll go to Iftikhar online. Question:  So, question about Afghanistan.  Hamid Karzai, the former President, seems to have been prevented from leaving the country.  He’s been able to go and… back and forth and seems to have been an intermediary at some point with the Taliban.  Is the UN concerned that his travel is being restricted? Spokesman:  Let me look into those reports.  I mean, people should be able… as a matter of principle, be able to travel freely under normal circumstances, but let me check.  Mr. Iftikhar Ali, please. Question:  Thank you, Steph.  My question about journalist Arshad Sharif has already been asked, but this question I ask after every four years.  The World Cricket Cup began in Australia over the weekend.  Does the UN have any involvement in promoting its messages?  Because this cup is… this tournament is watched by over 1 billion people. Spokesman:  Well, speaking about things I know nothing about has never stopped me from speaking about them, so I will say that we very much welcome the holding of the Cricket World Cup, which brings many… so many nations and peoples and cultures together and is a very strong symbol of how sports helps us overcome differences.  Just don’t ask me about the rules of cricket.  All right.  But maybe Paulina [Kubiak] knows more about the rules of cricket than I do.  All right.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221024.doc.htm"
}