{
    "date": "2022-07-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Noon Briefing Guests We have a couple of briefers for you today.  After we are done, we will hear from the Under-Secretary-General Liu Zhenmin, the Head of the Department of Economic and Social Affairs.  He will be joined by the Statistics Director of DESA, Stefan Schweinfest, from whom you heard before, and the Monitoring Chief for the Development Sustainable Goals, Yongyi Min.  They will brief you on the launch of The Sustainable Development Goals Report 2022. **United Nations/European Union Retreat As a reminder, this afternoon, the UN and the European Commission will hold their first high-level dialogue.  That will get under way at the Greentree Foundation.  The discussions will be co-chaired by the Secretary-General and the President of the European Commission, Ursula von der Leyen.  And there will be opening remarks at the start, which we will share with you. **Group of 20 And as you know, the foreign ministers of the G20 are gathering in Bali, in Indonesia.  The Secretary-General will address them in a pre-recorded video message that will air tomorrow morning, local time.  In the message he will underscore the need to strengthen multilateralism and to avoid widespread food shortages, deepening climate chaos, and a wave of poverty and destitution that will leave no country untouched.  Those remarks, including the message, have been shared with you under embargo. **Security Council / West Africa This morning, the Secretary-General's Special Representative for West Africa and the Sahel [Annadif Khatir Mahamat Saleh]briefedthe Security Council, highlighting to Council Members that the region is continuing to evolve at different rhythms — on the one hand, citizens who freely exercise their right to vote to choose their leaders, and on the other hand, military personnel who seek to dominate the political space.  He also, of course, highlighted the devastating humanitarian situation in the region and called for greater international support.  We expect Mr. Annadif to do a stakeout, but he will do it here because we will have French and English interpretation, and that will be about 1:15 p.m. **Secretary-General — Burkina Faso Earlier today the Secretary-General had a phone call with Lieutenant Colonel Paul Henri Sandaogo Damiba, the President of the Transition in Burkina Faso.  During the call, the Secretary-General expressed the support of the United Nations for the efforts to restore constitutional order and strengthen the democratic governance in Burkina Faso.  The Secretary-General also welcomed the agreement reached with ECOWAS on the transition and reaffirmed the support of the UN to Burkina Faso in responding to humanitarian and security challenges. **Mali Staying in the region, but moving on to Mali, our colleagues there say that the situation has significantly deteriorated over the past 6 months due to increasing conflict and intercommunal clashes.  The level of needs is higher than at any point since the beginning of the crisis in 2012.  Today, 7.5 million people — that’s one in three Malians — require humanitarian assistance, compared to 3.8 million in 2017.  In addition, 1.8 million people need food assistance, an increase of more than 50 per cent compared to last year.  As of this month, only 16 per cent of the $685 million we need for the humanitarian response this year has been received. **Democratic Republic of the Congo And concerning the Democratic Republic of the Congo, our colleagues at the UN Peacekeeping Mission there commended the mediation efforts of the President João Lourenço of Angola, which led to the convening of the Luanda summit yesterday with the Presidents of the Democratic Republic of the Congo and Rwanda.  The UN Mission welcomes the commitments made by the two Presidents to de-escalate the situation.  We, of course, stand ready to support the implementation of the road map agreed by the Heads of State. **Central African Republic And in the Central African Republic, our peacekeeping mission there reported that 23 violations and abuses of human rights impacting 42 victims have been documented just in the past two weeks, mostly in the prefectures of Ouham, Mambere-Kadai and Ouaka.  State actors were found to be responsible for 59 per cent of those incidents.  Alleged incidents impacting another 36 victims are still under investigation.  The Mission is providing technical and financial support to protect civic space and human rights as well as helping establish a national mechanism to combat torture and other cruel and degrading treatment.  The Mission has also successfully advocated for the release of 11 people illegally detained for more than a year at Camp de Roux prison in Bangui.  On the security front, the situation is reported to be relatively calm but remains fragile in the east and the centre of the country.  MINUSCA is conducting robust patrols by air and land, despite extremely degraded road conditions, and has reinforced its presence in Dimbi, where peacekeepers recently repelled an attack by armed groups to protect hundreds of civilians. **Côte d’Ivoire A quick update from our team in Côte d’Ivoire, led by the Resident Coordinator Philippe Poinsot, who is helping with the pandemic response.  The team is supporting mobile immunization initiatives and contributing to campaigns to tackle misinformation.  Our team also continues to ensure the provision of other health services, including malaria prevention, and the provision of 18 million mosquito nets to more than 6 million households.  On the socioeconomic front, we supported the construction of more than 100 classrooms from recycled plastic bricks, which impacted 5,000 children.  Our team also is providing 800,000 tons of seeds to 10,000 producers to boost rice production while contributing to the installation of five solar irrigation systems to combat the lack of water during the dry season. **Poverty A couple of reports I want to flag.  One from our friends across the street at the UN Development Programme, which today launched a report that says that 71 million people in the developing world have fallen into poverty in just three months as a direct consequence of global food and energy price surges.  UNDP said that the impact on poverty rates is drastically faster than the shock of the COVID-19 pandemic.  Price spikes in key commodities are already having immediate and devastating impact on the poorest households, with clear hotspots in the Balkans, countries in the Caspian Sea region and sub-Saharan Africa and in particular in the Sahel region.  The report zooms in on the insights provided by the two briefs of the Secretary-General’s Global Crisis Response Group on the ripple impacts of the war in Ukraine.  More information on the interweb. **Education And according to UNESCO, a staggering 84 million children risk missing out on getting an education between now and 2030.  This is in a new report that UNESCO also says that only one in six countries is on track to meet crucial development goals that include decent education for all by 2030.  On the pledge to secondary school access made by all 193 Member States, UNESCO said that only one in six countries was on course to achieve this by the end of the decade. **Kiswahili And today is an important day.  It is the first Kiswahili Language Day.  With more than 200 million speakers, Kiswahili is one of the most widely used languages of African origin, and the most widely spoken language in sub-Saharan Africa.  Today, we had an event here and some of your colleagues were taking part in a panel discussion organized by UNESCO.  Kiswahili has been a catalyst in the promotion of many UN priorities, including the Sustainable Development Goals, as well as the African Union 2063 development agenda.  And here at the UN, as you all know, we have some great online news in Kiswahili from the UN News Centre website, social media and radio serving people who speak Kiswahili or who want to learn it.  Mr. Bays? **Questions and Answers Question:  First, the British Prime Minister is resigning.  The Secretary-General knows him as Prime Minister and previously as Foreign Secretary.  What will be the Secretary-General's reaction to him no longer being on the world stage? Spokesman:  Well, my understanding — and you being a British citizen may correct me — is that he remains Prime Minister, so I have no… I don't think anyone would benefit from us commenting on the ongoing political developments in the UK.  The Secretary-General has had a very good working relationship with Mr. Johnson. Question:  The Security Council may well vote this afternoon.  There seem to be two resolutions in blue.  Can you just remind us, because I think I've said this before:  Why does the Secretary-General think it is best that this is renewed on a yearly basis?  How is that better than six months in terms of your finance, your logistics, and your planning? Spokesman:  Well, listen.  There are discussions ongoing.  I don't want to have a negative impact on them.  What I will say, we have made it very clear on the need for the renewal of this.  Of course, as for Syria and for anywhere, the greater our ability to plan long-term, the better it is, both in terms of just operations, in terms of costs, and so on.  Just to give you an idea on cross-border.  In 2021, we had 800 trucks of cross-border aid go through each month, consistently reaching about 2.4 million people.  The number of trucks that crossed in the calendar year, from January of this year to 30 June 30 of this year, was 4,648 trucks.  That cross-border ability is critical.  It's critical for us, but it's critical for us because it's critical for the men, women and children in Syria who depend on it.  Also very important is, obviously, the crossline deliveries in the north-west.  We've had five crossline deliveries carried out last year and this year, with about 2,529 metric tons of assistance, which includes foods, health supplies, and all sorts of other important goods.  Anything that helps us deliver needed humanitarian help is to be welcomed.  I'll get right back to you.  Edie. Question:  Thank you, Stéph.  I was going to ask a follow-up about the Greentree meeting between the Secretary-General and Ms. von der Leyen and their teams.  Some of us were at a briefing and were just told that one of the topics at that meeting is going to be food security, and I believe that the EU will be expecting an update from the Secretary-General on the state of negotiations on the package.  Can you give us any indication of what he's going to say?  Especially since tomorrow's a UN holiday, and we're not going to be able to ask anything for another three days or four days. Spokesman:  I'm so sorry about that.  My suspicion is that the update that he will give is to say that discussions on bringing this package forward are ongoing.  I doubt that he will give much more detail.  I mean, frankly, he's shared, he’s given that kind of briefing to the G7 and to Member States who have asked.  I mean, we're kind of running out of words, but the discussions are ongoing at different levels, and different levels of intensity, and we just continue to be determined in moving this file forward.  I'll come back to you.  Majeed, where did he go?  Oh, he left in protest.  Okay. Question:  I'm here not in protest.  On the world food report that came out yesterday with five UN agencies, it was pretty foreboding, and one of the suggestions was that the world has to find private-sector money, all sorts of different money to help.  On nutrition, there were other suggestions.  How does the UN go about, if this catastrophe as David Beasley said, is… is going to get worse or is a coming catastrophe?  How can the UN increase its fundraising on that?  And is there any chance that that will increase? Spokesman:  I mean, we're constantly increasing our fund asking.  What's important is that there's an increase in fund giving, right?  I mean, we have these humanitarian appeals at record levels.  A lot of them are underfunded.  We are in desperate need of funds, of cash.  Obviously, other long-term issues need to be addressed.  Notably the war that's going on in Ukraine, but, of course, climate change.  What the Secretary-General often refers to, the fiscal inequality of the international financial system.  So we continue to try to address these things on many fronts, but the bottom line is that the UN can't print money.  So we are going to continue to ask for money, and, of course, the private sector is a very important source of funding. Question:  Okay I'm sorry to follow-up on Edie's question, there's supposed to be a doorstop or I mean, there's a scheduled doorstop of the commissioner, the EU commission president, and the Secretary-General.  Is there a way we could send you… and that just… I'm sorry, that's just a UNTV thing where they're going to make statements.  Can we send you questions? Spokesman:  No, it's basically, I mean, it's akin to them, opening statements at the start. Question:  So there's no way if we send you questions…? Spokesman:  No, there's no Q&A session.  Miriam. Question:  UK.  announced that the navy seized Iranian weapons from speedboats driven by smugglers in international waters south of Iran, early 2022, which is to be a violation of UN Security Council Resolution 2216.  At the same time, Poland confirmed arrests of one of its researchers in the Islamic Republic of Iran.  Do you know anything about these two matters? Spokesman:  No, on the researcher we can look.  I was not aware.  On the issue of reported violations, those are reported through the relevant panel of experts to the Security Council. Question:  I have one more question.  Human rights watch released a report today that the Taliban security forces are executing and forcibly disappearing alleged ISIS members and supporters.  Over 100 bodies were found in a canal east of Kabul, and there are Taliban going to people's residence houses, beat them and take them and kill them.  And also, Taliban are waging war in Balkhab over coal.  What… Spokesman:  We continue to be very concerned about the way human rights in Afghanistan are progressing in reverse, so to speak, whether it's on the kind of issues that you mentioned, that human rights groups have mentioned and, of course, very importantly, on the issue of rights of girls and women.  And these are issues that we continue to bring up to the authorities in Kabul.  Okay.  I will get our guest.",
    "webUrl": "https://press.un.org/en/2022/db220707.doc.htm"
}