{
    "date": "2022-01-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Encounter Today Good afternoon, a couple of scheduling notes for you.  At 1 p.m., I expect the Prime Minister of Norway, Jonas Gahr Støre, to brief you at the Security Council stakeout.  That should be around 1 p.m. but we will squawk that. **Holocaust This evening, the Secretary-General will make remarks at the Park East Synagogue at its annual ceremony in remembrance of the Holocaust.  Just as a reminder this is a virtual event. He will warn of the resurgence of…I’m still struggling with my English.  He will warn of the resurgence… Anyway, I’m not going to go through… you’ve been given the remarks.  I don’t want to struggle with this one.  It will be at 6 p.m. tonight and it’s embargoed until then. Let’s try this again.  [laughter] Oh God, if this was a school, we’d all be kicked out already.  [laughter] Don’t encourage me, James.  All right. **Senior Personnel Appointment I have a senior appointment to tell you about.  Today, the Secretary-Generalis announcing the appointmentof Volker Türk of Austria as Under-Secretary-General for Policy in the Secretary-General’s own Executive Office. In addition to coordinating global policy work, the Secretary-General has asked Mr. Türk to focus in particular on follow-up to theOur Common Agendareport and to continue the strategic coordination work within the Executive Office.  He will ensure coherence in the analysis provided to the Secretary-General and conduct system-wide coordination, including on the Secretary-General’s “Call to Action for Human Rights”.  He will continue to lead the Deputies Committee and obviously the Secretariat support to the Executive Committee and the Senior Management Group, as well as coordinate closely on matters related to the Chief Executives Board. As you know, Mr. Türk has since 2019, served as Assistant Secretary-General for Strategic Coordination in the SG’s Office.  We congratulate our friend Volker. **Burkina Faso This morning, the Secretary-General reiterated his deep concern following the coup d’état in Burkina Faso.  The role of the military must be to defend their countries and their people, he said, not to attack their Governments and to fight for power. He urged the armies of the region to assume their professional role of armies, to protect their countries and re-establish democratic institutions. The Secretary-General also repeated the values of democracy do not depend on public opinion at one moment or another.  Democratic societies must be preserved, he added, and military coups are unacceptable in the twenty-first century. Given the situation in Burkina Faso, I wanted to give you a quick reminder and update on the humanitarian situation in the country.  Currently, one fifth of the population needs humanitarian aid, but access is hampered by insecurity. The number of security incidents reported has risen from 211 in 2019 to nearly 1,000 in 2021. Conflict has exposed many people’s chronic vulnerability to droughts and flooding which, combined with the effects of COVID-19, have left 2.9 million people severely food insecure during the last lean season in August of last year. The outlook for 2022 indicates that the situation is likely to get worse. Internal displacement is another challenge.  Six out of ten people displaced in the Central Sahel region are in Burkina Faso.  Most of the people displaced — 83 per cent of them — fled attacks or threats by non-State armed groups. Last year, we appealed for $607 million for the Humanitarian Response Plan, which was only 42 per cent funded. And, finally, I just want to flag that on Thursday, Denmark, Germany, the European Union and the UN’s Office for the Coordination of Humanitarian Affairs (OCHA) are organizing a senior officials’ meeting on Mali, Niger and Burkina Faso to renew commitments for the mobilization of policy and financial support for the humanitarian and resilience response in the region. **Secretary-General — War in Cities This morning, the Secretary-Generaladdressedthe Security Council on theopen debate on war in cities:  protection of civilians in urban settings. The Secretary-General told Council members that the use of explosive weapons in urban areas is a choice that carries a high risk of indiscriminate impact.  He noted the effects of urban war in countries like Afghanistan, Yemen and Syria, where civilian infrastructure like hospitals and schools have been damaged, disrupting the lives of millions of people. He also called on countries to demonstrate the political will to investigate and prosecute alleged war crimes to the maximum extent, whenever they occur.  His remarks were shared with you. **Olympics I want to flag the Secretary-General’scall for the observance of the Olympic Trucefor the Beijing Winter Olympic and Paralympic Games, which are starting next week in China. The Secretary-General said that the Olympic Truce, which starts on 28 January, calls on all parties to stop hostilities throughout the course of the games.  With conflict spreading and tensions rising, this appeal represents a chance to overcome differences and find paths towards lasting peace. “As we strive to end the COVID-19 pandemic, let’s unite for a safer, more prosperous and sustainable future for all,” he said, adding that through the power of sports and the Olympic ideal, we can build a culture of peace. And as a reminder, the Secretary-General will be heading for the opening ceremony of the games, which take place on 4 February.  While in Beijing, he will also meet with the President of the International Olympic Committee, Thomas Bach, and Chinese authorities. We expect him back on 6 February, a Sunday. **Syria Yesterday, you heard from Mark Cutts about the severe winter weather in northern Syria and its humanitarian impact.  Given the urgency of the crisis, the current priority is to keep the roads open.  Humanitarian partners are also targeting 10,000 households with a range of shelter, cash assistance and other aid, which needs cleared roads to get to where it’s needed most. Heavy snowfall has led to disruptions on the cross-border trans-shipment operations.  The UN Trans-shipment Hub near the Bab al-Hawa crossing on the Syria-Turkey border is working every day to reschedule shipments. **Yemen Our colleagues, Hans Grundberg, the Special Envoy for Yemen, and David Gressley, the Humanitarian Coordinator in Yemen, said today that they are alarmed by the escalating spiral of violence that continues to harm civilians and is spilling over its borders.  January will almost certainly be a record-shattering month for civilian casualties in Yemen, they warned. They reminded the parties that being at war does not absolve them of their obligations under international humanitarian law, which strictly prohibits disproportionate attacks and requires that all feasible precautions be taken to avoid civilian harm.  And they reiterated the importance of accountability for violations of international humanitarian law. **Central African Republic A couple of updates from the field.  Our friends at the UN Mission in the Central African Republic (MINUSCA) report that its disarmament, demobilization, reintegration component inaugurated a community violence reduction project in several localities in Ndele, in the Bamingui-Bangoran prefecture.  The project aims to help reduce violence within the communities and provide a platform for young people, women and others for dialogue.  They registered around 500 people, with more than 53 per cent of them being women. The Mission intends to conduct several similar community projects through the year, as well as income-generating activities to support communities in Ndele to foster social cohesion. **South Sudan From South Sudan, the UN Mission there (UNMISS) said today that it is deeply concerned about reports of an attack in Baidit, in Jonglei State, allegedly carried out by people from the Murle community, I think that’s what you were asking about, Edie. Reports say that, on Sunday, armed young people from the Murle community carried out attacks and cattle raids, with some 32 people from the Dinka Bor community killed, including three women killed by gunshots and three children who drowned in a river while trying to escape the violence. The UN Mission strongly condemns any attacks on civilians and calls on all groups and people to immediately avoid further escalation.  The Mission also calls on authorities to carry out timely investigations and hold the perpetrators accountable. For its part, UNICEF (United Nations Children’s Fund) spoke out against this latest attack in Jonglei, stressing that children are paying the heaviest price for the continued subnational violence in South Sudan. **Somalia Moving to Somalia:  The International Organization for Migration (IOM) today warned that the deteriorating drought conditions in the country could displace more than 1 million people by April if urgent action is not taken now.  IOM noted that water scarcity is the worst in 40 years in some parts of the country and boreholes and shallow wells are running dry. IOM said they’re working closely with the Government, UN agencies and local partners to address the acute water needs of internally displaced persons, migrants and vulnerable groups.  Water trucking, distribution of hygiene kits and construction of boreholes and shallow wells are under way at 103 locations.  IOM says ongoing interventions are expected to reach 255,000 people by the end of March. **Haiti Just to let you know that in Haiti, we are participating with the Government’s initial assessment following the earthquake in the department of Nippes — in the south-west — it was hit yesterday by two earthquakes.  Our colleagues are monitoring the situation closely and remain in contact with local authorities. **Honduras I was asked recently about the situation in Honduras, and I can tell you the Secretary-General is following political developments in that country.  He calls for constructive and peaceful dialogue to resolve differences within the framework of the constitutional process. **India One last note on India, where the UN team there, led by Resident Coordinator Shombi Sharp, continues to support authorities to curb the spread of the virus.  This includes developing robust surveillance and monitoring measures, boosting lab capacity, developing response plans, procuring and distributing personal protective equipment, training health-care workers, and disseminating life-saving information. The UN team has worked to develop a comprehensive risk communication and community engagement strategy, training over 1.3 million health-care workers in risk communications.  To date, we and our partners have reached some 600 million people in India with COVID prevention and mitigation messages. We are supporting India’s vaccination drive, which is the world’s largest. **Honour Roll We want to thank four countries today.  Estonia, Malta, Poland and Sweden, who have joined the honour roll. James and then Edie. **Questions and Answers Question:  A few questions.  The Secretary-General this morning clearly was very strong in his comments on Burkina Faso.  Does he believe, then, that the Security Council should address this issue urgently? Spokesman:  I think in these situations, and we’ve seen a number of them, clear and direct messages from the Security Council are helpful and they underscore the unity of the international community in saying no to coups, to put it in very plain language. Question:  Aleksei Navalny and some of his key aids have been added to a terrorism list by Russia.  What’s the Secretary-General’s reaction? Spokesman:  I have not seen that report.  Let me check into it and get back to you. Question:  Okay, and one closer to home, then, that you probably can answer.  The announcement about Volker Türk.  Is this a new USG job that has been created?  Does he continue to work on the 38thfloor?  And is he now effectively the SG’s minister without portfolio or USG without portfolio? Spokesman:  I don’t think given his workload and his capacity to work, I don’t think he would agree with the description of being without portfolio. It is a post that already existed.  I mean, the USG post existed.  As you know, Ana Maria Menéndez had been there.  Her contract ended.  There is a bit of shift of responsibilities within the 38thfloor.  Ms. Menéndez had been overseeing gender issues when her mandate came to an end.  The Secretary-General has asked his Deputy Secretary-General, Amina Mohammed, to oversee those issues, including the mainstreaming in the development system of gender issues for continuing and sustainable and sustained progress.  So, the DSG will look at that.  And he will also, as I said in the announcement, really oversee the coordination ofOur Common Agendaand the implementation of that report.  Yep? Question:  I also was going to ask about Mr. Navalny, so if you could get us some kind of a reaction? Spokesman:  Yes. Question:  On this officials’ meeting Thursday, Mali…I believe Mali, Nigeria and Burkina Faso, is the UN going to be represented?  Is it going to be a virtual meeting?  Is it in person? Spokesman:  I will check.  The UN will be represented through OCHA.  But I will try to get you more details on that. Question:  And, a final question, is there any update on Ethiopia, following up on the Secretary-General’s quite optimistic hopes for a ceasefire? Spokesman:  Not…I have nothing for you on that at this point.  Okay.  Señora? Question:  Steph, just a follow-up on the situation of Venezuela and their payment to the United Nations.  Just yesterday, the Foreign Minister of Venezuela sent a series of tweets, accusing the United States of preventing their payment and to try to interfere with their capability to be able to participate at the UN, and they made a call to the Secretary-General to take action on that front.  Is any response to that call that was made by the Foreign Minister?  And what is the status of their payment? Spokesman:  I mean, in terms of their payment, there’s no change.  There is an existing mechanism through which Venezuela has made payments to its assessed contributions in recent years; that mechanism continues to exist and to be used as needed. Question:  And, just a follow-up, so that means they will be able to make the payment?  Are they asking to meet with the Secretary-General? Spokesman:  We continue to be in touch with all Member States on…I mean, our budget people continue to be in touch with all Member States.  What I’m saying is it’s a mechanism they have used in the past, and as far as I know, that mechanism remains available. Question:  And, finally, is the Secretary-General, have received any letters or communication by the Venezuela Mission? Spokesman:  Not that I’ve seen, but I will check.  [He later confirmed that a letter had been received.]  Habibi? Question:  Stéphane, given the Security Council is voting this week on the renewal of Libya mandate, from your point of view, what do you want to see there in changes on the Mission and their work?  Thank you. Spokesman:  First of all, it’s up to Security Council members to decide on the framework of the Mission.  The Secretary-General, I think, has made some recommendations in the report.  You know, I think for us, as on a number of issues, the most important thing is unity within the Council and clear guidelines and clear mandates so we can continue our work in Libya.  Ms. Nichols? Question:  Thanks, Stéphane.  Russia-Ukraine, has the Secretary-General had any meetings with either the Russian Ambassador or the Ukrainian Ambassador? Spokesman:  He’s had conversations with a number of PRs [Permanent Representatives] on the situation, yes. Question:  Specifically, with those Ambassadors, though? Spokesman:  With a number of PRs.  I will leave it there.  Okay, Carrie. Question:  Hi, Stéphane.  Thanks.  Talking about the Olympics, but not about the Olympic Truce, although it’s very good to know about it.  Environmental staff are very concerned about the need to create massive amounts of snow for this Winter Olympics.  Especially with an acute water scarcity around Beijing these days, we know how the SG is attached to environmental and the climate.  What are the SG’s thoughts about this, and does he plan to talk about it with the Chinese authorities? Spokesman:  It’s very important that all sporting events that we see in global events have a carbon footprint that is the most positive for the environment.  And I will let you know, who he meets there and what is…what will be raised.  Oscar and then Iftikhar. Oscar, I can’t hear you.  Still muted.  All right, let me go to Iftikhar and I’ll come back to you.  Iftikhar? Question:  Thank you very much, Steph.  For the first time in Pakistan’s history, a female judge has been elevated to the Supreme Court of Pakistan, the country’s highest court.  She was sworn in yesterday.  Given the Secretary-General’s commitment to women’s empowerment, does he have a reaction as to this development? Spokesman:  I think this selection is a very welcome development.  Oscar, can we try again? Question:  Can you hear me now?  Hello, Stéphane? Spokesman:  Go ahead. Question:  Hello?  Do you hear me? Spokesman:  Yes. Question:  Okay, great.  Thank you.  Okay, yes, I have two questions, Stéphane.  And the first question is:  Listening to the remarks to… from the Secretary-General to the Security Council, the protection of civilians in armed conflict, and listening to Mr. Mark Cutts’ mandate on the statement of the humanitarian crisis in Syria, so seeing both the statements, it’s a clear explanation of how in our conflicts, the civilians always pays the price.  In this regard, with attention to Ukraine, what actions can be taken to prevent and protect the civilians before any possible move in the entire situation in the country and also if the war moves in a major escalation, how the planet can be affected? Spokesman:  I would refer you to what the Secretary-General said in his remarks, which is if there is conflict, there should also be a very careful decision on the kinds of weapons that are used, how fighting is used, and what weapons and ammunition, in a sense, is used, what policies are put in place.  And to ensure that civilians and civilian infrastructure is protected to the utmost.  Now, obviously, the best solution to this would be to avoid the fighting or to stop the fighting, which is the focus of a lot of the UN’s work throughout the world, whether in Yemen or in Syria and in many other places.  Okay, Paulina, it’s your turn to shine.",
    "webUrl": "https://press.un.org/en/2022/db220125.doc.htm"
}