{
    "date": "2022-12-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine This morning, the Secretary-Generalspokein a pre-recorded video message to the international donor conference for Ukraine, which took place in Paris.  He said that the war in Ukraine is a relentless humanitarian nightmare, and it is getting worse as the days pass on and the temperatures drop.  The Secretary-General noted that the scale of destruction across the country requires strong support from the international community — going far beyond humanitarian aid.  He emphasized that we must work to invest in Ukraine’s resilient recovery and reconstruction to prevent the current crisis from cascading into poverty, hunger and destitution for millions of Ukrainians.  The Secretary-General stressed that we must work together to create the conditions to forge peace in line with the Charter of the UN and international law.  His message was shared with you. Also on Ukraine, as we have been telling you, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is on the ground for the second day of his visit to the country.  Today, he was in Kherson, one month after the Government of Ukraine regained control.  As you know, the city is only a few hundred metres from the front line and has been attacked constantly over the past month.  In the past couple of days alone, many homes and other civilian infrastructure, including a school and a medical facility, were damaged by shelling, according to the local authorities.  Mr. Griffiths today met Mayor [Halyna] Luhova and Governor [Yaroslav] Yanushevych, who both thanked the United Nations and the humanitarian community for their timely support to the people of Kherson. In the past month, humanitarian convoys have been bringing water, food, medicines, blankets and other essential items to people of Kherson.  We have also sent generators to make sure hospitals and schools can continue to operate despite the damage to the energy infrastructure.  Mr. Griffiths visited one of 22 resilience points, which are places for people to warm up when the energy crisis leaves them with no electricity and no heating at home.  With snow already on the ground, Martin Griffiths stressed the need for continued support to help people get through the winter. **Secretary-General/Washington, D.C. As for the Secretary-General, he arrived in Washington, D.C. — I think he is arriving as we speak — where he will meet with members of the US Senate this afternoon.  As you know, he accepted an invitation from Senator Patrick Leahy, President Pro Tempore of the Senate, to meet him and other members of the leadership of the Senate Appropriations Committee.  While on Capitol Hill, the Secretary-General will also meet with the Chairman and the Ranking Member of the Senate Committee on Foreign Relations — that is, Senators Robert Menendez and James Risch. **Haiti Turning to Haiti, the Pan American Health Organization (PAHO) is telling us that almost 1.2 million doses of oral cholera vaccines have arrived in the capital, Port-au-Prince.  The vaccination campaign is expected to start on Sunday.  The first people to receive the vaccine will be located in some of the most vulnerable neighbourhoods of the capital, as well as in the commune of Mirebalais, in the north.  WHO recommends the use of the oral vaccine, in combination with other measures – particularly water, sanitation and hygiene interventions – to prevent the spread of cholera. Across Haiti, the number of suspected cases has increased by almost 10 per cent over the past week.  There are over 14,000 suspected cases as of two days ago.  Port-au-Prince is still the most impacted area, but confirmed cases are, unfortunately, growing in other places.  Meanwhile, the UN continues to support the Government-led fight against the disease.  The Pan American Health Organization (PAHO) has worked with national and international partners to establish 70 cholera treatment centres in impacted communities.  Rapid response teams are also being set up in all ten departments to follow up on alerts and address water, sanitation and hygiene issues.  For its part, UNICEF (United Nations Children’s Fund) is supporting communication activities to sensitize communities in terms of prevention measures. **Afghanistan I know that yesterday Farhan [Haq] was asked about the attack on a hotel in Kabul.  I can tell you that the UN Assistance Mission there (UNAMA) strongly condemns yesterday’s attack, stressing that violence in Afghanistan serves no purpose but is only prolonging the agony of more than 40 years of war.  The UN Mission stands in solidarity with the victims. **Somalia Update — sorry, I should have brought this up earlier — from Somalia.  Following the release today of the latest food insecurity report, the Humanitarian Coordinator in Somalia, Adam Abdelmoula, said that famine thresholds have not been surpassed in the country for the time being, thanks to the efforts of the national and local authorities and the scale-up of humanitarian assistance.  However, our humanitarian partners tell us that, even without a famine declaration, the situation remains extremely alarming.  The underlying crisis has not improved, and even more appalling outcomes are only temporarily averted.  Just to say that we need to sustain and improve humanitarian aid to prevent further loss of life and suffering.  Together we have averted famine, albeit temporarily.  We need global solidarity to make sure that this becomes a sustained reality for the people of Somalia.  For information, the 2022 Somalia Humanitarian Response Plan, which seeks $2.27 billion to meet the needs of over seven and a half million people, and it has a shortfall of more than $1 billion. **Malawi Lastly, new Resident Coordinator to announce today.  Rebecca Adda-Dontoh of Ghana took up her post as Resident Coordinator in Malawi, and that is three days ago.  She was appointed by the Secretary-General and confirmed by the host government.  As you know, Resident Coordinators lead our UN teams on the ground to rescue the Sustainable Development Goals (SDGs) and support countries to tackle development emergencies.  Her full biography is available on the Interweb.  And I will leave it there.  James? **Questions and Answers Question:  Yes.  Sorry.  Someone has to deal with this microphone.  Anyway, US scientists have announced a breakthrough with regard to nuclear fusion, which apparently… I mean, it's not there yet, but this could be a very good thing for the climate going forward, potentially, the energy source.  Has the Secretary-General been following this?  And what's his reaction? Spokesman:  Yes, of course.  I mean, he's been following the… he's seen the press reports.  I think it's an extremely important development, but we should not take our… we should not pause in our efforts to, right now, cut down on emissions, move forward on mitigation and adaptation measures. Question:  One other one, the ongoing Twitter saga.  Twitter has now disbanded its Trust and Safety Council, which was a body it had had in place since 2016 — civil society, human rights groups advising Twitter.  Is the UN concerned about that? Spokesman:  Very much so.  We're very much concerned about how social media platforms can become an even… an environment that spreads hate and disinformation, and I think it's incumbent on social media companies to ensure that this does not happen.  Benno and then Edie.  Sorry. Question:  Just a follow-up to James' question.  Regarding the fight against climate… the climate crisis, how big are the hopes of the Secretary-General that this might be a key in the future? Spokesman:  It's an ex… from what I've read and from what I've understood, all right, it's an extremely important development that could be of great help in the fight against climate change.  This has been an effort that seems to have been ongoing for decades, if not longer.  We don't know when this will all become operation, easily available.  I think my… what I was saying… the message I'm trying… I was trying to push in my answer to James is that there is a crisis that's ongoing now.  Efforts need to… efforts from the private sector, commitments and actions from governments need to be made now in order to save the 1.5 degree goal.  So, we can both appreciate and look forward to the implementation of what was announced today, but it should in no way halt the efforts of what needs to be done currently.  Edie and then Pam. Question:  Steph, that… there are more than 400 protesters in Iran who've been sentenced to terms of ten years, some more.  Does the Secretary-General have any comment on these long imprisonments? Spokesman:  Yeah, I mean, we're concerned about what we're seeing in Iran in terms of respect for human rights, in terms of respect for the right to peaceful assembly, the right to expression.  And we've also expressed our condemnation at the death penalties that we've seen, and this is something the Secretary-General will continue to follow.  Pamela and then Dezhi. Question:  Thank you, Steph.  You've said it a lot about Ukraine:  Right now, it's getting colder.  The winter's on.  More residential facilities are being hit.  Can you say something about where the Secretary-General stands on energy and winter in Ukraine?  Thanks. Spokesman:  I mean, it's not a matter of where he stands.  It's a matter what we're doing, and I think our focus is and has been on assisting the Ukrainian authorities or people of Ukraine on winterization, on trying to fill the gaps due to the destruction of large parts of the energy sector.  Mr.  Griffiths, as I mentioned, is in Kherson, where we're assisting with delivery of human… of generators and other essential items.  Dezhi? Correspondent:  Hi, Steph.  First, a technical pro… question. Spokesman:  Not about fusion, please. Correspondent:  No, it's not a scientific… Spokesman:  Okay.  All right.  Thank you. Correspondent:  It's just a technical question. Spokesman:  I've managed to bluff my way so far. Question:  The Ukrainian Government said that IAEA (International Atomic Energy Agency) has agreed to dispatch permanent teams to different nuclear plants, including Zaporizhzhia Nuclear Power Plant.  We remember, last time when they have a mission there, UN offered the security.  So, if this happened to be accurate, will the UN also offer security to all the…? Spokesman:  Yeah, I mean, we will do whatever we can to support the IAEA in the implementation of its mandate. Question:  But by the way, is this accurate? Spokesman:  I… that you'd have to check. Question:  I mean, IAEA…? Spokesman:  That you would have to ask the IAEA — if that is accurate. Question:  Okay.  So, my question here, today, China has officially sent a challenge to the World Trade Organization (WTO) against the US and its blockade of the ships and ship equipment.  How much do you think this challenge would be… how much effective do you think this challenge would be to solve the… this dispute under the framework of WTO? Spokesman:  I can't speak to that.  I mean, that… WTO has a mechanism [by] which to address these disputes.  We believe in that international architecture, but it's not for me to comment or to predict. Question:  So, last week, according to the Norwegian Government, the WTO also concludes that the US tariff on steel and aluminum was in breach of the WTO rules, which led to the reply from USTR (US Trade Representative) that they rejected the flawed interpretation and conclusion, which, this is why I basically asked you this question, because when they had a rule and Member States of that… their organization can reject it and in the name of security.  Now it seems national security is more and more a big issue to block it… the normal commercial trade.  What is the UN's view on this? Spokesman:  Well, the WTO has, from my understanding, rules and regulations, and it has various processes.  It has carveouts for national security issues.  I'm not going to be here and be kind of a commentator on the way that members of the WTO are engaging within the structures of the World Trade Organization.  Yes, sir? Question:  Tony Naddaf, Alhurra TV.  Can you share more…? Spokesman:  From where?  Sorry? Correspondent:  Alhurra TV. Spokesman:  Yes, hi. Correspondent:  Tony. Spokesman:  Tony.  Hi, Tony. Correspondent:  First question for the record.  Okay. Spokesman:  You're allowed five if Edie… if you asked Edie, you're allowed five questions on the record. Correspondent:  I'm okay with the one.  So, I just want to hear more about the Secretary-General's visit to the Capitol Hill, like the context, topics. Spokesman:  Sure.  The context is pretty simple.  Senator Leahy with… that the Sec… someone the Secretary-General has known for a long time, invited him to meet with members of the Appropriations Committee.  Senator Leahy, as you know, is retiring, so… and we, very kindly… we accepted, warmly, this kind invitation.  While he's there for just a few hours, he'll also meet with members of the Senate Foreign Relations Committee.  Yep? Question:  Well, Tony asked my question.  I'm just going to follow up.  Do we know any of the topics that are on the agenda of his meetings, what's going to be discussed? Or… Spokesman:  Appropriations.  I mean, let me… sorry.  Let me be a little more… the visit is really, as I said, is a response to the invitation.  They will discuss the general relationship between the US and the United Nations. Question:  What's the timing on…? Spokesman:  It's happening as we speak.  Yeah.  Okay.  Yes, Edie, and I think we have some questions online.  Go ahead, Edie. Question:  India said today that its forces clashed with Chinese troops in a disputed area along their border.  Does the Secretary-General have any comment on this? Spokesman:  Yeah, we've seen these reports.  We call for de-escalation and to ensure that the tensions along… in that area do not grow.  Abdelhamid? Question:  Thank you, Stéphane.  The murder of… Stéphane, I'm sorry.  I'm not feeling well, so excuse me.  The killing of Jana Zakarneh, the 16-year-old girl in Jenin, had shocked so many parties around the world, including the Israeli Prime Minister, who ordered an investigation.  And the State Department issued a statement.  However, this brutal murder of a young girl did not reach the ears of Mr. Tor Wennesland.  How could he be… how could he stay silent in front of such a brutal crime? Spokesman:  I think Mr. Wennesland has spoken out repeatedly.  I think what we saw, that killing today is, indeed, shocking.  It needs to be fully investigated.  And it is yet another example of the price that civilians are paying in this atmosphere where we're seeing increased violence.  Yes, Pam? Question:  So, is there any justification? Spokesman:  Sorry?  Abdelhamid? Question:  No, I'm saying is there any reason why he didn't either tweet on that murder…? Spokesman:  Well, I… you're free to contact his office. Correspondent:  Normally, he does. Spokesman:  Yeah.  You're free to contact his office.  I think I just gave you our opinion.  Yep? Question:  Just a clarification.  The SG is meeting not only with appropriations, but Senate Foreign Relations Committee? Spokesman:  Yes, ma'am.  He's meeting with… Question:  With Menendez, no? Spokesman:  He's meeting with members of the Appropriations Committee at the invitation of Senator Leahy. Correspondent:  Senator Leahy. Spokesman:  He's also meeting with the two senior members of the Senate Foreign Relations Committee, Senators Menendez and Risch. Correspondent:  Right.  Okay.  Thank you. Spokesman:  And he's back this afternoon.  And Paulina [Kubiak] is here right now.",
    "webUrl": "https://press.un.org/en/2022/db221213.doc.htm"
}