{
    "date": "2022-04-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Eri Kaneko, Associate Spokesperson for the Secretary-General. Good afternoon.  Welcome to the noon briefing.  Happy Friday. **Trip Announcement The Secretary-General will visit Moscow, in the Russian Federation, on [26 April].  He will have a working meeting and lunch with Foreign Minister Sergey Lavrov.  The Secretary-General will be received by President Vladimir Putin. **Ukraine/Humanitarian And just some notes on Ukraine today.  Our colleagues note that new information that has emerged over the last few days reportedly confirms the massive destruction of civilian infrastructure in areas around the capital Kyiv.  According to satellite imagery collected by our colleagues from the UN Satellite Centre at the end of March, around 77 per cent of Horenka, 71 per cent of Irpin and 58 per cent of Hostomel city areas, all in Kyivska oblast, would have suffered damage and destruction.  Our humanitarian colleagues on the ground continue to raise alarms that escalating fighting in multiple locations of Government and non‑Government-controlled areas of Donetska, Luhanska and Kharkivska oblasts are causing civilian casualties, damaging civilian infrastructure and creating obstacles for the safe evacuation of people who are trying to find security far from the areas of conflict. Despite tremendous challenges, we, along with our humanitarian partners in Ukraine, continue to extend the response to the areas that we can safely reach to make sure people impacted by escalating and intense hostilities receive the support they need.  Since 24 February, more than 3.4 million people received humanitarian assistance and protection services across the country, nearly 1 million more than what we reported a week ago.  This support means that 3.2 million people could put food on the table for their families; about 1 million people were treated or received critical health‑care support across the country; 225,000 could access clean water and hygiene products, and 221,000 people uprooted by the war received emergency shelter or critical household items.  Education services are now reaching 88,000 children who fled their homes and schools. We will keep up our extensive efforts and ongoing engagement with the parties to the conflict to make sure humanitarian assistance will reach people who need it the most.  And on the funding, we have received an additional $20 million for the humanitarian response over the last couple of days, bringing the total made available for relief operations in Ukraine to over $802 million.  That is around 70 per cent of the $1.1 billion requested in the current Humanitarian Flash Appeal. **Ukraine/Human Rights And today, the High Commissioner for Human Rights, Michelle Bachelet, said that the Russian invasion nearly two months ago has plunged Ukraine into a human rights and humanitarian crisis that has devastated the lives of civilians throughout the country and beyond.  She called for all parties to respect international human rights law and international humanitarian law, in particular the rules governing the conduct of hostilities.  The Office of the United Nations High Commissioner for Human Rights (OHCHR) noted that Russian armed forces have indiscriminately shelled and bombed populated areas, killing civilians and wrecking hospitals, schools and other civilian infrastructure, actions that may amount to war crimes.  The UN Human Rights Monitoring Mission in Ukraine has also documented what appears to be the use of weapons with indiscriminate effects, causing civilian casualties and damage to civilian objects, by Ukrainian armed forces in the east of the country.  Ms. Bachelet said that OHCHR work to date has detailed a horror story of violations perpetrated against civilians.  She emphasized that, first and foremost, this senseless war must stop. **Afghanistan Moving to Afghanistan, the UN Deputy Special Representative of the Secretar‑General and Humanitarian Coordinator for Afghanistan, Ramiz Alakbarov, has expressed his deep sorrow over this afternoon’s attack in Kunduz Province.  According to initial reports, an explosion tore through Mawlawi Sekander Mosque in the Imam Sahib district, in northern Kunduz, as worshippers gathered for Friday afternoon prayers.  Mr. Alakbarov condemns this attack, the second in Kunduz Province in as many days, and said that this week’s tragic events are a painful reminder of the insecurity and dangers facing the Afghan people daily.  Also today, as you have seen, in a statement, the Secretary-Generalcondemnedthe multiple attacks yesterday in the country, including on the Seh Dokan mosque in Mazar-e‑Sharif during prayers.  He extended his deepest condolences to the families of the victims and wishes a swift recovery to those injured.  The Secretary-General stressed that attacks against civilians and civilian objects, including mosques, are strictly prohibited under international humanitarian law. **Somalia Turning to Somalia.  As the drought there continues to deteriorate, the country faces the risk of famine in six areas through June.  Our humanitarian colleagues say factors such as the forecasted failure of the April to June rainy season and a continued rise in food prices are increasing the risk of famine in these areas.  The number of people affected by extreme drought in Somalia has risen from 4.9 million in March to 6.1 million in April, with close to 760,000 people displaced from their homes in search of water, food and pasture.  Hunger is rising, with more than 6 million Somalis now facing severe food shortages from April through mid‑2022.  Acute malnutrition in children is also on the rise, reaching catastrophic levels in some districts in southern Somalia.  Some 1.4 million children face acute malnutrition this year, and 45 out of 74 districts have global acute malnutrition rates of above 15 per cent.  The drought has also disrupted school attendance for 1.4 million children in Somalia.  Lack of access to timely and adequate health care and insufficient access to clean water, food and nutrition have contributed to a spike in preventable diseases. We and our humanitarian partners, in collaboration with the authorities and local communities, are refocusing our response to prioritize famine prevention in the areas at risk.  Five years ago, a similar strategy, coupled with scaled up humanitarian assistance, averted famine in Somalia.  Since January, our humanitarian partners have reached nearly 2.6 million people in the country with life‑saving assistance, including cash assistance and vouchers.  As of today, the 2022 Humanitarian Response Plan for Somalia has received $66.7 million, which is just 4.6 per cent of the $1.5 billion we need.  A week ago, the Central Emergency Response Fund allocated $14 million for the response, while the Somalia Humanitarian Fund allocated $20 million.  This drought risks becoming one of the worst climate‑induced emergencies in the Horn of Africa’s recent history.  If this season’s rains fail, it would be the first time in 40 years the region has experienced four successive poor rainy seasons.  This is one of the most severe La Niña-induced droughts in recent memory in the Horn of Africa, leaving 15 to 16 million people across Somalia, Kenya and Ethiopia facing high levels of acute hunger. **International Mother Earth Day Today is International Mother Earth Day.  In his message, the Secretary‑General said that today is a chance to reflect on how humanity has been treating our planet, adding that the truth is we have been poor custodians of our fragile home.  Climate disruption, biodiversity loss and pollution are threatening the well-being and survival of millions of people around the world, he warned, but added that there’s still hope.  “We have proven that, together, we can tackle monumental challenges,” he said, and he called on leaders gathering in June at the Stockholm+50 meeting in Sweden to bring the ambition and action needed to address our triple planetary emergency. **Viet Nam Also related to the environment, today, OHCHR and the UN Environment Programme (UNEP) expressed grave concern over the arrest, detention and sentencing of four environmental human rights defenders in Viet Nam on charges of tax evasion.  Since June 2021, four environmental human rights defenders were accused of not paying income taxes and sentenced to five years in prison.  OHCHR and UNEP urged Vietnamese authorities to ensure that environmental advocates and civil society organizations working on the environment operate freely and without fear and intimidation.  They also called for concrete steps to stop the use of legislation to hinder the ability of environmental human rights defenders to do their work.  There is more information on this online. **Philippines In the Philippines, our UN team — led by Resident Coordinator Gustavo Gonzalez — continues ramping up support to authorities to address COVID-19.  We are supporting local health authorities with oxygen concentrators, rapid antigen test kits, and other medical supplies.  Nearly 74 million doses of vaccine landed in the country through COVAX, and as of today, over 67 million people — that’s over 66 per cent of the target population — are fully vaccinated.  The World Health Organization (WHO) has been working closely with local health authorities to reach vulnerable populations who are not yet vaccinated.  For its part, UNICEF and their partners continue focusing on prevention and vaccination campaigns across the country.  Some 5.4 million people have been reached with COVID-19 messages through various channels and community-level approaches. **Press Briefings on Monday And, on Monday, our guest at the Noon Briefing will be the President of the Economic and Social Council, Collen Vixen Kelapile, who will hold a press briefing in this room on the upcoming Financing for Development Forum and the high-level political forum on sustainable development.  Also, on Monday at 1:15 p.m., there will be a press briefing on the UN Permanent Forum on Indigenous Peoples.  The speakers will be Dario José Mejia Montalvo, Chair-elect of the UN Permanent Forum on Indigenous Issues and the Leader of the National Indigenous Organization of Colombia; as well as RoseAnne Archibald, the National Chief of the Assembly of First Nations. **International Days And we also have a few international days this weekend.  Tomorrow is World Book and Copyright Day, English Language Day and Spanish Language Day.  Sunday is the International Day of Multilateralism and Diplomacy for Peace, and it is also the first day of the World Immunization Week. **Financial Contribution And lastly, it is somewhat ironic that I should be briefing on the day that Japan pays its dues in full for 2022.  It’s always nice to end a briefing with some good news.  And we sayArigatōgozaimasu.  This payment takes us to 87 fully paid-up Member States.  And that is it from me.  Margaret Besheer? **Questions and Answers Question:  Thank you, Eri Kaneko.  Eri, good news on the Secretary‑General's trip.  What more can you tell us about the agenda while he's going to be in Moscow?  And can you tell us if he's also scheduled a visit to Kyiv, because the letters went to both countries.  And any updates on the ceasefire request? Associate Spokesperson:  So… sure.  So, your first question, it, for now, all we have on the agenda is his working lunch and meeting with the Foreign Minister and then his reception later on on the same day by President Putin.  As he said in his letters to both Presidents, he hopes to talk about what can be done to bring peace to Ukraine urgently and the future of multilateralism, as both countries are founding members of the United Nations.  On a visit to Ukraine, we are still working with Ukraine on the scheduling and preparation, so I have nothing to report to you on that front.  And then your third question was…? Question:  The ceasefire, any response?  It's Easter weekend right now, so any hope?  Yesterday, Steph said he was still hopeful.  Are you still hopeful? Associate Spokesperson:  It is… as Steph said, it's still Friday.  Yesterday was Thursday.  Today is Friday.  Easter is Sunday.  So, we operate with a currency of hope.  James…? Question:  And just one clarification on the Moscow trip.  Is he there only the day of [25 April]?  Is he sleeping there?  Is it just, like, in and out on [25 April]? Associate Spokesperson:  All we have right now is that he… his programme is on [25 April].  James? Question:  Yes, but it was supposed to be four‑day truce, and there can't be a four‑day truce now before Easter.  It doesn't look like you're going to get a truce.  Will the Secretary‑General be disappointed to go to Moscow after the war is continued and there is no truce, I guess?  Can you also… you skipped over what… this was supposed to be a double… the two capitals were supposed to be part of a visit.  He wanted to go to both.  Can you just tell us whether you've had a response of any sort at this stage with the Ukrainian Permanent Mission or whether there are discussions underway with them?  And secondly, we know the Secretary‑General only announced this a couple of days ago, so, obviously, it was hastily arranged, but it seems to be very, very fast given the Secretary‑General was supposed to be in Nigeria at the beginning of next week. Associate Spokesperson:  So, on the first part, yes, I mean, we are in contact with the Government of Ukraine on preparations for a potential visit.  So, we are in touch with the Government there.  And you mentioned the truce, right?  The Secretary‑General is not so much disappointed that his own personal call wasn't heeded, but more that there has been no truce, that civilians cannot leave besieged areas and that the aid that the UN and our partners are ready to deliver to these besieged areas cannot go in.  So, it's very welcome that he will be received in Moscow by the Foreign Minister and the President so that he can further these discussions that he and others, such as Mr. Griffiths, have already been taking part in. Correspondent:  Nigeria. Associate Spokesperson:  Oh, Nigeria.  Well, he'll be in Moscow so… Question:  But, he's not going on to Nigeria? Associate Spokesperson:  We haven't announced anything, and we may announce something soon, but I have nothing to tell you on that front right now.  Benno? Question:  There seems to be a disconnect about the dates, because the Kremlin just said on the 26th, which is Tuesday, will be the meeting with Mr. Putin.  So, can you clarify that? Associate Spokesperson:  I may have made a mistake.  Yes, it is, indeed, Tuesday, the 26th.  I'm sorry.  Yes, you're absolutely right.  Sorry about that. Question:  And then I would have a follow‑up.  Is there any preconditions to that meeting, anything which can't be tabled or, like… like, any topic which can't be discussed or something? Associate Spokesperson:  No, the Russian Federation has made no, has made no… Stefano? Question:  Thank you.  In the meeting with the President Putin, is the Secretary‑General going to call the subject of the meeting a war, the war in Ukraine, or the special operation in Ukraine? Associate Spokesperson:  I mean, I think the Secretary‑General's use of the terms has been consistent and clear this entire time, and I don't think he is one to shy away from calling situations as he sees them.  Did you have your hand up? Question:  I did.  Thanks.  Jen Peltz from AP.  Two things, one technical.  I noticed you described it as a meeting with the Foreign Minister, but him being received by the President, is that an important distinction somehow?  And secondly, what's his message going to be? Associate Spokesperson:  On the, on your first point, we are, again, despite what the terminology is, the Secretary‑General will be speaking with both the Foreign Minister and the President, and, at the end of the day, for us, so long as he's able to have these conversations, that's what matters.  And I think his message will be, as he said in his letter, it's, he wants to discuss with the leadership what steps can be taken right now in order to silence the guns, in order to help the people and in order to allow the people who need to get out to get out and have safe passage.  James. Question:  I'm not sure whether we'll get another briefing before the Secretary‑General flies out, so I'm afraid I'm going to ask more questions.  How big is the delegation that's going with the Secretary‑General? Who will be accompanying him? I assume Under‑Secretary‑General [Rosemary] DiCarlo will be part of the delegation.  Are you taking reporters with you? because some of us have asked to go. Associate Spokesperson:  I… to be completely honest, my boss will be travelling.  Not me, but it will be a small and nimble delegation.  As you said, this was just decided a relatively short while ago.  Arrangements are complicated.  As you know, logistical arrangements for a trip of this nature are extremely complicated.  On the question of reporters, it is something that is being discussed, but I don't have a clear answer for you right now.  So, as soon as we have something more, I will let you know.  All right.  Is that it?  Okay.  Thank you, all, so much. Correspondent:  I have other questions on other issues. Associate Spokesperson:  Other issues? Question:  Yeah, no, can I do a Tunisia question?  The President, Kais Saied, now seems to have turned his sights to the Electoral Commission, and he says he's going to replace many of its members.  And, as you know, he's already dismissed Parliament.  He's taken control of the judiciary.  How does the United Nations see this? Is democracy in Tunisia being dismantled before our eyes? Associate Spokesperson:  As we said earlier, we trade in hope.  We have seen these reports, and we hope that there is, there will be and will continue to be dialogue to ensure that Tunisia doesn't go down a path that strays farther from democracy. Question:  And one on Myanmar.  Some reports that the Special Envoy actually might be going to Myanmar.  Do you have anything on that? Associate Spokesperson:  I have nothing to report, to announce on that. Correspondent:  [Inaudible]. Associate Spokesperson:  Yeah, I, I'm going to correct it.  I'm sorry.  I got my date wrong.  I apologise, we'll correct it.  Okay?  Anything else?  All right.  I apologise again about the date.  Have a good weekend.",
    "webUrl": "https://press.un.org/en/2022/db220422.doc.htm"
}