{
    "date": "2022-10-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine I’ll start off with Ukraine.  Obviously, you will have seen that we issued astatementtoday in which the Secretary-General said that he is deeply shocked by today’s large-scale missile attacks by the armed forces of the Russian Federation on cities across Ukraine.  Those attacks reportedly resulted in widespread damage to civilian areas and led to dozens of people being killed and injured.  He stressed that this constitutes another unacceptable escalation of the war and, as always, civilians are paying the highest price. Despite today’s strikes, humanitarian assistance continued to be delivered to people in desperate need of support; that’s according to our Humanitarian Coordinator on the ground, Denise Brown.  She also asserted that humanitarian aid will not stop.  And she, of course, expressed her own shock at the events today. **Haiti Turning to Haiti and the situation on the ground there:  I’ll start off first with the humanitarian situation where, as of yesterday, there were 32 confirmed cholera cases, 224 suspected, and 16 confirmed deaths.  Despite access and logistical challenges, we and our humanitarian partners are supporting the Ministry of Health on the cholera response.  More than 43 health facilities around Port-au-Prince and the Centre region have been identified and will be used to treat cholera patients.  Twelve health facilities are currently receiving patients for treatment.  Water points have been installed and water and sanitation teams have begun to do training and chlorination interventions.  Risk Communication and Community Engagement efforts are ongoing and currently target one million people a day with text messages in creole. Also, cases of cholera have been identified in the National prison in Port-au-Prince.  As of yesterday, according to the authorities, there were two confirmed cases, nine deaths and 39 suspected cases of cholera.  The national authorities are investigating the situation to identify the source, and they have been mounting an urgent response.  UN agencies in the country are accompanying the Haitian Government in efforts to investigate and respond to this outbreak through the rapid provision of medical and sanitation supplies, as well as through technical advice for case management and infection prevention as well as control measures.  The UN system has provided the national prison authority with an ad hoc protocol to prevent and minimize, as much as possible, the outbreak and its implications. On Friday, the Emergency Relief Coordinator announced a grant for $7 million from the [Central] Emergency Response Fund to try to address the cholera response.  The current Humanitarian Response Plan for Haiti for 2022 remains severely underfunded; it’s about under 20 per cent currently.  We urgently appeal for funds from the international community to address the cholera outbreak as well as other pressing humanitarian needs in the country.  Of course, the ability to address the humanitarian need better is linked to the security situation. And in astatementwe issued yesterday, the Secretary-General said that he remains gravely concerned about the situation in Haiti.  He reiterated that the blockage of the Varreux fuel terminal has brought critical services required to prevent the rapid spread of cholera to a stand-still, including the distribution of potable water.  Again, he said, the most vulnerable are hit the hardest and the priority must be to save lives.  He urged the international community, including the members of the Security Council, to consider as a matter of urgency the request by the Haitian Government for the immediate deployment of an international specialized armed force to address the humanitarian crisis, including securing the free movement of water, fuel, food and medical supplies from main ports and airports to communities and health care facilities. Yesterday, as you will have seen, the Secretary-General submitted to the Security Council a letter with options for enhanced security support to Haiti, as requested by the Council in its resolution 2645.  Finally, the Secretary-General also renewed his call on Haitian stakeholders to rise above their differences and to engage, without any further delay, in a peaceful and inclusive dialogue on a constructive way forward. **Venezuela Staying in this hemisphere, you will have seen the landslides in Venezuela, and I can tell you that the Secretary-General was deeply saddened to learn about the devastating landslide in Tejerías, in Venezuela.  He extends his sincere condolences to the people and Government of Venezuela, particularly those who have lost family members, homes and livelihoods.  Our Country Team is currently coordinating with national authorities to see how we can best assist them in this terrible time. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, is in Brussels, where she participated in the annual conference of European Union Ambassadors that took place today.  The conference focused on EU-UN cooperation on the ground, and on leveraging the role of UN Resident Coordinators and EU heads of delegations to maximize the impact of our work and implement the Sustainable Development Goals (SDGs).  Ms. Mohammed also met senior EU officials, including Josep Borrell, the High Representative for Foreign Affairs and Security Policy, and Jutta Urpilainen, the EU Commissioner for International Partnerships, as well as parliamentarians.  She also met the UN team in Brussels and on Sunday, she visited communities of Ukrainian refugees currently living and being hosted in Belgium. **Syria Moving on to Syria and the humanitarian situation there, with the winter season is expected to be one of the toughest for the country, due to fuel and energy shortages and the worsening socioeconomic situation.  Some 6 million people will require humanitarian assistance to cope with harsh winter conditions, a 33 per cent increase compared to last year.  This year’s winter response strategy focuses on helping people most at risk, including those living in remote and high-altitude areas and the most vulnerable, such as children, the elderly, pregnant women, people with disabilities and people with chronic medical conditions.  Among those prioritized for assistance are displaced people who live in tents or makeshift shelters, including 800,000 people residing in tents in north-west Syria.  Some $200 million is urgently needed to fill the funding gap and allow our partners to meet winter-related needs between October and March. **Sri Lanka And an update for you from Sri Lanka where our team there, led by Resident Coordinator Hanaa Singer-Hamdy, continues to support the country in response to the socioeconomic crisis.  By the end of September, the $47.2 million joint Humanitarian Plan had reached over 1 million people out of a total target of 1.7 million highly vulnerable people with assistance on food security, agriculture, nutrition, water, protection, and health.  To date, cash assistance from the World Food Programme (WFP) has reached more than 150,000 people.  And a first consignment of WFP-purchased rice has recently landed and will support 1 million children with school meals for three months.  For its part, the other food agency, the Food and Agricultural Organization (FAO) is boosting rice production and providing fertilizers to farmers.  FAO has also provided cash assistance to over 6,800 small-scale fisherfolk in Sri Lanka’s four poorest districts. **Climate A climate note, today the Office for the Coordination of Humanitarian Affairs (OCHA) and the International Federation of Red Cross and Red Crescent Societies (IFRC) released a report which says that heatwaves account for some of the deadliest disasters and are intensifying.  Ahead of the twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change (COP27) in Egypt next month, the report details how extreme heat events foreshadow a less habitable world and says that countries must take aggressive steps now to avert potentially recurrent heat disasters.  The report also offers concrete steps that humanitarians and decision makers can take to mitigate extreme heat’s worst impact.  More online. **World Mental Health Day Today — very important date — is World Mental Health Day.  In amessagefor the Day, the Secretary-General notes that nearly 1 billion people live with a mental health condition, but mental health remains one of the most neglected aspects of health care.  The Secretary-General stressed that we must strengthen the capacity of health services to offer quality care to those in need, in particular young people, adding that we must also address stigma and discrimination and we must prevent the root causes of mental health conditions, including violence and abuse. That’s it from me. **Questions and Answers James and then Betul. Question:  You’ve issued your statement on what happened, the missile barrage in Ukraine, but what has the Secretary-General done in terms of speaking to Russia?  Has he picked up the phone to Ambassador [Vassily] Nebenzia, or has he placed a call to the Foreign Minister or to President [Vladimir] Putin, for that matter? Spokesman:  There have been various diplomatic contacts at this point.  I’m not able to go into any detail, but we… and he’s also, of course, spoken to our country team there, to Denise Brown, to ensure that everyone is safe and accounted for, which they are, and to give them the encouragement as they go about delivering humanitarian aid in what is an active war zone. Question:  Can I turn to Haiti? Spokesman:  Yep. Question:  So, the Secretary-General has, for some time, been talking about police options for Haiti, but it’s changed now.  This is… he’s talking about an armed force, a military force.  The fact he’s written this letter, does that indicate that he already has some countries in mind who could provide this force?  Has he been given offers? Spokesman:  We have not… I mean, no concrete movement that I know of as of now.  The letter went yesterday to the Security Council.  He very much hopes that there will be quick mobilisation on behalf of the people of Haiti from Member States, including members of the Security Council.  I mean, as you can see and as we’ve been reporting, the situation is quite dire. Question:  So, if you could just sketch out for us, how do you see this working, this force?  How would they operate?  What would they do on the ground?  How long would they be there?  What is the purpose of this mission? Spokesman:  Well, first of all, I don’t want to get ahead of what will be decided by Security Council members.  What we need is a force that will help the Haitian authorities deal with the security situation.  I mean, we’re seeing now the port continuously blocked, which hampers our ability to bring aid out of the port, to rotate and to get large-scale… large quantities of humanitarian aid out. As, I think, the Haitian Government has made it clear that they remained opposed to a return to peacekeeping, the bilateral support proposed is to complement basically the exist… the mandate of the existing UN political mission, which focuses on political stability, good governance and, of course, the development of the Haitian National Police.  Betul? Question:  Thanks, Steph.  James asked one of my questions, but just to clarify, on Ukraine, you said that the Secretary-General had contacts with various officials.  Are they Russian officials?  Can you just clarify? Spokesman:  What I said is diplomatic contacts had been had at various levels.  I did not say the Secretary-General spoke to any Russian officials. Question:  And can you tell us who those officials were? Spokesman:  What I can tell you, though, is that he did speak to President [Volodomyr] Zelenskyy this morning about the current situation in the country. Question:  And were there any Russian officials among them? Spokesman:  In terms of the Secretary-General’s own contacts this morning, no, not so far… Question:  And was that only President Zelenskyy the Secretary-General was in contact with? Spokesman:  I mean, this morning, as of an hour and a half ago, he spoke to President Zelenskyy. Question:  And any other contacts? Spokesman:  If there’s more… sorry? Question:  Any other contacts he had? Spokesman:  If there’s more contacts to be shared, I will share them with you.  Sorry.  Yes, we’ll go… please, go ahead. Question:  I wanted to ask about the… another energy attack that happened in Europe, because Russia this morning attacked all the supply chains of Ukrainian electricity, which partially covered Russian gas/electric in Europe since Ukraine joined the ETNOS, European system, like, the central one, European system, were reconnected, like, right before the war.  So, Ukraine was partly compensating Russian gas Europe lost.  And now Ukraine are forced to stop the export to Europe because we don’t have our… enough of our own energy now.  I think it is… this can be considered second attack that is attack on Europe, too.  Will be there any statement from Secretary-General about the energy war Russia’s waging? Spokesman:  Look, I think the Secretary-General’s statement this morning is fairly clear and also very broad about what we’ve seen is an unacceptable escalation of this war.  We have seen, since the beginning of this conflict, civilian infrastructure being hit, which we’ve continuously condemned.  Yep. Question:  Thank you, Stéphane.  I just want to clarify.  I’m a bit confused.  You said that humanitarian aid in Ukraine will not stop, but last Friday, you mentioned that the humanitarian aid that were coming to Izium will be delivered only if it’s not… if it’s safe to the UN mission.  So, does it mean… I mean, because now it’s relatively… there is no any safe place in Ukraine. Spokesman:  I think, obviously, our UN team on the ground is operating in difficult conditions and what is an active war zone.  There are different levels of safety that we feel we can risk and others we can’t risk.  So, we will continue to deliver humanitarian aid.  Obviously, if there is… you are de… if you are… and this is on a case-by-case basis.  Right?  We’re only operating currently in areas where we can operate, which is areas under the control of the Ukrainian Government.  If there is a firefight going on, we’re not going to go forward, but obviously, all of Ukraine and especially the areas in the east and the south are dangerous, but we’re still operating there. Question:  And just a quick question.  The recent information that Russia’s going to forcibly take 30,000 people from occupied Kherson to so-called recovery treatment, and Ukrainian authorities are saying that probably these people will not come back to Ukraine, and kids are also in this… I mean, numbers of people.  So, is there any statement, information about that? Spokesman:  I don’t have any information about what different parties may do.  What I can tell you is that we’ve always spoken out against the forced movement of people, right, and expressed our concerns about those types of operations.  And I think that was done very publicly in the Security Council recently.  Miriam? Question:  Thanks, Steph.  President Volodymyr Zelenskyy said today that the attacks that happened all over Ukraine and the drones that were made by Iran were used.  Does the Secretary-General have any message to Iran in regarding helping out Russia? Spokesman:  We have no way of knowing where the weapons come from.  What I can tell you is that, sadly, we have seen all over the world an exponential growth in the arms trade, right, and arms sales all over the world, and we’re seeing the impact that it’s having.  Dezhi? Question:  Steph, you just said, a few hours ago, the Secretary-General talked to President Zelenskyy.  What topics has this conversation covered, except for the air strikes that happened today? Spokesman:  I mean, it covered the ongoing situation in Ukraine, which is not a surprise, and the Secretary-General basically reiterated what he’d said in his public statement, but I don’t have any more details to share with you. Question:  Okay.  And the second question, it’s a broader-picture question.  For the past two weeks, we saw things… new things that related to this conflict, no matter it’s the sabotage of the Nord Stream pipeline, the explosion in the Crimean bridge or today the explosion.  Does the Secretary-General think this conflict is going to the wrong direction? Spokesman:  Clearly. Question:  And how can… like, you just said the Secretary-General talked to… has various contacts with the Russian side and the Ukrainian side.  How can the UN, in this scenario, I mean, to help to cool down the situation? Spokesman:  Well, I mean, the Secretary-General will do whatever he can to, quote-unquote, cool down the situation, but I think, if he were here today and you’d asked him if he remains of the opinion that he doesn’t see an immediate end to this war, he would restate his opinion.  It is going in the wrong direction.  Alan.  Sorry.  It’s Monday.  Sorry. Question:  Thank you so much, Stéphane.  I have a question regarding the statement by the Secretary-General regarding today’s massive missile strikes.  As you mentioned, he called it a strong escalation of the war… unacceptable escalation of the war, but two days ago, as you know, there was an explosion of the truck on the Crimean bridge, which Russian investigators believe is a terrorist attack, mastermind by the Ukrainian Special Services.  So, there was no condemnation or any reaction by the Secretary-General to this occasion, but the civilians were… died in this… during this attack.  So, could you please explain why the Secretary-General didn’t call that explosion the unacceptable escalation?  Thank you. Spokesman:  Well, this is part… what we have been seeing throughout the weekend, throughout the last days, is an escalation, which is unacceptable.  We’ve seen also a growing trend since… well, frankly since… almost since the beginning of this part of the war of the targeting of civilian infrastructure, right, impacting civilians in many places.  That is also unacceptable.  Yep, and then… Question:  Hi.  The Committee to Protect Journalists has just reported that, since the beginning of protests in Iran on 16 September, 40 journalists have been arrested with authorities.  Does the United Nations have any message to the Iranian authorities, and does it have any way of facilitating their possible immediate release? Spokesman:  The message is the same message we deliver everywhere where journalists are under threat, is that journalists need to have the space to do their work, free of the fear of arrest, free of the fear of harassment, fear… free of the fear of personal bodily harm.  And we would call on the Iranian authorities to ensure that journalists are allowed to do their work.  Linda? Question:  Thank you, Steph.  This is regarding North Korea.  I was wondering… obviously, the missile launches are not stopping, and I was wondering if there is any kind of direct communication between the Secretary-General and North Korea or with senior UN officials and the North Korean Government or diplomats here. Spokesman:  At this point, I’m not aware of any direct contact, and we’ve seen also the continued actions over the weekend from North Kor… from the… from the Democratic People’s Republic of Korea, which continues to be of concern.  I think it is important that Security Council resolutions be respected.  Evelyn and then Stefano. Question:  Thank you, Steph.  In Haiti, does the UN staff and its… and the other non-governmental organizations, do they have enough access to reach all these people who are infected by cholera? Spokesman:  No.  No.  I mean, that’s exactly what we’ve been saying, is because of the security situation, we don’t have the access that we need.  Stefano? Correspondent:  Thank you, Stéphane.  Yes.  About the special session of the UN General Assembly that’s starting today, on the resolution on the defending the principle of the United Nations Charter, about the Russian annexation of territory of Ukraine, we know what the Secretary-General think because he told us about the Charter as being violated.  Now, on the Security Council, the country like China, Brazil, India and Gabon, then they abstain when the resolution… a very similar resolution was presented.  They kind of motivated the abstention because they say, at the moment, we need to look for peace.  So… Spokesman:  [in Italian]La tua domanda? Question:  … I would like… the question is clear.  The question is, now it’s going to be on Wednesday, I believe, a vote on the General Assembly.  Does the Secretary-General have any message for the country that they intend to abstain instead to vote for the resolution? Spokesman:  Questions… if you want an analysis over what Member States are doing, ask Richard Gowan.  I’m not going to get into… it’s not the Secretary-General’s role to tell countries which way to vote, when not to vote.  There are negotiations going on.  It’s a political… it’s the way things work here in the UN.  Countries will vote in the way they feel they need to vote.  It’s not for us to tell them how to vote.  The only appeal that we have is for countries to uphold the Charter of this organization. Question:  Okay.  So, just the… I’ll rephrase the question.  What the Secretary-General think about the fact that countries, they intend to abstain; they motivate their abstentions saying that this is not helping the peace process? Spokesman:  It’s not… Stefano, it’s not for me to go down this road.  We… I have no clue what countries are going… which countries are going to abstain, vote against or vote for, and I’m sure Paulina [Kubiak] doesn’t know either.  Right?  Madame? Question:  Steph, does the Secretary-General believe it’s easier to speak to Zelenskyy than to speak… [Cross talk] Spokesman:  It is what? Question:  It is easier for him to speak to Zelenskyy than to speak to Putin, or is it because Putin doesn’t want to talk to the Secretary-General…? Spokesman:  The Secretary-General has spoken to President Putin before.  The Secretary-General has been in touch with senior-most officials in the Russian Government repeatedly.  As I’m able to share more contacts with you, I will. James and then Miriam. Question:  Yeah.  Just back to Ukraine again and the attacks this morning and, obviously, the focus of the statement, and much of the questions here is on the civilians who died and the civilian buildings that were hit.  But one of the buildings that was hit was also apparently a building used by the German consulate that was apparently damaged.  The consulate, obviously, wasn’t operating.  It had moved out of Kyiv sometime earlier.  But what’s… does the Secretary-General believe that is a breach of the Vienna Conventions…? Spokesman:  Let’s… I’m not in a position to know whether that was actually… what the intent was.  Right?  What I can tell you — and this question has come up before in other circumstances the last few weeks — we strongly believe in the inviolability of diplomatic missions, diplomatic buildings, and that needs to be respected.  But I can’t… I don’t know what the exact circumstances of that report are.  Miriam, and then we’ll go to Paulina… and then Abdelhamid has a question, as well. Question:  Steph, a group of Afghan people are protesting across the street today.  They are calling on UN to just pay more attention to Hazara people in Afghanistan who are being continuously under attack.  These attacks got worse since the Taliban took over.  Does the Secretary-General has an opinion… they call it a genocide, the protesters.  Does the Secretary-General has an opinion on attacks on Hazara people in Afghanistan? Spokesman:  I think we’ve been very clear in speaking out whenever these attacks have occurred, and we know they’ve occurred.  We know they’ve been… the Hazara people have been targeted.  It is the responsibility of the de facto authorities to ensure the protection of all people and especially and including minorities who are particularly vulnerable.  And this is something that has been very much on the forefront of the Secretary-General and the Mission in Afghanistan.  Abdelhamid, and then we’ll go to Paulina. Question:  Thank you, Stéphane.  I have two questions.  First, I want to follow up with the question of my colleague Alan.  I think his question and my question, why there was no separate statement when a lifeline bridge of Crimea was bombed and people were killed and destroyed, why there was no separate statement calling for restraint or condemning or whatnot, because… I mean, the escalation is… escalation is something very general.  Why there was no statement on that incident? Spokesman:  I don’t think escalation is very general when you’ve seen the large number of civilians who were killed today.  We… this war has been going on… this phase of this war has been going on since 24 February, if I’m not mistaken. Correspondent:  Yeah. Spokesman:  We have not… just because we have not issued a statement daily on everything that has happened and on the suffering of civilians that has… that this war has caused doesn’t mean we don’t stand against the targeting of civilians, civilian infrastructure and so forth.  Your second question? Question:  My second question, is the Secretary-General well informed about what’s going on in the West Bank?  Does he know that the refugee camp of Shu’fat has been completely under siege for the last three days, about 50,000 being collectively punished?  And does he know that 30 detainees have been on hunger strike for the sixteenth day in a row now? Spokesman:  Yes, the Secretary-General is very much aware of what’s going on in the Occupied Palestinian Territory, and I would also refer you to what Mr. [Tor] Wennesland said over the weekend on the current situation. Speaking of the current situation, Ms. Kubiak, please take the floor.",
    "webUrl": "https://press.un.org/en/2022/db221010.doc.htm"
}