{
    "date": "2022-06-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Senior Personnel Appointments I have a couple of senior personnel appointments to share with you at the top of this briefing.  Today, the Secretary-General isappointingAmandeep Singh Gill of India as his Envoy on Technology.  The Secretary-General wishes to extend his appreciation and gratitude to the Assistant Secretary-General for Policy Coordination and Inter-Agency Affairs, Maria-Francesca Spatolisano, for her dedication and commitment as the Acting Envoy on Technology.  Mr. Gill is the Chief Executive Officer of the International Digital Health and Artificial Intelligence Research Collaborative project, based at the Graduate Institute of International and Development Studies, in Geneva.  He had previously served as India’s Ambassador and Permanent Representative to the Conference on Disarmament in Geneva.  You can find a lot more about him in your inboxes and on the website as we are posting this now. The Secretary-General is alsoappointingNavid Hanif of Pakistan as his Assistant Secretary-General for Economic Development in the Department of Economic and Social Affairs.  Mr. Hanif, whom you know well as he has been in this briefing room quite often, succeeds Elliot Harris of Trinidad and Tobago, to whom the Secretary-General wishes to extend his appreciation and gratitude for his dedication and commitment.  Mr. Hanif is currently the Director of the Financing for Sustainable Development Office in the Department of Economic and Social Affairs, here in New York.  He brings to the position more than 30 years of experience in national and international civil service.  And we congratulate our friend Navid on this appointment. **Summit of the Americas The Secretary-General is on a plane back to New York.  He left Los Angeles a bit earlier this morning.  Yesterday afternoon, hespokeat the plenary of the Summit of the Americas.  The Secretary-General told the leaders gathered for the summit that it is essential to close the gap between the great potential of this region and the daily struggles faced by the people who call it home.  Across the region, he said, we see countries that continue to be weighed down by a toxic brew of inequality, poverty, crime, insecurity and mistrust.  He added that the global consequences of Russia’s invasion of Ukraine are rippling across a world already struggling with rising commodity prices, food insecurity and high levels of poverty and inequality. The Secretary-General proposed that we address the challenges we face by rescuing the Sustainable Development Goals (SDGs) and investing in all the systems that support people — from health and decent work to social protection systems and vaccines for all.  He told the gathered leaders that every step of the way, they can count on the steadfast support of the United Nations.  We shared his remarks last night, as well as readouts of his meetings with the Presidents of Argentina, Costa Rica and the Foreign Minister of Honduras. **Ukraine From Ukraine, our humanitarian colleagues are continuing to step up their support to millions of people who have now endured 107 days of war.  We and our partners have reached more than 8.1 million people with aid since 24 February.  In the past week alone, we have reached more than 350,000 people.  Over 6.7 million people have received food aid, while nearly 1.7 million have been reached with cash assistance, which is critical amid soaring prices of goods and shrinking job opportunities.  More than 3.3 million people have been able to get access to clean water and improved sanitation, a surge from over 400,000 people just a couple of weeks ago.  Additionally, 2.7 million people have been able to access health care services. However, the number of people reached is just half of the nearly 16 million people who need urgent humanitarian aid in Ukraine.  This is due to the lack of access because of ongoing hostilities, as well as landmines and the destruction of roads, particularly in the eastern oblasts of Donetska and Luhanska.  Humanitarian operations are also extremely limited in some parts of southern Ukraine, including in Kherson.  As of today, we have received nearly $1.7 billion — that is 74 per cent of the funding required until the end of August.  We continue to call on donors to give generously as soon as possible so we can support every person in need. **Myanmar I can tell you that on Myanmar, the Secretary-General strongly condemns the attack on Wednesday in Mon State, in Myanmar, which led to the killing of a World Health Organization (WHO) staff member.  That is the person we referred to yesterday.  The Secretary-General expresses his condolences to the bereaved family and his ongoing concern for the safety and security of UN staff and all the people of Myanmar living and working in conflict-affected areas.  He calls for a full and transparent investigation into the incident and for the perpetrators to be brought to justice. **Refugees and Migrants The Office of the United Nations High Commissioner for Refugees (UNHCR) today released new data showing that while reported numbers of refugees and migrants crossing the Mediterranean to Europe are fewer than in 2015, journeys are becoming more fatal.  According to UNHCR, last year, some 3,231 were recorded as dead or missing at sea in the Mediterranean and the northwest Atlantic, with 1,881 in 2020; 1,510 in 2019; and more than 2,277 for 2018.  UNHCR has continuously been warning of the horrific experiences and dangers faced by refugees and migrants who resort to these journeys.  In addition to the rising death toll at sea, UNHCR remains concerned that deaths and abuses are widespread along land routes, most commonly in and through the countries of origin and transit, including Eritrea, Somalia, Djibouti, Ethiopia, Sudan and Libya. **World Meteorological Organization Our colleagues at the World Meteorological Organization (WMO) say there is a high probability that the current La Niña event will continue at least until August and possibly longer.  Some predictions even suggest that it might persist into 2023.  La Niña refers to the large-scale cooling of the ocean surface temperatures in parts of the Pacific Ocean, coupled with changes in the tropical atmospheric circulation.  WMO says the ongoing drought in the Horn of Africa and Southern America bears the hallmarks of La Niña.  Predictions for an above average Atlantic hurricane season could also be linked to La Niña.  Climate change is amplifying the impacts of naturally occurring events like La Niña.  The agency is providing support to the humanitarian sector, notably through improved seasonal forecasts that help plan appropriate responses ahead of time.  The current La Niña event started in September 2020. **Mongolia Lastly, a quick update from Mongolia, where the UN team, led by the Resident Coordinator, Tapan Mishra, say they continue to support vaccination efforts, with over 95 per cent of the country’s adult population fully vaccinated, including some 236,000 children over the age of 12.  Over 4 in 10 people vaccinated in the country received their doses through COVAX.  Also, with a grant from the Government of Japan, national authorities and the UN team built a new central vaccine storage facility, which led to a five-fold increase in the national health system’s storage capacities, with new refrigerators and freezers.  For its part, the WHO continues to support authorities with contact tracing, while the United Nations Children’s Fund (UNICEF) is helping national health communication.  Over 300,000 pregnant women benefited from UN-backed maternal health support, while nearly half a million children benefited from distance learning support while schools were closed.  And, up to now, over 800,000 people have benefited from UN‑backed water and sanitation supplies.  That's it.  Yes, Célhia? **Questions and Answers Question:  Steph, will the fact that the Malian authority decided to stay two more years in power have… will have an impact on the Mission?  Will they be able to continue their work, or will it be difficult?  What does the UN think about it? Spokesman:  Well, I think what we think is that the transition back to democracy should happen sooner rather than later, and we fully back the latest statement in ECOWAS [Economic Community of West African States].  In the meantime, we continue to mandate… to implement our mandate to the best of our ability and in a very, I would say, forward‑leaning posture.  Okay.  Linda?  Sorry. Question:  Excuse me.  Steph, I was just wondering, I think it's about two weeks ago or last week that the truce between the Houthis and the Government of Yemen had been renewed, and I was wondering if there are any updates or any developments in terms of the implementation of that truce. Spokesman:  No, I mean, the… we have an agreement for continuation of two months.  Mr. Horst… oh, my God, I forgot… Correspondent:  [Inaudible]. Spokesman:  What?  No.  Our Special Envoy… it's definitely a Friday… Grundberg, Hans Grundberg.  Sorry.  I'm having… I apologize to him.  Having a complete Friday brain freeze.  Hans Grundberg has been meeting with various interlocutors, including the Houthi leadership, to focus on the opening up of the roads in Taïz and other governorates.  So, it's momentum that's positive.  We're trying to build on it for the sake of people in Yemen.  Ms. Saloomey? Question:  Steph, I did ask you about this earlier this week, but I just want to ask again and… just to clarify and make sure I understand.  The UNOPS [United Nations Office for Project Services] investigation, you said, had been completed and sent to the Secretary‑General.  As I said earlier this week, there was a call from members of the Executive Board.  I think they might be voting on it, in fact, at their meeting to call for some reforms and actions, including releasing that report.  Is there any chance that that's going to be released anytime soon? Spokesman:  Well, I mean, let's see what the… you know, the Member States that make up the governing body of UNOPS have the primary oversight responsibility.  So, I know they've taken this very seriously.  They're taking a number of decisions.  We will, of course, abide by the decisions that they take. Question:  So, you would release that report? Spokesman:  I have… let's see what the decisions are, but we will abide by their decisions.  Edward? Question:  Hi, Steph.  Ah.  Sorry.  Last week, when accepting an interview, the INTERPOL chief, Jürgen Stock, gave a warning sign about the weapons in Ukraine.  He said he expect an influx of weapons in Europe and beyond when the war ended in Ukraine.  So, I… I think I asked this question before, but I just want to make sure.  Since the Ukrainian side asked for more weapons from the different countries, does the Secretary‑General share this idea that there should be more weapons in Ukraine?  And second, if so, should these weapons be traced, just to avoid them get into the wrong hand? Spokesman:  I think it's two separate things.  There is a war going on in Ukraine.  We have called and repeatedly called for the end of that conflict.  We're not going to start commenting on strategic or tactical decisions that countries make in order to defend themselves.  Separately, it is clear that — and we've seen this around the world — that when conflict… when there is conflict, there is also a risk of — and that's true of anywhere in the world and continues to be true throughout different conflicts that are ongoing — that there's always a risk of proliferation. Question:  So, should these weapons be…? Spokesman:  That's… I will leave it at that.  And I think INTERPOL is the right agency to comment on these things.  Madame? Question:  The Minister for Foreign Affair of Mali is coming to speak in front of the Security Council Monday.  Which legitimacy does he have?  Because actually, it's a government that is not recognized by the international community. Spokesman:  Challenging of credentials or legitimacy of people coming to speak on behalf of a country, that's up to Member States.  I have not heard of anyone challenging… challenging the credentials… it's okay.  I've not heard of anyone challenging the credentials of the Permanent Mission of Mali or the Malian diplomats here.  And I… thank you for raising the question because I wanted to add that El‑Ghassim Wane, the Special Representative for Mali, will be briefing the Council in person, and he will be doing a stakeout afterwards.  Okay.  Thank you, all.  Have a great weekend.",
    "webUrl": "https://press.un.org/en/2022/db220610.doc.htm"
}