{
    "date": "2022-06-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Guest In just a few minutes, after I am done with you and you will be done by me, we will be joined again byour colleague Adam Abdelmoula, who, as you know, is the Humanitarian Coordinator for Somalia.  He will be here to discuss the worsening drought situation in Somalia. **Press Briefings Tomorrow, Wednesday, the Secretary-General, António Guterres, will be here to introduce the second report of the Global Crisis Response Group.  As you will recall, the Secretary-General launched this effort earlier this year to examine the impact of the war in Ukraine on the food, fuel and finance sectors.  He will just make some remarks but will not be able to take questions. Rebeca Grynspan, the Secretary-General of the UN Conference on Trade and Development — UNCTAD — will then present the report and answer your questions. **General Assembly In his remarks a few hours ago, following the election of the President of the seventy-seventh session of the General Assembly, the Secretary-General congratulated the President-elect, Csaba Kőrösi of Hungary, and also expressed his deep gratitude to the current President, Abdulla Shahid. We face a world in peril, the Secretary-General said, and the months ahead will test the multilateral system.  The seventy-seventh session can be a moment of transformation, Mr. Guterres added.  A time to recalibrate multilateralism and strengthen the foundations of global cooperation. He welcomed President-elect Kőrösi’s focus on “Solutions through Solidarity, Sustainability and Science” — and said that he and the entire UN system look forward to working with him.  Hisremarkswere shared with you. **Deputy Secretary-General — Tajikistan Our Deputy Secretary-General, Amina Mohammed, was in Tajikistan today as part of her ongoing Central Asia trip.  She opened up the second Dushanbe Water Action Decade Conference together with the President of Tajikistan, Emomali Rahmon. After [that], she made opening remarks at the signature ceremony for the new Cooperation Framework between the Government of Tajikistan and the United Nations.  The Cooperation Framework focuses on making progress against priorities of development, peace and security and human rights over the next four years in Tajikistan. In the afternoon, the Deputy-Secretary General travelled to a village in Rudaki District outside of Dushanbe to visit a mobile health fair supported by the Spotlight Initiative.  The fair brings essential services such as health, psychosocial and legal services to women and girls in isolated communities. To date, more than 3,500 women and girls have been reached through these fairs in villages around Tajikistan. Ms. Mohammed also visited a Teacher Innovation Centre in Dushanbe which is supported by the UN, where she met teachers and children and recorded some educational podcasts for use in digital classrooms.  The Deputy Secretary-General welcomed Tajikistan’s intention to share its experience in innovative educational tools for the forthcoming Transforming Education Summit, to be convened by the Secretary-General in September. **Yemen A quick update from Yemen:  Our Envoy for Yemen, Hans Grundberg, yesterday afternoon shared with the Government of Yemen and Ansar Allah representatives a revised proposal on the phased re-opening of roads, including an implementation mechanism and guarantees for the safety of civilian travelers, based on the discussions he has been having with both sides. The updated proposal calls for the re-opening of roads, including a main route leading into and out of Taiz city.  The proposals take into consideration suggestions from both parties, as well as feedback from Yemeni civil society. Mr. Grundberg said this is a first step in our collective efforts to lift restrictions on the freedom of movement of Yemeni women, men and children within the country.  He hopes the proposed initiative will sustain the momentum needed to move towards discussions on more durable arrangements within the multitrack process. And as a programming note, Mr. Grundberg should be in New York next week to meet with the Security Council in person, and I think he will make himself available for a stakeout at some point. **Ukraine Moving on to Ukraine, where the war continues to have a direct and terrible toll on people living in Ukraine:  The UN Human Rights Office says that, as of yesterday, 4,253 men, women and children have been killed, while more than 5,000 other people have been injured.  More than half of these casualties were recorded in Donetsk and Luhanska oblasts, where the heaviest fighting is currently taking place.  As we have been saying, these numbers have very likely been undercounted, given the lack of access. We, along with our partners in Ukraine, continue to reach more people with humanitarian assistance.  We have helped 7.8 million people across the country to date. And on another positive note, the Ukraine Flash Appeal is currently more than 72 per cent funded, with $1.62 billion of the $2.25 billion requested having been received.  We thank our donors for contributing generously and count on them for their continued support.  We also call on donors to focus on a lot of underfunded humanitarian appeals, which I’m sure our guest from Somalia will flag. **Nigeria You will have noticed that yesterday afternoon, we put out astatementin which the Secretary-General condemned in the strongest terms the heinous attack that took place in the St. Francis Catholic Church in Owo, in Ondo State in Nigeria, and which resulted in the death and injuries of scores of civilians as people gathered for Pentecost services. The Secretary-General emphasized that attacks on places of worship are abhorrent and urged the Nigerian authorities to spare no effort in bringing the perpetrators to justice. **Uganda A quick update from Uganda, where the UN’s Central Emergency Response Fund (CERF) has just allocated $4 million to address the rising food insecurity in the Karamoja region, in the north-east of Uganda. Poor food production there has caused hunger to increase in the last two years.  Today, over 500,000 men, women and children in Karamoja — that is more than 40 per cent of the region’s population — are believed to be experiencing high levels of acute food insecurity.  That includes some 90,000 people facing emergency levels of food insecurity. Poor diets and disease have also led to a rise in acute malnutrition.  More than 90,000 children and nearly 9,500 pregnant or lactating women are acutely malnourished or need treatment.  The new funding will allow us and our partners to support nearly 300,000 people impacted by drought with food and nutrition, water, health care, child protection, and other assistance. **Iran An update from the Islamic Republic of Iran, where the UN team, led by Resident Coordinator Stefan Priesner, continues to support the national response to the health, humanitarian, and socioeconomic needs in the COVID-19 crisis. Our team tells us that the sixth wave of COVID-19 has been gradually fading over the spring months.  On 2 June, the country had its first day since the beginning of the pandemic without any reported deaths. Our team on the ground has been supporting the vaccination efforts, with 70 per cent of the population now fully vaccinated.  With our team’s support, refugees and undocumented Afghans have been included in the response throughout the pandemic, with more than 80 per cent of Afghans receiving at least a first dose. **World Food Safety Day Today is World Food Safety Day, so check those expiration dates on items in your fridge.  This year’s theme is “Food Safety, Everyone’s Business”.  The Day aims to draw attention and inspire action to help prevent, detect and manage foodborne risks, contributing to food security, human health, economic prosperity, agriculture, market access, tourism and sustainable development. **Trailblazer Award Another programming note:  At 3 p.m. in the Trusteeship Council in this very building, the United Nations will bestow the first UN Trailblazer Award for Women Justice and Corrections Officers to Téné Maïmouna Zoungrana of Burkina Faso.  The Chef de Cabinet, Courtenay Rattray, will present the award to Ms. Zoungrana on behalf of the Secretary-General, and you’re all invited to watch or attend the ceremony. Téné Maïmouna Zoungrana was first deployed to the UN Multidimensional Peacekeeping force in the Central African Republic (MINUSCA) between 2014 and 2017 and later in 2020.  She supports one of the most difficult tasks of the mission — the demilitarization of the Central African Republic’s prison system.  We congratulate her and there will be a press release on that. **Financial Contribution Lastly, we thank our friends in a country whose official capital is Sucre.  They become the latest country to pay their full dues.  It is a landlocked country.  Come on… [responses from the crowd] It is Bolivia.  And we thank them.  They have become the 105thMember State. So, Edie, please. **Questions and Answers Question:  Thank you, Steph.  Does the Secretary‑General have any comment on the recent escalation of military, well, military action, including missiles and flights related to North Korea's missile testing? Spokesman:  Yeah.  I mean, we are obviously concerned that the Democratic People's Republic of Korea (DPRK) is continuing its pursuit of a nuclear weapons programme, including the development of various missiles, using ballistic technology.  This clearly only contributes to increasing regional and international tensions.  I think it's also important to reiterate that, for us, diplomatic engagement remains the only path forward to a verifiable and denuclearized Korean Peninsula. Question:  And a follow‑up on tomorrow's press briefing and conference with the Secretary‑General and Ms. Grynspan.  Are we going to get to look at this report before? Spokesman:  Yes, ma'am.  Yes, ma'am, we should have it to you later this afternoon.  Edward? Question:  Hi, Steph.  I have several questions.  First on Mali.  The military leader of Mali signed a decree and read out on the State television on Monday and said that the duration of transition, I mean, to the civilian Government is fixed at 24 months, from 26 March 2022, which means in 2024; that is when they decided to transfer the power to civilian Government.  Any reaction from the Secretary‑General? Spokesman:  I mean, we have seen the announcement.  I think we have always made clear our wish for a quick transition.  We are continuing to work now with regional actors, including the African Union and ECOWAS (Economic Community of West African States) and the transitional authorities, to reach an agreement on the transitional timeline.  We, of course… I mean, and we acknowledge the recent efforts by all concerned actors towards reaching a consensus, which would lead to a return to constitutional rule. Question:  Second question is on Ukraine.  The Ukraine Foreign Minister [inaudible] said that Russia is allegedly stealing Ukrainian grain and must be investigated.  Is the UN aware of such conduct of Russia in Ukraine? Spokesman:  We have seen… there were recent media reports.  We are talking to our colleagues at WFP (World Food Programme), who would be in the lead.  There is no…  they have no way of verifying these allegations.  I think WFP, as we all have, have been advocating for free movement of food from the Black Sea to ensure that the needs of people around the world are met, and that is what the Secretary‑General has been working towards. Question:  One last question.  This morning the Secretary‑General, when he congratulated the new President of the General Assembly, he said the seventy-seventh session can be a moment of transformation, a time to recalibrate multilateralism and strengthen the foundation of global cooperation.  What does that mean by saying it's a time to recalibrate multilateralism? Spokesman:  I think what the Secretary‑General was referring to is that, and it's clear for all to see, that the international system, the multilateral system has been put to a test recently and even in the short past.  He has put forward some ideas through his common agenda on how to adapt the UN to the twenty-first century, an organization created in 1945.  We are now in 2022.  And the UN has changed since then, but it is important to look at the bigger picture, as well.  Madam? Question:  Steph, on the Ukrainian grain issue, has the Secretary‑General been working the telephones or has he left it primarily to Mr. [Martin] Griffiths and Ms. Grynspan? Spokesman:  The Secretary‑General spends a lot of time on the phone on many issues. Question:  Might you mention who he has called on this particular issue? Spokesman:  I might not.  Kristen, sorry, go ahead, Kristin.  Go ahead.  I mean, come on. Question:  Thanks, Steph.  I have to ask, apparently the Executive Board of UNOPS (United Nations Office for Project Services) has been meeting this week?  And the United States, backed by 25 other countries, called for not only a full accounting of the programme, not of UNOPS… let's step back.  Of course, I'm referring to the report that came out that some $60 million had been questionably invested, prompting an investigation, the resignation of the Executive Director and so on.  So, in follow‑up to that, countries are asking for a full accounting of this 3SI programme that was in place and suspending the funds, transferring them back to the operational reserve and accountability, essentially.  My understanding from this room is that there is an investigation under way, but that the investigation was going to take some time.  It wasn't going to be made public.  My question, given all of that, and given the Secretary‑General's expressed concern about development funds drying up, is there any effort to make this report available to the public, to…  have any other people been held accountable in the leadership there?  Where do things stand with that and where is it going? Spokesman:  First of all, the governing board is…  obviously, UNOPS is responsible for its oversight and our… the interim Executive Director, Jens Wandel, is working very closely to answer all of the concerns of the Executive Board, as it should be.  There had been an investigation by the Office of Internal Oversight Services (OIOS) to look at the different accusations and allegations of malfeasance, fraud, whatever word you want to use, within UNOPS.  That report, which, like all OIOS reports, those types of investigations, is confidential, has been sent to the Secretary‑General's office.  We will…  the Secretary‑General will then make a decision on, as he would in any types of report, the different paths forward.  One is administrative actions against individuals.  And I can't speak to the nature of this case.  If we find that there is possible criminal wrongdoing, we then refer the case to the relevant judicial authorities.  So the OIOS report has been done.  As soon as decisions are made by the Secretary‑General, we will take action.  This report, this investigation was triggered in part by issues raised in a number of auditors' reports.  So the Secretary‑General took the decision.  He has been very determined in all cases of possible malfeasance to investigate fully and to hold people accountable. Question:  So the report, the investigation is complete?  We’re not waiting on it? Spokesman:  The investigation, the OIOS part is complete. Question:  Is the Executive Director still collecting a pension? Spokesman:  No.  The Executive Director resigned, if you will recall, a few weeks ago.  So now there is an interim Executive Director, Jens Wandel, who is an experienced UN manager.  And he is guiding UNOPS through this period. Question:  Right, but I just didn't know if that entitled her still to a certain amount of…? [Cross talk] Spokesman:  No.  She resigned and left, left.  Señor? Question:  Thank you, Steph.  Again, on Ukrainian grain, if you have any update concerning the conversation the SG had yesterday, and, again, the Turkish Government is saying today there is a progress, so if you have any… Spokesman:  I mean, from our standpoint we have been very clear.  The Secretary‑General is determined to move on what he has referred to as a package deal of having to deal with the flow of grain from Ukraine and also the export of food and fertilizer, thank you, from the Russian Federation.  Efforts are continuing.  At every point where things have been done from our end, we will speak publicly about it.  While the discussions are ongoing, we will not. Question:  Thank you, Stéphane.  On Palestine, according to the findings of the Commission of [Inquiry] that established, as you know, by the UN Human Rights Council, the occupation and discrimination against Palestinians are the main causes of the violence and also ending the occupation is a key factor to halt violence.  What's your comments on these?  And on the report? Spokesman:  On the report, on the report we really have nothing to say.  It's just a report from the Commission, created by the Human Rights Council.  I think its findings speak for themselves, but the Secretariat, the Secretary‑General was not involved in it in any way.  As for our position on the situation, it remains unchanged.  Mr. [Tor] Wennesland, I think, was very clear in the Security Council last week.  So I have nothing to add.  Patrick? Question:  Good afternoon, Steph.  A quick question on UN MINUSMA (United Nations Mission) in Mali.  As you know, the Council is expected to renew the mandate at the end of the month.  However, some critics say that the mandate should end, given the continued violence here and lack of peace.  I have a question on what the Secretary‑General said in his interview with the French radio station, Radio France, 5 May.  He said that the mandate should not be ended because, quote, the consequences would be terrible.  Can you elaborate on that?  What consequences? Spokesman:  Well, I mean, I think it does not take much imagination to imagine what would happen in Mali if the UN peacekeeping troops were to disappear overnight and the impact on civilians who depend on the protection of peacekeepers, our humanitarian operations and the overall security situation.  And I think the Malian people would be, the civilians would be the first and main victims.  Yeah? Question:  Sorry, let me get back to North Korea.  Is there any specific diplomatic effort involving the UN that you can elaborate on? Spokesman:  No. Question:  That is intended to prevent that? Spokesman:  No.  I mean, we are all, as always, the Secretary‑General, our offices are available.  But I think the…  we have not [been] involved at this point in the diplomatic talks or contacts between different groups.  Okay, I don't think there are any questions in the chat.  So let's go to our guest.",
    "webUrl": "https://press.un.org/en/2022/db220607.doc.htm"
}