{
    "date": "2022-09-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Burkina Faso All right.  Just to note that we expect astatementshortly on the horrific attack that took place in Burkina Faso on Monday against a commercial convoy heading to the north of the country. [The statement was issued at the end of the briefing; please see below.] As you know, Burkina continues to face a humanitarian crisis, with nearly one fifth of the population in need of aid.  As of June of this year, more than 1.5 million people have been displaced in Burkina Faso as a consequence of the increasing insecurity in the country.  Nearly two quarters of the displaced people are children.  Burkina Faso’s [2022 Humanitarian Response Plan] seeks $805 million to help 3.8 million of the most vulnerable people, but it is only 30 per cent funded. **Syria Turning to Syria, our humanitarian colleagues are concerned about the dire situation in the north-west of the country, where civilians continue to face hostilities which are resulting in injuries and casualties.  Yesterday, air strikes reportedly affected five camps for the internally displaced people in northern Idlib, near the Bab al-Hawa border crossing.  A woman, a child and seven men were injured.  Another air strike struck within 500 metres from a secondary school and two health centres, resulting in one of the centres being damaged.  Since the beginning of this year, at least 118 civilians have been killed in the region.  That included 49 children, while 193 people have been injured.  That is according to monitoring from the Office of the United Nations High Commissioner for Human Rights (OHCHR).  We continue to call on all parties to implement their obligations under international humanitarian law to protect civilians and civilian infrastructure. **Iran We issued astatementlast night on the protests in Iran, where we are increasingly concerned about reports of rising fatalities, including women and children, related to those protests.  The Secretary-General calls on the security forces to refrain from using unnecessary or disproportionate force and appeals to all to exercise utmost restraint to avoid further escalation.  We underline the need for prompt, impartial and effective investigation into Mahsa Amini’s death by an independent competent authority. **Middle East As you may have seen, Tor Wennesland, the Special Coordinator for the Middle East Peace Process,briefedthe Security Council members this morning, telling them that he remains deeply troubled by the continued Israeli settlement expansion in the occupied West Bank, including East Jerusalem.  He said that the high number of Palestinians killed and injured by Israeli security forces in the occupied West Bank, including East Jerusalem, remains deeply troubling, particularly reports that some did not appear to pose a threat.  He also condemned all acts of terrorism against civilians, including the 14 August attack targeting Jewish worshippers near Jerusalem’s Old City.  The glorification of such acts, he said, is unacceptable.  The Special Coordinator warned that the absence of a meaningful peace process to end the Israeli occupation and resolve the conflict is fuelling a dangerous deterioration across the Occupied Palestinian Territory, particularly in the West Bank, and driving the perception that the conflict in unresolvable. **Security Council/Ukraine And as you know, you will see that yesterday, Rosemary DiCarlo, the head of the Political and Peacebuilding Affairs department,briefedSecurity Council members on Ukraine.  That text was shared with you. **Yemen And yesterday afternoon, the Special Envoy for Yemen, Hans Grundberg, travelled to Muscat where he met with the Omani Minister for Foreign Affairs, Badr Albusaidi, and other senior Omani officials.  Mr. Grundberg also met with Ansar Allah’s chief negotiator and discussed the UN proposal to extend and expand the truce agreement beyond 2 October, a date that is fast approaching.  A day earlier, Hans Grundberg had met in Riyadh with the President of Yemen’s Presidential Leadership Council, Dr. Rashad Al-Alimi, to discuss the ongoing efforts to implement and extend the truce.  He also met with senior Saudi officials who expressed Saudi Arabia’s strong support for the UN to extend the truce in Yemen.  In all his discussions, Mr. Grundberg emphasized the importance of a longer extension to give Yemenis the opportunity to make progress on a wider basket of priorities and to provide the space to prepare for movement towards inclusive political negotiations, including on a nationwide ceasefire.  He warned that we are at a crossroads where the risk to a return to war is real. **South Sudan And the UN Mission in South Sudan (UNMISS) today expressed its concern about ongoing fighting between rival factions which has displaced thousands of people within Upper Nile State.  More than 14,000 men, women and children have sought refuge at the Malakal Protection of Civilians site.  Speaking at a press conference in Juba, the head of the Mission, Nicholas Haysom, strongly condemned violence in Unity State and Warrap, which resulted in casualties and mass displacement of people, including the elderly.  The Mission is working to create protection zones in conflict hotspots.  Mr. Haysom also highlighted recent significant developments in the implementation of the Peace Agreement, adding that the Mission’s regional partners and the international community will continue to support the parties in fulfilling their obligations to the people of South Sudan. **Central African Republic And just from nearby Central African Republic, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) continues to support security forces and local authorities.  The Mission organized a “training of trainers” for 50 gendarmes and police officers in the capital city, Bangui, as part of an ongoing recruitment drive.  Our peacekeeping colleagues also continue to build national capacity in the areas of judicial and community policing to help eradicate criminality in the Kémo and Nana-Mambéré prefectures and trained 40 civil servants in Obo, in the Haut-Mbomou Prefecture, to improve the delivery of public service.  In addition, the UN peacekeepers conducted more than 1,300 patrols over the past week, including four jointly with the national armed forces, in Bangui, in the east of the country and on the Ndele-Kaka-Mbrès axis in the Centre.  This proactive presence resulted in improved security notably in Bakouma and Zangba, and the return of displaced populations in Nzacko. **Rwanda And the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, welcomed the opening of the trial against Félicien Kabuga before the International Residual Mechanism for Criminal Tribunals in The Hague.  Félicien Kabuga is charged with genocide, direct and public incitement to commit genocide, conspiracy to commit genocide, persecution on political grounds, extermination and murder as crimes against humanity, committed in Rwanda in 1994.  Ms. Nderitu said that accountability is prevention in itself and hence a deterrent for future crimes. **League of Arab States I wanted to flag that during the Secretary-General’s meeting on Monday with His Excellency Ramtane Lamamra, the Foreign Minister of Algeria, the Secretary‑General received an invitation to attend the Summit of the League of Arab States, which will take place in Algiers in early November.  The Secretary‑General accepted the invitation to attend that very important summit. **Outer Space James, following your questions on our colleagues in the Office of Outer Space Affairs, whether or not it was informed about NASA’s DART mission that deflected an asteroid, and the answer is:  Yes, they did.  The DART mission was registered with the United Nations on 3 January of this year.  In June, the UN Committee for the Peaceful Uses of Outer Space was briefed by the US on the DART mission, and the Member States noted the launch of this first-ever planetary defence technology demonstration mission, as well as the international collaboration for this effort.  The UN Office of Outer Space Affairs commends the efforts behind the DART mission as an important step in protecting the Earth and humanity from potentially harmful asteroid impacts.  More in a press release.  If we could do the same with climate change, that would be easier. **Afghanistan One of you asked me about US funding on Afghanistan yesterday.  I can’t remember who that was.  My answer is that we believe that Afghanistan assets that were frozen last year by a number of states belong to the Afghan people and every effort should be made to find ways in which these funds can be used for their benefit.  It is critical that all such funds need to be handled in a transparent and accountable way, respecting international sanctions and need to ensure no monies are used for illicit purposes. **International Day for Universal Access to Information Today is the International Day for Universal Access to Information.  This year’s theme is ‘Artificial intelligence, e-Governance and access to information’.  The aim is to discuss both the benefits and risks of e-Governance and Artificial Intelligence, as well as practical tools and best practices, especially in view of the presentation of policy guidelines for public sector information. **Noon Briefing Guests And on that note, right after you are done with me, we will be joined by Maria-Francesca Spatolisano, the Assistant Secretary-General for Policy Coordination at the Department of Economic and Social Affairs, and also joined by Vincenzo Aquaro, the Chief of the Digital Government Branch in the Division for Public Institutions in the Department of Economic and Social Affairs.  They will brief you on the 2022 edition of the UN E-Government Survey — The Future of Digital Government.  The survey will reveal the digital government ranking — measuring the scope and quality of online services, the status of telecommunications infrastructure and existing human capacity.  Speaking of human capacity, let's go to Edie. **Questions and Answers Question:  Thank you, Steph.  Two questions.  First on the pipeline ruptures, the Nord Stream pipeline, are UN environmental experts monitoring this? Is anybody from UNEP [United Nations Environmental Programme] trying to figure out the implications? Spokesman:  I'm not aware that UNEP has been requested to get involved by any of the parties on this, but I will ask them, but we've not been told that they have. Question:  Okay.  And my second question is that satellite imagery shows a major build‑up of military in Eritrea near the Ethiopian border, which appears to back witness accounts of a planned major Eritrean offensive into Tigray.  Does the Secretary‑General have any comment? Spokesman:  Well, I mean, we're, obviously, very concerned by these reports.  We have no way of knowing… of verifying them or of knowing what the intentions are of any of the parties involved.  What I can only say is that the current situation, humanitarian situation in parts of Ethiopia, especially northern Ethiopia, remains dire.  The access to Tigray by road remains closed for us.  No updates on humanitarian air flights being able to go in.  Any increase in violence, I think, would be disastrous for civilians, and we hope it does not come to pass.  Mr. Bays? Question:  Yeah.  First, your statement that you just read on the money that is held for the people of Afghanistan, I'm assuming… you said all the money should be available to the Afghan people is what the statement said.  So, you believe… the UN believes it is wrong, President [Joseph R.] Biden's idea, which he's already doing, of sending half of that money, after the $7 billion, $3.5 billion, giving it to 9/11 victims?  Even some of the 9/11 victims recently wrote a letter saying they thought that was legally suspect and morally wrong. Spokesman:  Well, I mean, that's your word, not mine. Question:  It's their word from the…? Spokesman:  Yeah, I know.  I know.  We believe that Afghan assets belong to the Afghan people, and they should be spent in a transparent way that benefits the Afghan people. Question:  And another question.  You, in yesterday's Noon Briefing, highlighted a stakeout by the Special Coordinator for the Middle East Peace Process, Tor Wennesland.  That stakeout has not happened.  I'm not aware, but maybe there was some other engagement with the press here.  I'm only aware of… in nearly two years of the job, of him doing one stakeout here at the UN.  And I looked through the… his website, the news section, and I can't see any other media engagement he's done at all.  I mean, a Special Representative like this, surely, public diplomacy is part of his job.  I have questions, and I can ask them to you but about Jenin and about the UK Government considering moving its embassy, but I'd like to ask them to him.  How are we supposed to have accountability from UN officials if they don't do a stakeout like this, which would have taken five minutes of his time?  I'd like to also ask how long he's been in New York if he's got no time at all for the press. Spokesman:  Your comments are noted.  I just spoke to him because I bumped into him in the hallway.  He had… he's leaving this evening.  I don't think he's been in New York for very long.  I do expect him to come back in November, and I very much hope we can organise a stakeout. Question:  But, it's sort of… it's become a thing since COVID that… and maybe one of your office can look at it, but I think… well, maybe UNCA [United Nations Correspondents Association] can do it, but I mean, if you… the statistics of how many stakeouts we get now compared to pre‑COVID, it's gone down, engagement has completely disappeared… Spokesman:  James, I do not disagree with you in any way, shape or form, and I can tell you that, from my office, we've been advocating on your behalf, because at the end of the day, I would rather they answer questions than I answer questions. Question:  Can I quickly ask you then, one, about the situation in Jenin and the violence where there were four killed and 44 injured with an Israeli raid on a refugee camp?  And can you… the other question I would have asked him is the UK Government is considering moving its embassy from Tel Aviv to Jerusalem. Spokesman:  On the UK move, I'm not aware of those reports.  Obviously, if and when that happens, we will… we would comment.  Our position on the final status of Jerusalem is unchanged.  We're following, I think, with concern the latest upsurge of violence in Jenin.  Yes, sir? Question:  I have some follow‑up questions with Edie's first question about the Nord Stream pipelines.  First, does the Secretary‑General have any comments on this incident or leakage?  Because we know what the impact would be on both energy side as well as the environmental side. Spokesman:  Well, I mean, we, obviously, have a concern over the empire… environmental impact that this could have.  From what I understand, the gas was no longer flowing, but there was gas inside the pipeline.  And whichever or whatever the situation, it's not good for the season; it's not good for the environment, and we hope that the authorities responsible for the upkeep will seal the leak and deal with it as quickly as possible. Question:  And we know that the Security Council might hold a meeting on this issue on Friday.  Just want to ask, if the Security Council members… they decided… because everybody now said it's been sabotaged, and if the Security Council members… they decided to ask… to authorize the UN the mandate to have an investigation of this, who… which institution might that be from the UN organization? Spokesman:  We're jumping a lot of eventual hurdles, so I… let me try to find out, first of all, who is briefing.  James had asked me to find out before the briefing, but I actually forgot to ask.  So, we'll try to get an answer on that.  Not aware of any plan to give the UN a mandate.  Obviously, as… whether it's the Security Council or General Assembly, if the Secretary‑General is given a mandate, he follows through and obeys that mandate.  Ibtisam? Question:  Thank you, Steph.  I have a… first, a follow‑up on… on the issue of Tor Wennesland’s presentation or briefing to the Council today.  So, I don't know if you saw the briefing, but while he was talking about the different incidents that were happening, the French ambassador, who was the President of the Security Council, stopped him and asked him to present part of the report written when it comes to these incidents.  So, that was extremely unusual.  Do you have a comment on that? Spokesman:  Far for me to comment on requests from the President of the Security Council.  The President of the Security Council does what he or she wants.  Not for me to comment, and we will, obviously, follow the requests from the presidency. Question:  But… so, that brings me to the second question, which is maybe a little bit of a technical nature, but when Mr. Wennesland presents his reports on the settlements, it's usually… or most of the reports are oral reports. Spokesman:  Yep. Question:  And that was agreed back then.  That has nothing to do with the Security Council… nothing to do with the resolution 2334 (2016) but was agreed during the [Donald J.] Trump Administration.  So, my question is, does this report go… when they are oral reports, do they go as UN official documents, too, or not? Spokesman:  If there's an oral report, it is an oral report.  Right?  It is not an official document.  Right? I mean, you get the… usually, you get the as‑delivered version and so it is not issued separately as a UN document with a number.  However, the proceedings, right, of the Security Council, the whole proceedings, what the Special Coordinator said, what the Member States… go into the official record and the verbatims that are provided as official historical record. Question:  So, if I want to… if I'm researching to get the report as a written form, I will not be able to find it, unless I go to the proceeding of the Security Council. Spokesman:  Right.  But, I mean, you would have it because you get… Correspondent:  I have it, yeah… Spokesman:  Right, right, exactly. Question:  My question is about the fact that this is not… this is supposed to be something that officially part of UN…? Spokesman:  Well, it is officially, as it is presented during an official meeting.  As you said, there was a request from the Security Council to follow up on that resolution in a certain manner.  Right?  And that is… we're following the requests of the Security Council.Señor, welcome back. Question:  Hi.  Thank you, Steph.  Currently, there's a major hurricane that's spiralling towards Florida in the southern United States, host nation.  So, I wonder if the SG is following the situation with particular concern, especially since many UN experts have warned that these weather incidents are getting worse due to climate change and even similar to other incidents like the floodings in Pakistan that the SG went to see, so any comment or reaction on the current situation in the US? Spokesman:  Well, I mean, the… couple things.  Right?  On the broader climate issue, I think this is yet another example of the severe climate activities that we've seen around the world, right, I mean, literally around the world, with increasing frequency and increasing devastation.  The Secretary‑General is, of course, following it and is concerned about the potential loss of life and destruction of property from a human level.  I mean, he has seen first‑hand the devastation that storms can cause.  We have… as you know, the storm first hit Cuba, and in fact, I just got an update from our country team, given the vast… the destruction and the few deaths reported in Cuba, that the UN country team is working alongside Cuban authorities to monitor the situation and assess impacts and to activate the necessary response mechanisms.  The UN Coordinator and the UN Disaster Management Team have been activated, with all of the UN family working together.  While the resources are low, we have offered our… the pre-positioned food and non‑food items as the first coordinated response.  And of course, the UN stands ready to support additional identified needs in the coming days.  And I know ourChef de Cabinet spoke to the Permanent Representative of Cuba to express the Secretary‑General's concern about the situation on the island.  Betul, and then we'll come… Question:  Thank you, Steph.  You put out a press release yesterday on the protests in Iran, expressing concern about reports of rising fatalities.  Do you have the number of fatalities?  And also, you said that you urged for the prompt impartial and effective investigation.  Would the UN consider offering help to the Iranians to investigate?  Thank you. Spokesman:  Well, we echo… in that sense, we echo the call for the [Office of the United Nations High Commissioner for Human Rights].  We, of course, as in any situation, we are ready to assist national Governments as requested.  That goes, really, across the board.  I do not have exact figures.  Our human rights colleagues may.  We're really working on a… based on the information they've been able to gather.  Yep. Question:  Kourosh Ziabari, Dag Hammarskjöld fellow,Asia Timescorrespondent.  So, on the situation in Iran, on this International Day for Universal Access to Information, does the United Nations have any message to the Iranian Government, which has been instituting an extensive Internet blackout for the past couple of weeks and curtailing people's ability to communicate and reach out to their loved ones and access information? Spokesman:  Well, the message is what we've said in the past.  First of all is we want to see an end to the violence.  We want to make sure that people have the right to demonstrate peacefully and that security forces do not use disproportionate force or lethal force against demonstrators.  We have seen… we also think it is very important for everyone to have access to information.  That includes access to the Internet.  We've seen it in different places in the world, when there have been demonstrations, that the Internet has been cut and we think that it is important that people have access to information.Monsieur? Question:  Thank you, Stéphane.  You mentioned that the Secretary‑General going to… is going to Algeria next November.  Will he be… he will be just as a guest, or he will talk about different issues of the Arab regions with different leaders? Spokesman:  No.  Traditionally, the Secretary‑General goes… when he goes… when the Secretary‑General goes to a regional summit, including League of Arab States, he participates in one of the… usually the opening, delivers remarks, and then uses that opportunity to have a number of bilateral meetings with the gathered Heads of States, Government and Foreign Ministers.  It's an important… I mean, these regional meetings — League of Arab States, African Union, ASEAN [Association of Southeast Asian Nations] — those are very important meetings for the Secretary‑General, especially given the important role he believes that regional organizations have in the maintenance of peace and security.  Okay.  Any other questions?  Yes, Mr. Bays? Question:  Just if we're doing the Secretary‑General's agenda in November, is he attending the G20, which one assumes is also a pretty important meeting? Spokesman:  It is an important meeting.  I do not have anything to confirm for you at this point.  And I do have a statement to read out, which was just approved.  On what, I don't know, but we'll find out together.  It's very exciting.  There's Alex.  Quick, quick, quick, quick.  We hate dead air on live TV.  Thank you. **Burkina Faso This is on Burkina Faso.  The Secretary‑General deplores the attack on a commercial convoy, escorted by the national armed forces and transporting essential commodities, to the town of Djibo in Burkina Faso.  The attack took place on 26 September near Gaskindé in the Sahel region of the country.  The Secretary‑General expresses his sincere condolences to the families of the victims, as well as to the people of Burkina Faso, and wishes a speedy recovery to those injured.  The Secretary‑General calls on the Burkinabé authorities to spare no efforts in identifying and bringing the perpetrators of this heinous attack to justice and calls on the parties to ensure that civilians are spared from the consequences of the conflict.  The Secretary‑General reiterates the commitment of the United Nations to continue to work with Burkina Faso and international partners to enhance the protection of civilians, address the humanitarian challenges, and promote lasting peace and prosperity with respect for human rights.  I would ask you to stay put, because we will have a very interesting briefing in just a second, as I go get our guests.  Give me two seconds.",
    "webUrl": "https://press.un.org/en/2022/db220928.doc.htm"
}