{
    "date": "2022-01-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. I’m really sorry and I wish I had made you wait for a good reason, but okay.  Alright, a couple of personnel appointments. **Senior Personnel Appointment Today, the Secretary-General isappointingDaniela Kroslak of Germany as his new Deputy Special Representative for the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA).  Ms. Kroslak succeeds Joanne Adamson of the United Kingdom, who recently completed her assignment, and to whom the Secretary-General is grateful for her important contribution to the work of the Mission.  Since January 2020, Ms. Kroslak served as the Deputy Head of the UN Mission to Support the Hudaydah Agreement (UNMHA), in Yemen.  Prior to her deployment to Yemen, she was the Chief of Staff of the UN Mission for Justice Support in Haiti (MINUJUSTH).  Lots more on her bio online. **Haiti Also an update from Haiti.  Mourad Wahba of Egypt has been appointed by the Secretary-General as the independent expert to lead the assessment mission of the mandate of the UN Mission in Haiti, known as BINUH.  This was following the request by the Security Council in resolution 2600 (2021).  He will travel to Haiti soon to meet with interlocutors and report back as requested. **Afghanistan Moving to Afghanistan.  The UN Office for the Coordination of Humanitarian Affairs and the Office of the United Nations High Commissioner for Refugees (UNHCR) today announced that on Tuesday, 11 January, at 11:30 a.m. in Geneva, two humanitarian appeals will be launched, one for Afghanistan and the other for the wider region.  According to our humanitarian colleagues and UNHCR, more than half of the Afghan population is in need of humanitarian assistance, and the crisis has also driven many people into neighbouring countries, in waves, over many years.  The virtual event will be live streamed on UN Web TV.  Martin Griffiths, the Head of the department of Humanitarian Affairs, and Filippo Grandi, the UN High Commissioner for Refugees, will chair and speak at the event, as well as the Asia Nansen Award winner Saleema Rehman, who is a doctor from Afghanistan.  I also want to flag that ahead of the event, there will be an embargoed hybrid press conference on Monday, 10 January, at 3:30 p.m. Geneva time, in which Mr. Griffiths and Mr. Grandi will participate and you will be given a link. **Ethiopia Turning to Ethiopia, the UN High Commissioner for Refugees, Filippo Grandi, said he is deeply saddened that three Eritrean refugees, two of them children, were killed on Wednesday in an airstrike that hit the Mai Aini refugee camp in northern Ethiopia. **Philippines In the Philippines, the World Food Programme (WFP) is warning that nutrition and food security are at risk in communities hit by the Super Typhoon Odette three weeks ago.  Odette has made landfall nine times over an area the size of Austria over two days and affected 7 million people.  WFP requires an additional $25.8 million to provide food to 250,000 typhoon survivors, alongside emergency logistics and telecommunications support to the broader typhoon response.  So far it has received $4.7 million.  And Edie? **Questions and Answers Question:  Thank you, Steph, a couple of questions.  First, does the Secretary‑General have any comment on the order by the President of Kazakhstan to shoot to kill people he's calling terrorists who appear to be protesters? Spokesman:  Look, we are continuing to follow the situation in Kazakhstan very closely and, again, appeal to all involved, to exercise restraint, to refrain from violence, and use peaceful means to address the situation.  I think it's important that there be a stop to the violence.  People demonstrating should do so peacefully.  The killing of police officers and others is unacceptable, the killing of demonstrators is, as well.  There is a need in any situation for… a clear need to respect human rights and international standards while re-establishing public order.  On the issue of the use of live ammunition and how public order is restored, I would also refer you to what the High Commissioner of Human Rights said yesterday on that. Question:  Has the Secretary‑General tried to contact the President of Kazakhstan? Spokesman:  I have nothing for you on that.  There have been contacts at other levels, including with Natalia Gherman.  James? Question:  Yeah, I want to come back on the shoot to kill order, specifically because you didn't specifically address that.  So does the Secretary‑General believe that a shoot to kill order can ever be legally or morally acceptable?  When it involves…? Spokesman:  I understand.  I understand.  What I'm saying to you is that there is a clear need to respect human rights and international standards when re‑establishing public order. Question:  So, you have given us the context.  Can you just answer the question?  Is a shoot-to-kill order in any circumstances acceptable, yes or no? Spokesman:  I'm not going to give a broad, blanket event.  I'm saying in a situation there are established international standards, established human rights standards.  And, on that, I mean, I'll paraphrase if not quote what the High Commissioner for Human Rights said yesterday, when she reminded the Kazakh authorities that force must be employed subject to strict requirements of necessity and proportionality.  Lethal force, in particular live ammunition, should only be used as a last resort against specific individuals to address an imminent threat of death or serious injury. Question:  So, without warning, shoot‑to‑kill policy? Spokesman:  No, I've given you my answer.  Okay, any… James Reinl, James? Question:  Thank you very much, Stéphane.  It's a question about Libya.  In the last couple of days there have been reports that mercenaries have, indeed, been leaving the country, including a report from the French that 300 Chadians exited.  Um, does the UN mission over there have… is it able to confirm any of these departures?  And what is the latest estimate of the number of mercenaries who remain in the country? Spokesman:  I have not… I will [ask] our colleagues of the mission to give us an update because I have not received one on that.  Okay, Ray. Question:  Thank you, Stéphane.  It looks like the Secretary‑General has just met the Libyan Permanent Representative.  Was there any outcome from this meeting? Spokesman:  Not that I'm aware of, I think, but I will check. Question:  According to the Twitter account? Spokesman:  Yes, I will check.  Okay.  Edie? Question:  A couple of other questions.  First, has there been any movement in terms of what is happening in Sudan, contacts? Spokesman:  The Secretary‑General continues to be on the phone.  He made a number of phone calls to high‑level people today on Sudan.  We may have more of a statement later today, this afternoon. Question:  And in Haiti, two journalists were killed and reportedly burned alive.  Um, does the Secretary‑General have any comment on that? Spokesman:  We can… you know, sometimes you run out of words; but I think we clearly condemn this horrific murder.  It is very important that the national authorities do whatever they can to find the perpetrators and bring them to justice.  I mean, just yesterday I was flagging to you UNESCO's [United Nations Educational, Scientific and Cultural Organization] report on the death of journalists in places where there is no… that are not at war.  This is just one more example that journalists the world over face.  And sadly, as we may expect, the impunity with which they are murdered for just trying to tell the truth.  James? Question:  You told us yesterday that the Secretary‑General was involved in a great deal of phone diplomacy on Ethiopia.  I know that the US outgoing Special Envoy, Mr. [Jeffrey] Feltman, is in the region, as well.  Are they making any progress? Spokesman:  Right now, the phone calls continue, let me put it that way.  Okay, let's see who is on the screen.  Abdelhamid? Question:  Thank you, Stéphane.  I have two questions on Libya and Western Sahara.  I will start with Western Sahara.  Last Sunday three citizens of Mauritania were killed in the buffer zone.  We haven't heard anything from MINURSO [United Nations Mission for the Referendum in Western Sahara] and at the noon briefing.  We only hear about the violation of ceasefire line from the news agencies, but not from the official channels of the United Nations.  Can you please brief us about what's going on on the buffer zone between Western Sahara, between the two parties? Spokesman:  I will… I had not seen any reporting on that from in-house, but I will… we will pull the chain and see what comes down.  Your second question? Question:  And my second question, if you can update us on the Libyan efforts to conduct elections on 24 January, is there any movement involved with that? Spokesman:  Ms. [Stephanie] Williams continues her work.  I would refer you back to her tweet, I think earlier this week, where she talked about the parliamentary elections.  Our efforts continue to help Libyan institutions move forward on the elections that the Libyan people need.  And we would hope that the international community speaks with one voice on that.  Mr. Fazal, please, please. Question:  Thank you, yes, thank you, Mr. Stéphane.  I'm wondering if you have any update as the Bangladesh former Army Chief blamed UN to purchase…? Spokesman:  As soon as I have something I will… yeah, as soon as I have something, I will give it to you.  I will be the first one if I have information, to keep it, and I want to answer your questions.  Okay.  Thank you, all.  I don't see or hear any other voices or questions.  You are released.  Evelyn, I apologize.  I apologize.  Please, go ahead, Evelyn.  You can thank James for being your advocate here. Question:  Okay, thank you, James.  Thank you, Steph.  On Ethiopia, one last question, has a representation been made to the Government since… since we are talking about an air strike, and only the Addis Government has air power?  So it's obvious…? Spokesman:  We've had numerous, numerous conversations with the Government at different levels about finding ways to end this violence and end this conflict.  Thank you. Question:  Air strike specifically mentioned in that, no?  All right, good bye. Spokesman:  I'll stick to my last answer.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220107.doc.htm"
}