{
    "date": "2022-04-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefings Tomorrow Just a few programming notes for you.  As you know, we had David Gressly [the UN Resident and Humanitarian Coordinator for Yemen] signed up to brief you on Yemen.  That was scheduled for today, but with everything that is going on, that has been pushed back until tomorrow.  He will be the guest at noon. And at 11 a.m., tomorrow, there will be a virtual briefing by Boubaker Ben Belhassen, the Director of the FAO’s (Food and Agriculture Organization) Trade and Markets Division.  He will brief you on the Food Price Index.  As you will recall, we have been watching the food price index go up quite regularly over the last few months. **Ukraine Turning to Ukraine, Martin Griffiths, our Emergency Relief Coordinator, today visited Bucha and Irpin outside of Kyiv.  He was accompanied by the Deputy Prime Minister of Ukraine, Olha Stefanishyna. Mr. Griffiths described the visit as horrifying.  He saw a mass grave with bodies wrapped in plastic, dozens of apartment blocks and houses destroyed, and burned-out cars in the street. Mr. Griffiths said that the world is already deeply shocked by the images coming out of the area and echoed the Secretary-General’s call for an immediate, independent investigation to guarantee effective accountability. From Bucha, Mr. Griffiths went to Kyiv, where he met with the Prime Minster Denys Shmyhal; the Deputy Prime Minister, Olha Stefanishyna; and the other Deputy Prime Minister, Irina Vereschuk; the Minister of Defence, Oleksii Reznikov; and the Vice-Minister for Foreign Affairs, Emine Dzhaparova. Mr. Griffiths listened carefully to their views and concerns and sought ideas on how to move forward on getting to a humanitarian pause and safe passage for aid deliveries and evacuations.  These are topics he also discussed with government officials of the Russian Federation in Moscow on Monday. Mr. Griffiths reaffirmed our commitment to helping protect civilians and reaching all those in need of humanitarian aid as quickly as possible. He also said that, after its temporary relocation, the UN will re-establish its humanitarian presence and leadership in Kyiv, which Ukrainian authorities warmly welcomed. Mr. Griffiths also heard first-hand accounts from the leadership in Ukraine about the recent efforts that we have got under way in the country.  He said he is deeply impressed by the work, noting especially the recent life-saving convoys to a number of critical locations. In the past six weeks, UN agencies and humanitarian NGOs (non-governmental organizations) have dramatically scaled up operations.  Some 160 of our partners are now present in all 24 oblasts in Ukraine, that is compared to six weeks ago, when operations were limited to eastern Donetsk and Luhansk only. Mr. Griffiths noted that we and our partners have now reached at least 2 million people with assistance and that humanitarian convoys have been mobilized to reach thousands of people in desperate need in some of the hardest-hit areas by the conflict, including Sumy, Kharkiv and Sievieredonetsk. Our humanitarian colleagues are working tirelessly to expand the delivery of assistance.  However, to reach those who need assistance the most, it is key that the parties engage with us for safe passage and humanitarian pauses. On the funding side, the $1.1 billion Flash Appeal is now 58 per cent funded, having received $657 million so far. **Rwanda Today marks the twenty-eighth anniversary of the genocide against the Tutsi in Rwanda, one of the darkest chapters in human history. In his message, the Secretary-Generalsaid that today we stand in awe of the resilience of the survivors, and we reflect on our failures as an international community. “As we remember the bloodshed 28 years ago, we recognize that we always have a choice,” he said.  “To choose humanity over hatred; compassion over cruelty; courage over complacency; and reconciliation over rage.” The Secretary-General said today Ukraine is in flames and old and new conflicts fester in the Middle East, Africa and beyond.  The Security Council agrees mostly to disagree — contributing to an environment of perceived impunity for State and non-State actors. The Secretary-General called on us to commit to be ever vigilant and to never forget. And in Rwanda itself, our team on the ground also marked the occasion and said that the country they serve today is one of extraordinary capacity for forgiveness, resilience, dignity and unity of purpose.  Resident Coordinator Fodé Ndiaye added that Rwanda has shown the entire world how strong leadership, effective governance and hard work can lead to rebuilding a wonderful country. **Armenia and Azerbaijan Turning to the situation between Armenia and Azerbaijan:  We welcome the meeting between the Prime Minister of Armenia and the President of Azerbaijan, under the auspices of the President of the European Council, Charles Michel, that took place yesterday in Brussels.  We are encouraged by the continued direct engagement at the highest level between Armenia and Azerbaijan.  We take note of the stated commitment of the parties to engage in further negotiations and to take concrete steps aimed at reaching peace and stability in the region. We note with appreciation the role of the European Union in facilitating continuing contacts and urge the sides to address all outstanding issues through dialogue and within existing formats.  The United Nations stands ready to support all such efforts, including through the provision of humanitarian, recovery and peacebuilding assistance on the ground. **Yemen And I was asked by some of your colleagues about a reaction to the latest political developments in Yemen. And I can tell you that we take note of the decision by President [Abd Rabbuh Mansur] Hadi of Yemen to irrevocably delegate his full power to a newly formed Presidential Leadership Council.  We stand ready to work with the Presidential Leadership Council, as well as the Yemeni parties, to reach a lasting truce and a sustainable, inclusive and negotiated settlement to the Yemeni conflict. We are grateful to the Kingdom of Saudi Arabia for its announcement of a $300 million commitment to the UN-led humanitarian response.  This generous contribution will go a long way in addressing the humanitarian needs of the Yemeni people across the country.  Last month, a high-level pledging conference raised $1.3 billion for the humanitarian response in Yemen. We also warmly welcome the announcement of a $3 billion package from Saudi Arabia and the United Arab Emirates to help Yemen’s economy.  This support will have a major impact in stabilizing the Yemeni rial, bringing down prices and reducing fuel shortages — all of which are major drivers of humanitarian needs. **Mali And back here, you will have seen that the Security Councildiscussed the situation in Malithis morning.  In an open briefing, El-Ghassim Wane, the Head of our peacekeeping mission in the country (MINUSMA), reiterated his concerns about the security situation. Addressing the council via video, he spoke of the reports of human rights violations committed against civilians in Moura.  Mr. Wane welcomed the opening of an investigation by Malian authorities, but he added that it is also imperative that the UN Mission has access to the site of the alleged violations, in line with our mandate given by the Security Council. Turning to the political situation, the Special Representative said the current status quo carries huge risks for the future of the peace agreement and deprives local populations of the peace dividends they are yearning for.  He also said no effort should be spared to achieve an agreement on the transition. **Djibouti Quick update from Djibouti, where our team continues supporting authorities to respond to the pandemic and other challenges. In 2021, the UN on the ground distributed nearly 900,000 sets of personal protective equipment and 200,000 rapid tests.  To date, 150,000 persons have been received at least one dose of the vaccine, with 270,000 doses landing through COVAX. We also helped distribute food to over 100,000 vulnerable people in Djibouti, supporting authorities to address the needs of 34,000 refugees and over 6,000 migrants.  Access to water was also improved in rural areas for more than 40,000 people, 240 tons of animal feed were distributed to over 2,400 pastoralists and 212 hectares of agricultural land were rehabilitated, benefiting some 47,000 people. In addition, 19,000 children were vaccinated against measles and polio and people diagnosed with tuberculosis were treated with a cure rate of 82 per cent. **Peru Our team in Peru, led by Resident Coordinator Igor Garafulic, has been following closely the political situation over the past few days in the country.  The UN team is appealing to all actors to refrain from violence and to de-escalate tensions, in light of recent social protests that led to the death of civilians, injuring police officers and civilians during recent clashes. Our team also reiterates the call that all assembly takes place peacefully, with freedom of association and expression being universal fundamental rights, helping to foster dialogue between citizens and the State.  We encourage all authorities and citizens to engage in dialogue for peaceful solutions. **Latin America and the Caribbean And a quick update from Latin America and the Caribbean, where we are coordinating the training of future peacekeepers — that’s military personnel from Bolivia, Brazil, Chile, Ecuador, Guatemala, Mexico, Peru, and Uruguay — as well as 21 civilians.  The training wrapped up this week in Brazil, preparing a fresh group of 180 women and men for UN peacekeeping operations.  Led by the UN Resident Coordinator in Brazil, Silvia Rucks, the team in Brazil engaged in the recruitment process, along with the International Organization for Migration (IOM), UNESCO (United Nations Educational, Scientific and Cultural Organization), UNHCR (United Nations Refugee Agency) and the UN Office for Drugs and Crime (UNODC). **World Health Day Today is World Health Day and the World Health Organization (WHO) is issuing an urgent call for accelerated action by leaders and all people to preserve and protect health and mitigate the climate crisis as part of “Our planet, our health” campaign. I will stop there. **Questions and Answers Madame and then Ibtisam. Question:  Stéphane, I wonder if you could give us some reaction to the vote in the General Assembly.  I know the Secretary-General’s very strong about asking for accountability and investigations of what’s happening in Ukraine, but he’s also cautioned against removing a member from the Human Rights Council.  What’s his reaction to the vote? Spokesman:  Sure.  I mean, the Member States have taken a decision.  I have no addition… anything to add to what we’ve already said.  Our focus is on what’s going on on the ground.  I mean, as you saw, Martin Griffiths, today, went to Bucha himself, the senior-most UN representative to be there.  He’s speaking with the authorities in Kyiv.  Our human rights colleagues are also focusing on the human rights violations that we’re seeing on the ground. What we want to see is an investigation that is transparent, that is independent, and where we get, at some point, effective accountability for what we are seeing in Ukraine currently. Question:  But he has warned against the precedent here.  So, does kicking Russia off of the Human Rights Council help achieve those goals? Spokesman:  There are various mechanisms within the UN system to ensure accountability for what could be very serious crimes.  Those mechanisms are currently under way, including work of the International Criminal Court (ICC), which is independent from us.  Also, the Human Rights Council approved a Commission of Inquiry on Ukraine, and we hope everyone supports the work of those two bodies. Question:  Follow-up on that.  So, you said your position remains the same.  Could you remind us exactly what’s your position? Spokesman:  You are as well versed in looking at the transcript as I am. Question:  No, but… Spokesman:  Listen, I… we stated our position.  The decision to move forward is the decision of Member States.  It’s not one that the Secretary-General is involved in, just as he’s not involved in the decisions taken by other legislative bodies.  Our focus is right now on what is going on on the ground in Ukraine. Question:  Do you… the Russian Ambassador, when he was asked, I think, two days ago about whether such step could have negative effect on negotiation between the Russians and Ukrainians in Istanbul, he said that it could have also some effect.  Do you believe that this could have a negative effect? Spokesman:  We hope that the parties will continue to negotiate.  We’ll negotiate in good faith.  We very also much hope that in the immediate… or in the more nearer term, there is agreement on a humanitarian pause, which is what Martin Griffiths has been doing in first going to Moscow and now he’s in Kyiv, in order for us to get humanitarian aid to those thousands and thousands of people who need it and also to support the ICRC’s (International Committee of the Red Cross) own effort to get people out of danger. Question:  Does it make sense, though, to kick them off the Council that’s investigating them before the investigation has been complete?  Is there enough evidence to do that? Spokesman:  I think… listen, on the mechanisms involved, I mean, that’s not for me to comment.  As I mentioned, there are a number of mechanisms that work outside of the Secretary-General’s authority.  The wheels are turning, and we hope people will support the work of those two institutions. Okay.  I don’t see anything… oh, Abdelhamid, please. Question:  Thank you, Stéphane.  My question on Yemen.  Today, the President, Abd Rabbuh Mansur Hadi, appointed a presidential council of seven members.  How do you evaluate this step?  Does it help the efforts led by the Special Envoy? Spokesman:  Abdelhamid, I just read out a whole note on that just a few minutes ago.  Maybe you came in late… Correspondent:  I’m sorry. Spokesman:  …I will send you the… that’s okay.  I will send you the text. Correspondent:  Okay.  Thank you. Spokesman:  Paulina Kubiak, you’re up to bat.  Thank you, all. We’ll see you tomorrow with… at 11, FAO on the Food Price Index, which will be interesting, and just after 12:00 with David Gressly, our Yemen humanitarian envoy, which will also be interesting. Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220407.doc.htm"
}