{
    "date": "2022-08-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Secretary-General’s Travels As you know, our Secretary-General continues his travels, and he is currently in Mongolia, in Ulaanbaatar, which, he told journalists today in a press conference, can be a symbol of peace in a troubled world.  He said he was visiting to express the UN’s full solidarity with Mongolia.  He underscored that in a world with dramatic geopolitical divides and where conflicts proliferate everywhere, Mongolia — as an area free of nuclear weapons — is an example for other countries to follow. “There is only one way to be absolutely sure that a nuclear war is impossible,” he said, “and that way is if there are no nuclear weapons.” The Secretary-General also expressed his gratitude for the Mongolian peacekeepers for their service in UN peace operations, often in the most challenging settings. Earlier today, he met with President [Khurelsukh] Ukhnaa of Mongolia and other senior officials, with whom he discussed the geopolitical situation in the region, the challenges Mongolia faces as a landlocked country, and Mongolia’s efforts to tackle climate change. He alsotook part alongside youth and peacekeepers in a tree-planting eventfor Mongolia’s One Billion Trees campaign.  This campaign is one of the things Mongolia is doing to address climate change and desertification of its land. The Secretary-General also visited a nomadic family and learned about their way of life, and also met a group of beneficiaries from UN projects, including women entrepreneurs and youth activists. **Nagasaki Staying on the nuclear file, Izumi Nakamitsu, the High Representative for Disarmament, today delivered a message on behalf of the Secretary-General on the seventy-seventh anniversary of the atomic bombing of Nagasaki. In that message, the Secretary-General said that the use of nuclear weapons against Hiroshima and Nagasaki caused a humanitarian catastrophe that is unique in history.  It heralded the dawn of a new era in which humanity could bring about its own extinction. In the message, the Secretary-General said that the Russian invasion of Ukraine reminds us that we are, at any time, just minutes away from possible annihilation.  Meanwhile, he added, dangerous rhetoric and nuclear threats demonstrate that these are weapons of brinkmanship and coercion. In the times of high tensions and low levels of trust, he asserted, we should draw on the lessons of Nagasaki:  Disarmament, reconciliation and the pursuit of peace are the only way forward — for all our sakes. **Gaza An update for you on Gaza, where our colleagues from the humanitarian office report that the ceasefire brokered by the UN and Egypt on Sunday has been holding so far.  Humanitarian partners are responding to the needs of affected families through cash assistance and the provision of non-food items. The UN Relief and Works Agency for Palestine Refugees (UNRWA) is providing services as usual, with no disruptions reported.  Assessments of damage to critical installations are ongoing. At the moment, there appears to be no severe damage to water and sanitation systems.  And all health facilities remain functional — but some need to replenish trauma and emergency supplies. Meanwhile, Israel reopened the crossings with Gaza yesterday.  The Erez crossing is open for the passage of Palestinian patients, and the UN and diplomatic personnel.  The Kerem Shalom crossing is open for the movement of all authorized goods, including fuel for the Gaza power plant.  And the Rafah crossing is open as usual for three days per week. And as you saw, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process,briefed the Security Council in an open meetingyesterday afternoon. **Ukraine Turning to Ukraine, our humanitarian colleagues there tell us that over the weekend they delivered over 40 tons of critical relief supplies to people living in the heavily impacted cities of Chasiv Yar, Siversk and Soledar, in the Donetsk oblast.  You may recall that Chasiv Yar, close to the front line, suffered one of the deadliest attacks since the beginning of the war, when a municipal dormitory sheltering vulnerable people was hit in the first week of July, killing nearly 50 people and injuring many others. The seven-truck humanitarian convoy brought bottled water and water purification tabs, emergency health kits, hygiene items, blankets and other relief supplies to more than 6,000 people to help them prepare for the upcoming cold season, otherwise known as winter. Our humanitarian colleagues said that the conflict continues to take a heavy toll on civilians in the three cities, and across Donetsk oblast.  Yesterday, at least one civilian was killed and five others injured in shelling in Chasiv Yar, according to local authorities. People who remain in Siversk, mainly the elderly and those with limited mobility, are spending their days in shelters, hiding from the constant bombardment.  People from Siversk and Soledar, who were in Chasiv Yar, told our colleagues that they face tremendous challenges accessing safe water, cooking [gas], food, and shelter, due to the destruction of homes. We, along with our partners, still have not been able to reach areas beyond the control of the Ukrainian Government despite extensive efforts and ongoing engagement with all parties to the conflict.  We call on those parties to urgently facilitate the delivery of critical humanitarian assistance to the people who have been hardest hit by the war. **Ethiopia Another update from Ethiopia.  The World Food Programme (WFP) and UNHCR (United Nations Refugee Agency), joined by the Ethiopian Government, today appealed for $73 million to provide food rations to more than 750,000 refugees in Ethiopia, over the next six months.  They warned that WFP will completely run out of food for refugees by October.  Just around the corner. Due to protracted funding shortfalls, the World Food Programme has already been forced to cut rations for 750,000 registered refugees living in 22 camps and five sites in hosting communities in Afar, Amhara, Benishangul-Gumuz, Gambella, Somali and Tigray regions of Ethiopia.  Food insecurity amongst the refugees has risen as a result of the cuts and is even further compounded by current global limitations to food availability, economic shocks, rising costs of food and energy, the fallout of COVID-19, conflict and insecurity. **Counter-Terrorism Vladimir Voronkov, the head of the UN Office of Counter-Terrorism,briefed the Security Councilthis morning.  In his opening remarks, he told Council members that it seems like every time he appears before the Council to deliver the Secretary-General’s report, something big happens just before it.  This time, he said, it’s the death of Ayman Al-Zawahiri; in the winter, it was the Da’esh attack in Al-Hasakah; and last August, it was the Taliban takeover in Afghanistan. He told the Council that, despite its territorial defeat and subsequent leadership losses, Da’esh has continued to pose a threat to international peace and security, one that has been rising ever since the onset of the COVID-19 pandemic. Mr. Voronkov said that resolving the conflicts in which Da’esh and Al-Qaida thrive is necessary for creating the conditions to bring about their defeat.  But he added that we must also address the vulnerabilities, social grievances and inequality exploited by the group in the first place, as well as promoting and protecting human rights and the rule of law. **Pakistan Iftikar had asked me about our assistance in Pakistan, and I can tell you that the UN team in Pakistan, led by Resident and Humanitarian Coordinator Julien Harneis, is stepping up its response efforts to assist millions of people impacted by recent flooding, following the authorities’ recent official request for assistance.  Mr. Harneis visited the flooded areas last week and met with officials and impacted people. In addition to the UN’s rapid needs assessment, the World Food Programme (WFP) is providing cash to affected communities, along with mother and child nutrition projects, while the World Health Organization (WHO) is providing medicines, mosquito [nets] and blankets. For its part, the UN Population Fund (UNFPA) has distributed over 6,000 dignity kits and 500 newborn baby kits, while the UN Refugee Agency (UNHCR) has sent 500 tents, along with tarpaulins, blankets and buckets to support 70 affected refugee families. And UNICEF (United Nations Children’s Fund) has distributed maternal and neonatal supplies. And not to be left out, the Food and Agriculture Organization (FAO) is working with authorities to assess needs and provide veterinary supplies. **International Day of the World’s Indigenous Peoples Today is the International Day of the World’s Indigenous Peoples.  In a message, the Secretary-General notes thatthis year we are highlighting the role of indigenous womenin preserving and passing on traditional knowledge. The Secretary-General points out that indigenous traditional knowledge can offer solutions to many of our common challenges.  He calls on Member States to implement the UN Declaration on the Rights of Indigenous Peoples and to promote indigenous traditional knowledge for the benefit of all. **Noon Briefing Guest Tomorrow And as promised, tomorrow, our guest will be Frederick J. Kenney, who is the interim Coordinator for the UN at the Joint Coordination Centre (JCC) for the Black Sea Initiative.  He will join us live from Istanbul, thanks to the wonders of modern technology. **Questions and Answers Edie? Question:  Thank you, Steph.  Couple of questions.  First, is the United Nations doing anything in Cuba to help, regarding this fire that has now engulfed a fourth major tank? Spokesman:  We are in touch with the authorities to bring any assistance that we can.  I’ve not heard that they’ve asked specifically anything of the UN, but we’re, obviously, in touch with them and standing by. Question:  And I know that we’ve just seen a ceasefire in Gaza, and now the leader of Lebanon’s Hizbullah is issuing a warning to Israel over their long-standing border dispute.  I wonder if the Secretary-General has any comment on that. Spokesman:  Well, I mean, I think we’re always concerned at the fragility in the situation in that area, and we would ask, in reference to what you said, to… for anyone to avoid any rhetoric that would inflame the situation further. Yes, sir? Question:  Hi, Steph.  First, can you share the video message from the SG about the International Day of Indigenous… World’s Indigenous Peoples with us? Spokesman:  I think… if there was a video message, I can share it with you. Question:  I think so, yeah, but I didn’t… we didn’t really receive the transcript, I think.  [cross talk] Spokesman:  Well, then, we will share it. Question:  So, my questions are concerning two statements from the Russian Foreign Ministry.  First one is a quick follow-up on my yesterday’s question.  Today, the Foreign Ministry of Russia released a statement talking about the situation in Zaporizhzhia Nuclear Plant.  They said in this statement — and I quote — “At the last moment, the red light was turned on by the Department of Security of the UN Secretariat.  The trip was disrupted.  We hope that, in the current situation, the UN Secretary-General will be fully aware of his responsibility and will not, through the departments related to him, the Secretariat or other parts of the UN mechanism, prevent the IAEA (International Atomic Energy Agency) mission.” So, what’s your response to this statement? Spokesman:  I often tend to repeat myself here because I think the questions… I don’t know what else to say, but the fact is that the Secretary-General, all the staff that works for him are committed to helping the IAEA.  We have been so since the beginning, and we will continue to do so. Question:  When this… when they talking about the Department of Security, I suppose it should be UNDSS.  Did you know that… whether the UNDSS raise concern about the security of such trip? Spokesman:  We… I will say it again.  We are committed in doing everything we can to get the IAEA technicians to Zaporizhzhia.  I mean, if you listen to what the Secretary-General said in Japan, in his press conference, I don’t think he could have been clearer.  Anyone who says that, if anything would happen to that nuclear plant or be attacked, that would be suicidal is not going to stand in the way of a visit of the UN’s own nuclear staff. He has told his… these are the instructions given to his departments, not that he needed to give them, because everyone is committed to helping the IAEA get to where they need to go. Question:  Okay.  So, the second statement, the Russians decided to temporarily exempt the inspection activities from the facilities subject to inspection under the treaty measures for the further reduction and the limitation of strategic offensive arms. Any response from the UN about this…?  [cross talk] Spokesman:  I mean, we’ve seen… the [New] START Treaty is the only remaining bilateral nuclear arms control agreement between the United States and the Russian Federation.  This New START Treaty is an essential element of international peace and security and the nuclear disarmament and non-proliferation regime. Both sides need to resolve all issues regarding access and allow inspectors to get back to their invaluable work verifying this very important treaty. I mean, again, this comes at a time when the Secretary-General is in the midst of a regional tour where the issue of nuclear weapons is front and centre.  I mean, he himself went to Hiroshima.  He met with the survivors.  His message was crystal clear.  Ms. Nakamitsu was in Nagasaki to deliver a very similar message. He’s in Mongolia, and one of the reasons he went to Mongolia is because Mongolia declared itself a nuclear-free zone.  He will then be going to Seoul, where the issue of the situation in the Korean Peninsula is going. The New START Treaty is real… as I said, it’s the last remaining agreement between two of the world’s most powerful nuclear Powers, and I think it’s the responsibility of all involved to ensure that it is fully implemented. Kristen and then… Question:  Couple questions related to the Palestinian Occupied Territory.  First of all, Nablus, this morning, there was… Israeli forces in the West Bank killed a leader of the Al-Aqsa Martyrs’ Brigade.  Any reaction to that and the impact that that’s having on the situation there? Spokesman:  I mean, we’re, obviously, very concerned about the increased violence that we’ve seen in the occupied West Bank, including the killing today of three Palestinians in Nablus and one in Hebron following clashes with Israeli security forces. For the Secretary-General, he wants… he calls on all sides to demonstrate calm and calls on the relevant authorities to carry out independent, transparent investigations into all deaths and injuries. And I think the message delivered by Mr. [Tor] Wennesland yesterday was, again, one of fragility. Question:  I guess, technically, that’s not part of the ceasefire since it’s not Gaza… [cross talk] Spokesman:  No, but I mean, it’s… the ceasefire is one thing, and we’re very happy it is holding, that humanitarian goods and fuel are able to flow into Gaza, but there is… we’re talking about a general area, which is fragile in itself. Question:  You gave an assessment earlier about the damages.  It sounds not as extensive as last year’s conflict, but I’m wondering if there’s a price tag that the UN can put on recent attacks in Gaza.  Have any UN properties been destroyed or damaged, UN struc… or UN-funded structures… and give… in total, going back, I mean, is there a price tag that you can put on the damages for the UN?  [cross talk] Spokesman:  No.  There is no… in terms of UN-funded and UN premises, I’m not aware of any damage done to those premises during this particular round of the conflict. Question:  And past rounds? Spokesman:  And in the past… I mean, there have been instances where UN property’s been damaged, if you want to look back, I don’t know how many years but… we can try to come up with that figure, but at this point, no. Question:  And one last follow-up.  After last year’s May conflict between Israel and Gaza, donor fatigue was cited as a concern.  We’re hearing about it with Ethiopia, in the wake of Ukraine and COVID and rising prices.  We’re hearing that raising money is a problem.  Are you concerned for Gaza in particular and the Palestinian Occupied Territory — that there’s… is it… who’s going to pay for rebuilding? Spokesman:  I mean, donor fatigue is real.  Right?  And we’re seeing it across the board.  We’re seeing… I mean, we’re seeing, on one hand, donor fatigue.  We’re seeing, on another hand, increased humanitarian needs, whether it’s through conflict, like Ukraine or like Gaza, whether it’s natural disasters in parts… especially parts of East Africa.  So, we are always concerned and… when humanitarian needs are generated through actions of man, shall we say. Question:  Should Israel be financially responsible in Gaza as the occupying Power?  [cross talk] Spokesman:  I think… we would like to see solidarity across the board for Palestinians. Yes, sir? Question:  Thank you.  I have a couple of questions about the grain deal.  To my knowledge, 12 ships in the last nine days left Ukraine.  They headed to Lebanon, Ireland, Great Britain, Türkiye, China, Türkiye, Türkiye, Italy, Italy, Türkiye, Türkiye and South Korea, not to Somalia and not to other places in Africa, not to other places in South Asia, where the UN says grain is needed.  What’s the SG’s opinion about that?  [cross talk] Spokesman:  Well, I think the most important thing to keep in mind is that these are commercial transactions.  Right?  So, you had ships, I think it was over 27, that had been docked in some of the three Ukrainian ports for a long time.  They were under contract through commercial transactions.  It’s only normal that they go where the contract stipulates that they go. We have a WFP-chartered ship that will be going in soon to pick up grain and foodstuff for our humanitarian needs. But let’s remember that the impact that this deal has had on the global food prices is well noted.  I think FAO said the largest price food drop they’ve seen in years took place in July.  So, it’s had a depressing impact on the world food prices, which enables commercial buyers to buy food at a cheaper rate and… our humanitarian operations are one thing, and we buy on the global market, and I think, if you’ll recall at the beginning of this, WFP expressed its concern that its price… its budget was going to be hit because they would have to pay more for grain.  So, now we’re seeing the price of grain drop. But in many countries, developing countries, the imports of food is not part of a humanitarian operation; it’s part of commercial contract.  So, the first wave is getting these ships out of the Ukrainian harbours because they’ve been there for a long time.  Other ships will come in, all with commercial contracts.  Some of them will go to developing countries; others will go to other destinations. We will have, through WFP, access to that grain, and I think the most important thing is the fact that the price of food at the wholesale level has already had a significant drop. Question:  And talking about the price, correct me if I’m wrong, but my understanding is that Türkiye gets the 25 per cent discount on grain from Ukraine as they brokered the deal.  Five out of the 12 ships I mentioned earlier were going to Türkiye.  That doesn’t really seem to support the idea behind that agreement. Spokesman:  No, I… A, I don’t know… I have not heard a reference of a 25 per cent discount.  I mean, I… [cross talk] Question:  Turkish minister said it in July… Spokesman:  No, I’m saying I haven’t heard of it.  If it is, it’s part of a commercial transaction.  The ships that are moving now are part of the 27 that have been in Ukrainian harbour since the beginning of this conflict. It’s very important that these ships be able to leave, regardless of where their destination is, A, because the fact that they’re moving brings down the price of food globally.  Right?  So, if you have countries like Lebanon or food traders in Lebanon or Somali who are buying on the open market, they now have to spend less to bring the food in. The second reason it’s very important that we got those ships out as quickly as possible is that it frees up berth space.  Right?  There’s only a limited amount of space in any port, so it’s very important we get the ships out so others can come in. Question:  And maybe one last.  As far as I understand, there was no wheat exported so far.  It was corn mostly… [cross talk] Spokesman:  Corn and, I think, sunflower. Question:  Do you have any knowledge about why it’s… Spokesman:  Because I… these were… this was cargo that was already on the ships.  Right?  So, I mean, Ukraine is a big exporter of sunflower, sunflower oil, especially, of corn and wheat. It just… there was a commercial operation going on in these ports before the conflict started.  The conflict starts.  Everything freezes into place.  So, all those 27 cargo ships that were in the harbour, whether they had sunflower oil, corn or wheat, were kind of frozen in place.  So, now they’re moving, but this is just part of the global marketplace doing its thing. Alan? Question:  Thank you, Stéphane.  I have a short follow-up on Benno’s question regarding the grain deal.  We all remember it very clear that Mr. [Martin] Griffiths said that the first candidate country is Somalia for getting those grain.  And please correct me if I’m wrong.  Am I right in understanding that the first procurement by WFP will send this grain to Somalia or… [cross talk] Spokesman:  I’ll check with WFP.  I mean, the… that would… [open mic in WebEx causing disturbance on the line] Maybe there’s somebody who knows more who’s trying to brief you but… there’s a microphone open on the line, if we could ask the technicians to shut it down, please.  Or it could be interesting.  Maybe leave it open?  [laughter]  Could be entertaining on a Tuesday afternoon.  [laughter] I will check with WFP what the destination of their cargo.  But, obviously, if it’s WFP’s own ship, it’s going to go to a place where there is a need for the import of grain through a humanitarian process as opposed to a commercial process. Question:  And I have a second question, please.  The Prime Minister of Estonia, Kaja Kallas, made a statement.  She said that… she was talking about the Russian tourists.  She proposed to ban them for visiting the Schengen Area, Europe.  And she said that visiting Europe is not a human right; it’s a privilege.  What’s the… and something similar sounded from President [Volodymyr] Zelenskyy.  Can you comment on this? Spokesman:  Look, I’m not going to play comment-a-thon.  Our focus is on the humanitarian situation, on trying to alleviate the suffering of civilians, and it’s not something we’re going to get into. Okay.  Yes, monsieur? Question:  Thank you, Stéphane.  The security situation in Libya looks like it’s very volatile the last weeks after the departure of Ms. Stephanie Williams.  Is there any update regarding how the UN is handling situation over there?  Thank you.  [cross talk] Spokesman:  I will try to get an update from our Mission.  I don’t believe you can… it would be right to blame Ms. Williams’ departure for an increase in instability and violence in Libya, which has been ongoing for quite some time, but I will see what the Mission says. Ms. Kubiak? Correspondent:  Steph, it’s Maggie.  I’m online waving my hand, but maybe you don’t see me. Spokesman:  Well, put your hands up in the air, just like… [laughter] Go ahead, Maggie.  Go ahead. Question:  Hi, sorry.  Quick question.  You haven’t given us an update on the DRC (Democratic Republic of the Congo) in a while.  Do you have any more information on the ongoing investigation into the border incident where the peacekeepers opened fire? Spokesman:  I think you’ve answered the… your own question by mentioning the word “ongoing”.  It is ongoing, and as soon as I have something to share, I will. And just to say that the message on the indigenous people, including the video, was posted very early this morning on our website.  If you have trouble locating it, let me know. Correspondent:  [inaudible] Spokesman:  You’ve already received that… [cross talk] Question:  Steph, one other thing.  Steph? Spokesman:  Yes, Maggie. Question:  You mentioned Izumi’s statement from Nagasaki, but I don’t think I saw it in email today.  Is it somewhere online, or did you guys circulate it from your office?  [cross talk] Spokesman:  I’m sure it’s on the interweb somewhere.  [cross talk] I’m sure it’s on the interweb somewhere.  We will make sure it is.  And otherwise, if you send me your address, I will hand-deliver it to you, Maggie. Paulina, save me. Correspondent:  Okay.  Thanks, Steph. Spokesman:  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220809.doc.htm"
}