{
    "date": "2022-05-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, I want to welcome the delegation of Palestinian journalists sponsored by the State Department, who are joining us in the back.  Welcome. We are going to change up the order a little bit.  We are going to start with a quick virtual stakeout by Hans Grundberg, our Yemen envoy.  Hans, are you on the line? [The Special Envoy for Yemen, Hans Grundberg, briefs the press.] All right, back to our regular programming. **Development This morning, the Secretary-General spoke at the Economic and Social Council’s (ECOSOC) Segment on Operational Activities for Development.  He said thatin a world in crisis, rescuing the Sustainable Development Goals (SDGs) is more important than ever. “The world is on fire and so far, international cooperation has not delivered for those who need it most,” he said, adding that we have no alternative but to keep pushing our limits and stepping up our efforts. The Secretary-General outlined five areas for urgent attention for UN country teams.  These are:  ensuring that teams can support countries’ transitions in energy, food systems and digital connectivity; helping governments expand and improve partnerships; changing our approach to collaboration where humanitarian, development and security challenges interact; and improving the efficiency of our business operations and strengthening collaboration at the regional level. His full remarks are with you. We have also shared with you embargoed copies of the remarks he will deliver at 3 p.m. at the event to mark the memory of the late Madeleine Albright, who, as you know, had served as Secretary of State, and but also, of course, as Permanent Representative of the United States to the United Nations, and that’s at 3 p.m. **Climate I just want to flag that tomorrow, the Secretary-General will have a climate announcement, setting out five urgent and concrete actions to jumpstart the renewable energy transition.  This will accompany the launch of the World Meteorological Organization’s (WMO) State of the Global Climate 2021 report.  His remarks have been shared with you under embargo, as well. **Libya Turning to Libya, in a statement, the UN Support Mission in Libya (UNSMIL) expressed its serious concern about armed clashes on Sunday that involved indiscriminate fire and the alleged use of heavy weapons, in the Janzour area, a densely populated neighbourhood in Tripoli.  The current mobilization of forces affiliated with different armed groups creates tensions and increases the risk of clashes that could spiral into even more armed conflict. Such incidents highlight again the urgent need to address the proliferation and use of weapons outside the control of the State, according to the Mission.  The Mission calls on all Libyan actors to maintain calm on the ground at this critical juncture in the country.  The Mission also calls on all parties to exercise maximum restraint and to use dialogue to resolve contentious issues.  The Mission reminds all parties of their obligations to ensure the protection of civilians and civilian infrastructure, as well as public calm. **Ukraine Turning to Ukraine, our humanitarian colleagues tell us that hostilities are continuing to severely impact eastern and southern parts of Ukraine over the past day, resulting in civilian casualties and further aggravating the already dire humanitarian crisis.  Eastern Luhanska oblast remains the epicentre of the ongoing clashes. Local authorities report that water and electricity have not been available for over a week, as access to these areas for humanitarian organizations remains extremely limited.  This is also preventing the evacuation of civilians on a larger scale. Access to piped water supply remains a critical issue in the non-Government-controlled areas of eastern Donetska oblast, with water reserves expected to last only for a few more weeks. Our colleagues note that, while we are pleased to see that small-scale Government-led evacuations from hard-hit areas in eastern Ukraine, that they have resumed, people in southern Khersonska oblast now face enormous difficulties with relocation to safer areas.  There have been reports of civilians waiting to cross the oblast’s administrative boundary to central Dnipropetrovska oblast for days without success. The delivery of humanitarian aid to Khersonska oblast is also challenging, leaving civilians in extremely dire conditions.  Local authorities in Khersonska oblast warn that medicines could run out in two weeks if safe passage for the delivery of humanitarian assistance is not opened. As a reminder, yet again, parties to the conflict have an obligation, under international humanitarian law, to protect civilians and civilian infrastructure and to ensure that civilians can safely leave conflict-affected areas in the direction they want.  Further human suffering can only be avoided if the parties to the conflict fulfil these obligations. **Malnutrition On a related note, the UN Children’s Fund (UNICEF) today warned that a combination of global shocks to food security worldwide — led by the war in Ukraine, economies struggling with pandemic recovery, and persistent drought conditions in some countries due to climate change — is creating conditions for a significant increase in global levels of severe malnutrition. UNICEF said that currently, at least 10 million severely wasted children do not have access to the most effective treatment for wasting — that is, ready-to-use therapeutic food.  Meanwhile, the price of ready-to-use therapeutic food is projected to increase by up to 16 per cent in the next six months due to a sharp rise in the cost of raw ingredients. The UN Children’s Fund notes that this could leave up to 600,000 additional children without access to life-saving treatment at current spending levels.  Shipping and delivery costs are also expected to remain high. **Syria Turning to Syria, yesterday, a UN cross-line convoy crossed from Aleppo to north-west Syria.  The convoy, as part of the extended inter-agency cross-line plan, carried food for 43,500 people in need in north-west Syria.  It consisted of 14 trucks transporting 13,200 World Food Programme (WFP) food parcels and wheat flour bags. This is the fourth cross-line convoy in line with the UN inter-agency operational plan. Humanitarian conditions are deteriorating in the north-west due to the ongoing hostilities and a deepening economic crisis.  Some 4.1 million people rely on aid to meet their basic needs, and 80 per cent of them are women and children. Cross-line missions complement the cross-border operation, which includes 800 trucks a month delivering food and other life-saving aid to 2.4 million men, women and children. We urge increased access to all communities in Syria in need of humanitarian assistance. **Democratic Republic of Congo Now turning to the Democratic Republic of the Congo, our humanitarian colleagues on the ground expressed their concern about the persistent insecurity in the Democratic Republic of the Congo’s East, notably the attacks on sites for displaced people, which constitute serious violations of international humanitarian law. Since early last week, close to 100 civilians have been killed in a series of attacks in the province of Ituri.  Women and children were among the victims. In the province, more than 500 civilians have reportedly been killed since the beginning of the year.  At least 12 attacks on schools and hospitals have also been reported. Over 165,000 people have been displaced by attacks in the past month in Djugu Territory. Insecurity is also affecting humanitarian access, restricting movements of teams and delaying the distribution of much-needed aid. **Lebanon Turning to Lebanon, in a statement issued today, the UN Special Coordinator for Lebanon, Joanna Wronecka, congratulated Lebanon on the conduct of parliamentary elections on Sunday. She said that the elections are not an end but rather a starting point.  The Special Coordinator urged Lebanon’s political leaders to put the country’s interests first and engage constructively to ensure there will be no vacuum nor paralysis in much-needed institutional decision-making, in particular through the swift formation of a reform-oriented government. In a statement we shared yesterday afternoon, the Secretary-General alsocongratulated Lebanon and said he looks forward to the swift formation of an inclusive governmentthat can finalize the agreement with the International Monetary Fund (IMF) and accelerate the implementation of reforms necessary to set Lebanon on the path to recovery. **World Telecommunication and Information Society Day We have two Days we are marking today. One is the World Telecommunication and Information Society Day.  This year’s theme raises awareness of the important role of telecommunications and information and communication technologies in supporting people to stay healthy, connected and independent. The International Telecommunication Union hopes to foster initiatives to accelerate digital technologies for older persons that will contribute towards the UN Decade of Healthy Ageing. **International Day against Homophobia, Biphobia and Transphobia Today is also the International Day against Homophobia, Biphobia and Transphobia. In a message, the Secretary-General said around the world, millions of LGBTIQ+ people are continuing to face injustice, simply for who they are, or whom they love. Hevoices his deep concern by continued violence, criminalization, hate speech and harassment against LGBTIQ+ people, and by new attempts to further exclude them from education, employment, health care, sports and housing. The Secretary-General also noted that LGBTIQ+ people are among the marginalized groups that are worst impacted by the many interlinked crises in our world, from COVID-19 to the climate crisis to ongoing conflicts and growing [inequality]. He underscored that we need to combat violence against LGBTIQ+ people; outlaw harmful practices; provide justice and support for victims; and end persecution, discrimination and criminalization. The heads of UN-Women, the UN Human Rights Office, the [UN Refugee Agency], and the UN Population Fund (UNFPA), among other UN officials, also issued statements. **Noon Briefing Guest Tomorrow, we will have briefing guests — two of them in fact.  One will be Shantanu Mukherjee, the Director of the Economic Analysis and Policy Division at the Department of Economic and Social Affairs (DESA).  Also joining us will be Hamid Rashid, the Lead Author and Chief of the Global Economic Monitoring Branch at DESA.  They will be here to discuss the launch of the World Economic Situation and Prospects Report, as of mid-2022. **Financial Contribution And we end on a positive note because it involves money!  We thank the Republic of the Congo for paying its regular budget dues.  We have reached, as they say in cricket, a century. That’s the extent of my cricket knowledge! **Questions and Answers Edie, please. Question:  Thank you, Steph. On Ukraine:  Is the United Nations involved at all in the evacuations that we hear are going on from the Azovstal steel plant in Mariupol?  And are the UN and the ICRC (International Committee of the Red Cross) still working on trying to get evacuations… from civilians from Mariupol and other areas? Spokesman:  We are not operationally involved in the ongoing evacuation of wounded fighters from the Azovstal plant.  We of course continue to be in touch with both Ukrainian and Russian authorities, hand in glove with the ICRC, to work in other places where we can get civilians away from conflict. Question:  And on the DPRK [Democratic People’s Republic of Korea], is there any update on UN efforts to try to get vaccines into the country? Spokesman:  Well, on DPRK, our colleagues at the World Health Organization (WHO) are in the lead.  They’ve reiterated their commitment to support the DPRK authorities.  WHO is telling us that they’re still waiting for information from the national focal person for international health regulations about the outbreak. In the past, they had… WHO had supported the authorities in Pyongyang in developing a national strategy, preparedness and response plan for the outbreak.  Obviously, I think you will see the concerns expressed by the Human Rights Office on the situation in the DPRK. I mean, the fact that no… they have not initiated any vaccination efforts, there’s a risk that the virus may spread rapidly unless it is dealt with very quickly.  Edward? Question:  Since it’sbo hao, you know, a good day, I’ve got a couple of questions. First one concerning Mali, because yesterday, the Mali military Government announced that they foiled a coup supported, they said… they claimed, by an unknown… unnamed Western Power.  Is there any response from the Secretary-General about the situation now in Mali? Spokesman:  Sure.  I mean, we’ve seen the statement issued by the Government, which they say, they’ve claimed they foiled a coup, and they’re mounting an inquiry.  We’re waiting, obviously, for the results of whatever investigation, inquiry, they may be mounting. I think it bears reaffirming that the UN Mission on the ground (MINUSMA) reaffirms its support for the Malian people in their efforts to find lasting solutions to the many complex challenges that they’re facing, that the country is facing. For its part, the Mission continues to implement its mandate to pursue efforts to advance strategic priorities of the implementation of the peace and reconciliation agreement, the successful conclusion of the transition with the holding of free and credible elections, and as well as the stabilization of the centre area. Question:  The second question is on Cuba.  Yesterday, the US Government decided to lose, to lift some restrictions on Cuba.  Do you think it’s the right direction?  And to lift the embargo? Spokesman:  Well, I think on the issue of the embargo, we are guided by the relevant General Assembly resolutions.  Obviously, I think any move that promotes dialogue and exchange between two Member States is something we would welcome. Majeed, and then… Sorry… Question:  And one… and one last question.  Today, there’s a hearing on UFOs of the US Congress.  Does… does the United Nations have any information on this… what they called, you know, the… the hearings in decades, does the… the UN has anything related to this information? Spokesman:  My leader has not given me any instruction on this.  [laughter] But I will tell him to speak to your leader.  Majeed?  Listen, if I were an extra-terrestrial, I’m not sure I would be doing this job. Correspondent:  You would be working at Tesla.  [laughter] Spokesman:  Very good.  Yeah. Question:  So yesterday, I asked two questions about the situation with the oilfields in Iraq, also the protests in Iran and reports of crackdown by the Government.  I was hoping today you would have something for me on these two issues. Spokesman:  I think on Iran, our colleagues from the Office of the High Commissioner for Human Rights said they were aware of the reports of the excessive use of violence by security forces against protesters in the Khuzestan province in the past days.  I think there’s been the death of at least five individuals, as reported.  A number of arrests have also been made, according to the information.  The precise number is still… is a challenge for them to get. They are continuing to follow the situation closely, and to work to find out the course of events.  I think as we’ve said, and our colleagues in human rights said, we strongly urge the authorities to respect the people’s rights to demonstrate peacefully and ask that the use of excessive force be stopped and that the underlying issues also need to be addressed. Question:  And on Iraq? Spokesman:  On Iraq, first of all, as you may know, the SRSG (Special Representative of the Secretary-General), I think,will be briefing the Council this afternoon, and we’ve shared those remarks with you. For his part, the Secretary-General renews his call for an institutionalized, structured and regular dialogue between the federal Government of Iraq and the Kurdistan regional government, leading to lasting constitutionally based agreements on outstanding issues, including, of course, the issue of sharing of energy resources. Question:  One last equation.  Sorry if I missed this.  About the expansion of NATO and the joint Sweden and Finland basically going ahead, trying to become a member of NATO.  What is the United Nations’s positions on this?  Is this a positive… does the Secretary-General see this as a positive…[cross talk]? Spokesman:  This question was addressed by one of your… by I think Edward yesterday. Correspondent:  You said it was a sovereign decision by a Member States. Spokesman:  This is… I like this class participation.  [laughter]  Yeah, exactly.  Maybe you could… everybody could be spokesperson for a day. No, it is a serious matter.  It is a sovereign decision by Member States to join whatever alliance they may wish to join.  This doesn’t stop the Secretary-General’s focus on trying to end this conflict and to increase our humanitarian assistance. Question:  Has the Secretary-General discussed it with President [Vladimir] Putin during that meeting in Moscow? Spokesman:  No.  Abdelhamid? Question:  Thank you, Stéphane.  I also have a couple of questions.  I’ll start with Palestine.  Yesterday, the Israeli security forces attacked and brutally attacked the funeral of Walid Al-Sharif, who was gunned down by Israel.  He’s 27, from Jerusalem.  Do you have any language on that? Spokesman:  I think we’re very disturbed by the images that we’ve seen recently, notably related to funerals, which should be moments of peace and moments for people to honour the memories of those who are no longer with us. Question:  Second question.  Fathi Bashagha tried to enter Tripoli.  He’s the Prime Minister designated by the parliament, yet the supporters of Abdul Hamid Dbeibeh prevented him from… so he withdrew from Tripoli.  Clashes were about to start, but he withdrew from the city. So, what… what is the UN position?  Who is the legitimate leader of Libya?  Whom do you recognize as the Prime Minister of Libya? Spokesman:  We are obviously… we’ve very much seen clearly the clashes that have taken place in Tripoli, and I think I referred to it at the beginning of the briefing. As we’ve said repeatedly, it is not the Secretary-General’s role to designate the leader of any country.  It is the responsibility of the political establishment to set up a framework through which the men and the women and the citizens of any country can choose their own leader. For our part, we remain in touch through Stephanie Williams with all key Libyan counterparts, including Mr. Dbeibeh and Mr. Bashagha.  Ms. Williams, as you know, has been in Cairo.  She was involved in the joint committee talks. Question:  And my last question on Sudan.  We haven’t heard anything from Mr. Volker Perthes for some time now.  What is going on in Sudan? Spokesman:  I think he briefed the Council not too long ago.  We’ll… I’ll try to get you an update, but he’s been reporting back to the Council regularly. Correspondent:  Thank you. Spokesman:  Ray? Correspondent:  [inaudible] You’ve answered the question. Spokesman:  Excellent.  Excellent.  Madame? Question:  Thanks, Stéph.  I was just wondering if anyone from the Secretariat or the UN would be participating in the ministerial meeting tomorrow afternoon on food security that the US is arranging? Spokesman:  The Secretary-General of the United Nations, António Guterres, I believe, will be speaking tomorrow.  I think David Beasley is here, as well.  We’ll try to get you a list of all our colleagues who are participating. Linda? Question:  Thank you, Steph.  Apropos of food, in this case, the Secretary-General, we know, has called for reintegrating Ukraine’s provision of food into the international market.  At the same time, trying to work out something for Russia in terms of its provision of fertilizer or some other food-related item. I was wondering how much progress there has been on this issue.  And how is it being negotiated?  Or as much as you can say. Spokesman:  I think we’ve seen the reporting on that in the last 24 to 48 hours.  The Secretary-General in his public statements, most recently in Vienna, has underscored the need to get these things back to market, to get Ukrainian grain to get back to market, the fertilizer and the potash from Russia and Belarus. It underscores how quickly and how directly the conflict in Ukraine is impacting people the world over.  I mean, we referred to it in the UNICEF report on malnourished children.  I, at this point, have nothing to tell you, to share with you publicly on any movement, but as soon as we can, we shall. Okay.  Where’s Paulina?  There she is.  Hiding amongst the forest of journalists.",
    "webUrl": "https://press.un.org/en/2022/db220517.doc.htm"
}