{
    "date": "2022-09-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Guests Today In a short while, we will be joined by Dr. Becky Telford, Chief of the UN High Commissioner for Refugees’ Education Section, and also by Adriana Elizabeth Figueredo Costero, a global advocate for education and a youth advocate for refugee and girls’ education.  They are here to brief you on the Office of the United Nations High Commissioner for Refugees’ (UNHCR) education report. **United Kingdom A couple of answers to questions that have been raised in the last couple of days:  First, I can confirm to you that, due to events scheduled at UN Headquarters in preparation for the General Assembly high-level week, the Secretary-General will not be able to attend the funeral of Queen Elizabeth II in London on Monday.  The Secretary-General will be represented at the service by his Chef de Cabinet, Under-Secretary-General Courtenay Rattray. **Human Rights Also, I’d been asked about the start date of the High Commissioner for Human Rights, Volker Turk.  Volker has told me he will start his first day in office as High Commissioner on 17 October.  Until that date, Nada al-Nashif will remain the acting High Commissioner for Human Rights. **United in Science Today, the World Meteorological Organization (WMO) released its United in Science report.  In a pre-recordedvideo messagethat was shared with you, the Secretary-General said that there is nothing natural about the disasters we’ve recently seen in Europe, Pakistan, China, the Horn of Africa and the United States, among other countries.  They are the price for humanity’s fossil fuel addiction.  Each year, we double down on this fossil fuel addiction, even as the symptoms get rapidly worse, he said, adding that the report is a shameful reminder that resilience-building is the neglected half of the climate equation.  It is a scandal that developed countries have failed to take adaptation seriously and shrugged off their commitments to help the developing world, he said.  The Secretary-General called on leaders to heed the alarming facts of the report and urged countries to boost their national climate ambition every year, until we are on track, and underscored that the Group of 20, which is responsible for 80 per cent of global emissions, must lead the way. **General Assembly This afternoon, Mr. [António] Guterres willaddresstheopeningof the seventy-seventh session of the General Assembly.  He is expected to warn that we face a world in peril across our work to advance peace, human rights and sustainable development.  At the same time, he will say that the United Nations is the home of cooperation and the General Assembly is the life within that home.  The Secretary-General is to emphasize that the seventy-seventh session must be a moment of transformation — for people and planet alike.  And this morning, hemarkedthe sixty-first anniversary of the death of former Secretary-General Dag Hammarskjöld at a ceremonial wreath-laying, where he said:  “As we look ahead to a new session of the General Assembly, let us draw inspiration from Dag Hammarskjöld’s life and work.  Let us find strength in our common humanity and together confront the challenges of our troubled world.” **Security Council This morning, the Security Council held anopen meetingon Sudan.  It was briefed in person by Volker Perthes, the Secretary-General’s Special Representative.  He said that the political crisis in Sudan’s capital, Khartoum, contributes to instability in the rest of the country.  Particularly worrisome, he said, is the surge of violence in Darfur and Blue Nile State.  Mr. Perthes said that nearly [a year] after the military takeover on 25 October 2021, Sudan still lacks a fully functional and legitimate government.  The decision of the military to withdraw from politics and the recent initiatives by civil forces offer a window of opportunity for both the military and political forces to reach an agreement on the way forward, he said, stressing that time is of the essence. **Armenia/Azerbaijan And this just in, I have astatementto share with you on the situation in Armenia and Azerbaijan.  The Secretary-General is deeply concerned about reports of renewed fighting along the Armenian-Azerbaijani border.  He calls on the sides to take immediate steps to deescalate tensions, exercise maximum restraint and resolve any outstanding issues through dialogue and within existing formats.  He also urges them to fully implement previously reached agreements.  The Secretary‑General expresses his support for the ongoing mediation efforts in the region. **Ethiopia Turning to Ethiopia, our humanitarian colleagues tell us that tens of thousands of people have reportedly been displaced in parts of Tigray, Afar and Amhara since hostilities resumed three weeks ago.  Humanitarian convoys into the Tigray region are still suspended, as are UN Humanitarian Air Service (UNHAS) flights between Addis Ababa and Mekelle.  This hampers the rotation of humanitarian workers and transfer of cash for humanitarian operations.  We, along with our partners, continue to distribute the aid we have available in Tigray, including cold chain equipment, such as freezers and refrigerators, as well as medical supplies to health centres and hospitals.  Our partners have also distributed shelter supplies for 23,000 newly displaced households in Shire and Mekelle towns. In Amhara region, an inter-agency needs assessment was conducted in the town of Mersa in North Wollo Zone, where nearly 12,000 newly displaced people, mainly women and children, are taking refuge in five schools.  Aid agencies will begin distributing food and other items.  They have mobilized a mobile health and nutrition team to the town.  In Afar region, we are supporting health services and water infrastructure in areas where internally displaced people have returned.  In eastern and southern Ethiopia, the drought is getting worse, and more than 16 million people are targeted for humanitarian assistance through the end of this year.  To date, we have helped more than eight million drought-affected people by providing food, nutrition supplements, agricultural support, water, sanitation and hygiene [services]. **Democratic Republic of the Congo A quick update from the Democratic Republic of the Congo, where the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) supported a workshop organized by the National Alliance of Traditional Authorities of the Congo on the role of traditional leaders to promote peace, security and development in Bukavu, in the South Kivu Province of the country.  The traditional leaders pledged to support the national Programme on Disarmament, Demobilization, Community Recovery and Stabilization, and to work with provincial authorities and the Mission to promote peace in their communities. **Syria Our colleague, Imran Riza, who remains for the time being the UN Resident and Humanitarian Coordinator in Syria, expressed serious concern yesterday over the ongoing cholera outbreak in Syria.  The number of confirmed cholera cases so far is 20 in Aleppo, 4 in Lattakia and 2 in Damascus.  The UN in Syria is calling on donor countries to provide urgent additional funding to contain the outbreak and prevent it from spreading.  We urge all concerned parties to ensure unimpeded and sustained access to affected communities, as well as the support of neighbouring countries to expedite the necessary approvals to ensure the timely delivery of life-saving medicines and medical supplies. **Libya A note I wanted to read about Libya:  There have been reports of a false letter purporting to be from the United Nations Support Mission in Libya’s (UNSMIL) current Officer-in-Charge, Raisedon Zenenga, and it was circulated on social media over the weekend.  UNSMIL issued a tweet confirming that the letter is in fact a fabrication.  The Mission has noted that spreading false news and disinformation in an attempt to mislead the public and rally support for various political causes has become common in Libya.  The UN warns against this and reiterates its call for all sides to avoid any incendiary actions or rhetoric that may threaten Libya’s fragile stability. **Mural Michelle, I think you asked me a question about a mural by Brazil, and since today is your birthday, I actually have an answer for you.  I can tell you that the Permanent Mission of Brazil proposed the donation of a mural by Brazilian street artist Eduardo Kobra.  The UN reached an agreement with the Mission that the mural would be installed on the west façade of the Dag Hammarskjöld Library Building for three months, starting in mid-September.  The theme of the artwork is Sustainable Development, in particular the concept of meeting the needs of the present without compromising Earth’s ability to meet the needs of future generations.  The donation is deeply tied to the commemoration of the 200‑year anniversary of Brazil's Independence, which took place on 7 September 1822. **Briefing by the Secretary-General As a reminder, the Secretary-General will be in this very room tomorrow at 11 a.m., to speak to you in his traditional pre-General Assembly interaction.  Due to the COVID regulations put in place during the General Assembly, we will have limited room.  We are working with the United Nations Correspondents Association and Media Accreditation and Liaison Unit to give you the details.  That will be at 11 a.m., so obviously, no noon briefing.  Since we have the President of the UN Correspondents Association here, I will give her the floor. **Questions and Answers Question:  Thank you, Steph.  Any news on the schedule of the General Assembly, Transforming [Education] Summit on Monday and the General Debate from Tuesday in light of the funeral? Spokesman:  No, no… there's been no change in the schedule of events here. Question:  So, there won't be… I mean…? Spokesman:  There won't be? Question:  There will not be changes, or we don't know yet? Spokesman:  At this point, I do not anticipate any changes in the schedule of the meetings.  There may be impact on the speakers' list of who speaks when, but the meetings are going on as scheduled.  Benno? Question:  But, this… didn't you say yesterday that you wanted to give us an update on how representation might change?  I think there were 70 Heads of State and Government… Spokesman:  I think those numbers are continuing to come and go, so I think we will have a clearer picture in the next few days.  Okay.  I will now go to get our guests unless I see a question in the chat, which I…  No?  Okay.",
    "webUrl": "https://press.un.org/en/2022/db220913.doc.htm"
}