{
    "date": "2022-12-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. All right.  Good afternoon. **Afghanistan You will have seen that we issued yesterday evening astatementin which the Secretary-General said that he was deeply alarmed by news reports that the Taliban have suspended access of universities to women and girls.  He reiterated that the denial of education not only violates the equal rights of women and girls but will have a devastating impact on the country’s future. The Secretary-General urged the de facto authorities to ensure equal access to education at all levels for all women and girls. The UN Mission on the ground (UNAMA) meanwhile will continue to engage with relevant Taliban representatives to discuss the decision. As of now, coordination and delivery of life-saving humanitarian assistance by the UN is continuing. Our team in the country has pointed out that the UN estimates that restricting women from working can result in an economic loss of up to $1 billion — or up to 5 per cent of Afghan’s gross domestic product. Our teams also noted that the steps taken by the de facto authorities to exclude women and girls from education, the workplace and other areas of life increase the risk of forced and underage marriage, violence and abuse against women and girls. And yesterday, you will have seen that the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, stressed that effective aid in the country relies on the meaningful participation of women.  He emphasized that we cannot overstate their capacities, insights, and ability to reach women and girls across the country.  He said that we continue to maintain constructive engagements with the de facto authorities to overturn these constraints. You will also have seen various statements condemning the Taliban's decision on the access to universities for women and girls, from the High Commissioner for Human Rights, Volker Türk, from the head of UNESCO (United Nations Educational, Scientific and Cultural Organization), Audrey Azouley, as well as from the Secretary-General’s Special Representative in Afghanistan. And just continuing on Afghanistan and just to illustrate the dire situation in the country on the humanitarian front, the World Food Programme (WFP) warns that acute hunger is no longer seasonal — it is a gruelling daily reality for millions of people in the country.  WFP says that two thirds of the country’s population — or 28.3 million [people] — will require humanitarian assistance next year, that’s up from 24.4 million men, women and children in 2022 and 18.4 million in 2021.  Malnutrition has reached the highest levels since records have been kept. WFP assistance is helping to prevent the crisis in Afghanistan from becoming a humanitarian catastrophe.  In 2022, WFP assisted nearly half of the population, distributing more than 1 million metric tons of food and disbursing more than $286 million in cash and vouchers directly to families to help them cover their food needs. With families less prepared than ever to endure another harsh winter, WFP is ramping up assistance to 15 million people to help them survive. **Syria And I want to share you with the readout of the meeting the Secretary-General had yesterday with Representatives of the Truth and Justice Charter Group on Syria.  He met with representatives from that group yesterday; he expressed his admiration for their efforts on behalf of the many Syrians who remain arbitrarily detained, forcibly disappeared and missing, while acknowledging the tremendous pain and suffering of victims, survivors and families.  The Secretary-General stressed the need for all arbitrarily detained Syrians to be released and for the fate and whereabouts of the disappeared and missing persons to be determined and disclosed.  Mr. [António] Guterres reiterated his call on Member States to consider establishing, through the General Assembly, a new international body to clarify the fate and whereabouts of the missing in Syria and provide adequate support to victims, survivors and their families, as recommended in his recent report. Also on Syria, this morning, you heard from [UN Special Envoy to Syria] Geir Pedersen, who briefed by video conference.  He said he’s convinced that it is possible that the Syrian stakeholders and international players could find a way forward to make some precise, concrete and reciprocal steps that could move us along the path to resolution 2254. Mr. Pedersen told the Council about the outcome of his visit to Damascus two weeks ago, where he met with the Foreign Minister, and to Geneva, where he met with the President of the Syrian Negotiations Commission.  He also welcomed the invitation to return to Damascus for a new round of talks in the New Year. For his part, [Under-Secretary-General for Humanitarian Affairs] Martin Griffiths, also briefing by video, told Council members that the number of people who need humanitarian aid climbed to 14.6 million, an increase of 1.2 million people compared to last year.  This number is expected to reach over 15 million next year. Mr. Griffiths called on the Council to renew resolution 2642, which, as you know, allows for cross-border humanitarian deliveries from Türkiye into north-west Syria.  He warned that not renewing it jeopardizes the delivery of aid when people need it the most. **Security Council Also, I want to flag that this afternoon the Security Council will meet again, this time on Myanmar, Somalia and Haiti.  The Deputy Secretary-General, Amina Mohammed, will be speaking on this last session on Haiti and she’ll brief members of the Council on her last visit there that took place in February. She’ll tell Council members that despite national efforts towards recovery, Haiti is still in a deepening crisis of unprecedented scale and complexity and that is a cause for serious alarm. She’ll reiterate the UN’s solidarity with the people of Haiti during these extremely difficult times and will call on the international community to step up support for Haiti. And you saw yesterday afternoon, Miroslav Jenča, Assistant Secretary-General in the Department of Political and Peacebuilding Affairs (DPPA), briefed Council members on the developments in the South Caucasus, specifically the situation between Armenia and Azerbaijan.  He noted that a glimmer of hope for progress in the ongoing diplomatic efforts has appeared following renewed violence in mid-September.  His remarks were shared with you. **Central African Republic And today, the Under-Secretary-General for Peace Operations, Jean Pierre Lacroix, concluded his visit to the Central African Republic.  During that visit, he met with national authorities, including President [Archange-Felix] Touadéra, President of the National Assembly, Government officials, as well as political parties, religious leaders, women and youth organizations and of course the peacekeepers who are serving in the country. In a press conference, Mr. Lacroix reiterated our commitment to continuing supporting the Central African population, including overcoming challenges such as the delivery of humanitarian aid and need for resource mobilization.  Mr. Lacroix also expressed concerns about rising hate speech and misinformation targeting the Mission (MINUSCA) and called for an open and peaceful political debate, particularly in the lead-up to local elections. **Mali And in Mali, grave violations committed against children are increasing at an alarming rate, that’s according to the Secretary-General’s latest report on children and armed conflict on Mali, which was published today.  The report says children in Mali are still bearing the brunt of political instability, increased violence against civilians, and a worsening human rights situation across the country. It also states that over the past two years, there’s been a sharp increase in recruitment of children by armed groups as well as attacks on schools and hospitals and abductions, particularly in the Mopti and Gao regions.  The Secretary-General’s Special Representative for Children and Armed Conflict, Virginia Gamba, urged the Government to discontinue the use of children by the armed forces in any capacity and to reinforce protective measures to prevent violations against children in Mali. **South Sudan And moving across the continent to South Sudan, our colleagues in the Mission there (UNMISS) say they’re deeply concerned about the reported mobilization of armed Nuer youth in the Greater Jonglei area. The Mission warns that such mobilizations have the potential to trigger violent attacks that can gravely impact the civilian population and that any upsurge of conflict will undermine recent peace gains, not to mention the humanitarian situation. The Mission also calls on leaders of the Lou Nuer and Murle communities to exert positive, constructive influence on their youth groups. **Colombia And, moving to this continent, in Colombia, our team there tells us they have just received over $17 million in support for the multi-donor fund that backs Colombia’s “Total Peace” initiative.  We thank Norway, Germany, Ireland, and the UK for their contribution, alongside other partners.  This amount adds to existing resources, securing 76 per cent of the Fund’s 2023 investment needs — that’s $55 million.  The Fund supports transitional justice scheme, as well as rural development, reintegration of former combatants, and security measures for communities.  Next year, the Fund will also support the renewed peace dialogues between the Government and the National Liberation Army. The fund is currently financing 40 joint initiatives implemented by 16 UN entities on the ground, promoting partnerships with over 600 organizations. **Appointment The Secretary-General today announced theappointmentof Michal Mlynár of Slovakia as Deputy Executive Director of UN-Habitat.  He will succeed Victor Kisob of Cameroon, to whom the Secretary-General is grateful for his dedicated years of service to the Organization. Mr. Mlynár is currently Slovakia's Ambassador and Permanent Representative to the UN since 2017.  He brings almost 30 years of professional experience as a diplomat and an educator, having served his country in multiple senior assignments focused mainly on international organizations, security sector governance, development cooperation and humanitarian aid in Africa. **Department of Safety and Security Two notes related to money:  Our colleagues in the Department of Safety and Security (DSS) remind people that their mission is to help UN deliver its mandates and programmes so it can reach those in need, even in the most dangerous places.  However, the proliferation of emergencies in recent years means that demand for security support now outstrips what the Department can provide with existing resources. Through a two-year appeal, totalling $14.29 million, DSS is seeking voluntary contributions from the international community to strengthen its capabilities in three critical areas: emergency response, information management and psychosocial support.  These areas are under-capacitated and underfunded and constitute DSS’s most acute and urgent vulnerabilities and those of the system. **Financial Contribution And finally, we want to talk about money coming in, we saymuchas graciasto our friends in Quito in Ecuador given that they’ve paid up their budget, regular budget dues in full, bringing us up to a 142. **Questions and Answers James? Question:  So, more on Afghanistan.  You read the statement earlier on from the Secretary-General and others.  In recent hours, we've had female students' pictures…  very distressing pictures of female students in tears as they've been turned away from Afghan universities. Does the Secretary-General think there are any other options here? For example, would he appeal to other countries to offer student visas to female Afghan students?  And I'm thinking particularly of those that perhaps have some obligation here, the NATO countries and the United States. Spokesperson:  Look, that's always, obviously, an option, but it doesn't get us around the crux of the problem, is that Afghan women, Afghan girls need access to education at all levels.  I mean, the fact that, in 2022, we still have to publicly make that point is pathetic in a way.  Right? It is incumbent on those in the international community who also may have influence over the Taliban to move them in the direction of reversing these orders and reversing the trend of the shrinking space in which women and girls in Afghanistan are allowed to live. Question:  You mentioned that among the things the Security Council is discussing this afternoon is Myanmar.  The Security Council actually has a resolution, a draft resolution, in blue on Myanmar, which is quite…  we haven't had one of those before. Does the Secretary-General…  has he seen that resolution?  And does he hope that the Security Council can speak with one voice on this…? Spokesperson:  Yeah, I mean… Question:  And how concerned is he about the situation in the country now? Spokesperson:  He's extremely concerned about the situation in the country.  I mean, we have seen continued deterioration of the humanitarian situation, of the situation regarding human rights. Any opportunity for the Security Council to speak with one strong, united voice on any issue and especially on Myanmar would be much welcomed. Edie and then Pam. Question:  Thank you, Steph.  A follow-up on Afghanistan.  One of the suggestions that some young women being interviewed in Afghanistan made was that male students should also boycott universities to support the women and the need for them to go back.  Does the Sec…  is this something that the UN could support? Spokesperson:  Look, sitting here in New York, I'm not going to get into this option or that option.  What is clear is that, when women's rights are attacked and violated, men need to speak up, and men need to stand in solidarity, because it is an attack on their rights, as well, and on the rights of all of us. Pam and then…  Sorry. Question:  I had one more question, of course. The Red Cross visited with 3,400 Yemeni prisoners of war today.  The Secretary-General said that one of his priorities in Ukraine is for prisoner exchanges.  Has…  have there been visits also to prisoners on both sides in Ukraine? And is this something the UN is also pushing for? Spokesperson:  You mean in Yemen. Question:  No, I mean in Ukraine because… Spokesperson:  I mean, the point is…  first of all, the ICRC (International Committee of the Red Cross) is in the lead through international law on the issue of prisoners.  It is incumb…  we need to ensure that the Ukrainian authorities, the Russian authorities allow full access to the ICRC.  That is required under international law. I cannot speak for the ICRC to see what visits they've done, but we fully support their right to go visit prisoners. Question:  And is any follow-up taking place on the Secretary-General's push for a prisoner-of-war exchange in Ukraine before Orthodox Christmas? Spokesperson:  I have nothing to report on that, to share with you on that. Pam and then Ibtisam. Question:  Thanks, Steph.  The Security Council meets on Haiti today.  The Security Council put sanctions on drug lords but did not move forward on a multinational force.  Where does the Secretary-General…  he still stands in favour of it and the lack of it is hampering? Spokesperson:  Yeah, I mean, he's still…  He has not wavered or altered his view on the proposals he put forward. The Deputy Secretary-General will be addressing the situation in Haiti, and we'll share those remarks with you around 2:30. Correspondent:  Thank you. Spokesperson:  Ibtisam and then Ephrem, and then we'll go to the back. Question:  Thanks, Steph.  On…  a follow-up on the same thing you read regarding the civil society meeting with the SG, if you could say more to that. And also, is the SG engaging Member States to support the establishment of such mechanism that he recommended in his latest report? Spokesperson:  I mean, he's engaged with Member States by putting forward that proposal, and I'm sure it's come up in discussions. A meeting with civil society is a very important part of our efforts on Syria in order to advance the political process, because civil society has a huge role to play in the future of their own country. Question:  But…  just a quick follow-up.  So, when does he want to see this mechanism adopted in the…  the GA? Spokesperson:  It's up to Member States.  Obviously, I think the sooner the better. Ephrem, and then we'll go to the back. Question:  Just a quick follow-up on your answer to James earlier.  Who has the power to persuade the Taliban to move in the right direction? Spokesperson:  There's a difference between power and influence. Question:  Influence. Spokesperson:  Okay.  You follow geopolitics as well as I do.  I have no doubt there are a number of Member States who have more direct relations with the Taliban authorities, who we would hope would use those means of communications to push for what we would want to see, which is a reversal of this particular order and a reversal of the very negative trend regarding the ability of women and girls to live freely in Afghanistan. Yes, ma'am? Question:  Okay.  Thank you.  Is there any updates on the burial of the two Nigerian peacekeepers that were killed in Mali last week?  I…  apart from the fact that their memorial service will be held on Friday, when will their corpses be taken to Nigeria for burial? Spokesperson:  They will…  soon after the memorial ceremony, they will be transported back to their home country, and then it will be up to the Nigerian military and the Nigerian Government to decide on the burial.  That will be up…  their decision. Question:  Okay.  I mean, immediately after the service on Friday, then they will be transported to Nigeria? Spokesperson:  I will double-check for you exactly. Correspondent:  Okay, okay.  Thank you very much. Spokesperson:  On that note, I will go to Linda. Question:  Thank you, Steph.  Going back to Ukraine, obviously, both sides have…  expect that there will be no quick end to the problem, to the crisis, but I was just wondering where UN officials stand at this point or maybe UN officials with other representatives from EU or other places.  How serious or how advanced is the planning for a potential settlement of the crisis, developing various scenarios and that kind of thing? Spokesperson:  Well, I mean, I think the Secretary-General has been pretty forthright with you about where we are and where his thinking is on this.  I think you'd have to ask…  I mean, frankly, you'd have to ask the Ukrainians and the Russians and other Member States who are more directly implicated in the conflict. But we are…  in a sense, we…  the Secretary-General has expressed what he would like to see.  We are not a party to this conflict, so I think you have to ask the parties to the conflict where you think they are in a potential peace…  potential halt to this war. Question:  But isn't the UN playing some kind of informal role in the mix in terms of… Spokesperson:  We're very clear on the role that we're playing.  I mean, we're playing a role on issues…  on humanitarian issues, obviously, on issues of grains, on issue of fertilizer.  The UN is not a mediator between Russia and Ukraine on peace negotiations.  Other Member States have offer…  I mean, not other…  Member States, some Member States have offered to host talks and so on, but we are not a mediator in this conflict. Let me go to…  finish the first round.  Abdelhamid? Question:  Stéphane, today the Israeli… Spokesperson:  I can't hear you, Abdelhamid. Question:  Sorry.  Can you hear me now? Spokesperson:  Barely. Question:  The Israeli Defence Minister, Benny Gantz, decided today not to release the body of Nasser Abu Hmeid, who died yesterday, as we mentioned last…  in the last briefing.  So, do you have any comment on that? Spokesperson:  The issue of various parties in this long-standing situation and of holding the bodies of deceased people is extremely unfortunate, and we think anyone who is holding bodies of deceased people should return them to their loved ones. Mr. Bays? Question:  Yeah, let's stay with the Palestinian situation then.  Francesca Albanese is the Special Rapporteur for Human Rights in the Palestinian territories.  Now, I know she doesn't work for the Secretary-General.  She's an independent expert, but she's part of the UN system, is complaining about a torrent of people, particularly on social media, calling her an anti-Semite. One, does the Secretary-General think that she is?  And if not, will he call out those that are using this particular tactic to criticize her?  because it seems very similar to what Navi Pillay was complaining about, again, being called an anti-Semite for…  only because she's been criticizing Israel and Israel's actions with regard to the Palestinians. Spokesperson:  Look, we have not analysed her public comments, and as you say, she does…  I mean, the Secretary-General has no role in her appointment or no role in her work, and I will leave it at that. Question:  But surely, the Secretary-General and the UN must defend those that work in different parts of the UN…  She's appointed by the Human Rights Council… Spokesperson:  Look, I understand.  What I'm saying is we have not analysed her…  we have not analysed the statement.  I have no opinion I can share on this matter. Question:  Okay.  One more on Ukraine then.  President [Volodymyr] Zelenskyy, as you know, will be in the White House in just over an hour's time, and already they've announced a new military aid package, including a battery of Patriot missiles.  Does the Secretary-General believe this is the legitimate defence of a sovereign nation, or does he believe it's escalation? Spokesperson:  Look, I think, as I've said before, what we would like to see is peace in Ukraine within the framework of international law, of the UN Charter.  We have seen this conflict escalate.  We have seen more and more people suffer.  We would like to see an end to the conflict within the parameters of the Charter. Question:  More military aid, is that part of the escalation you're talking about? Spokesperson:  I think you can do the math on that one. Edie? Question:  Steph, I know that you were pummelled with questions about whether President Zelenskyy was coming to the United Nations, and your initial answer yesterday was no. Spokesperson:  I mean, my… Question:  What…  is…  is the same…  does the same answer hold today? Spokesperson:  Yes.  I mean, I can only…  I cannot speak for President…  I mean, and I'm not trying to create more mystery, but I can only speak for the people I speak for. He is not meeting the Secretary-General.  I spoke to a number of…  I spoke to the head of security here, who if President Zelenskyy would step foot in the United Nations compound, he would know, and there are no plans for that. Question:  Any plans to speak with him…? Spokesperson:  Not that I'm aware of.  I think he has a pretty full schedule. Speaking of full schedules, Paulina, you may brief. Question:  On the Secretary-General's full schedule, when does the Secretary-General start his annual holiday? Spokesperson:  He will leave at the end of this week.  Okay.  And I may disappear at the same time incidentally.",
    "webUrl": "https://press.un.org/en/2022/db221221.doc.htm"
}