{
    "date": "2022-01-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright.  Thank you and apologies for the, I mean, we are not even late anymore, for the schedule changes.  Just to note, after I am done here, and Paulina [Kubiak] is done, there will be a briefing by European Union representatives at the stakeout. **Ethiopia As we have been telling you, quite a bit, the Secretary-General has spent quite a bit of time on the phone in the past weeks with various leaders concerning Ethiopia.And today, he had a telephone conversation with the African Union High Representative for the Horn of Africa, former President of Nigeria, Olusegun Obasanjo, who had recently visited Addis Ababa and Mekelle, the capital of the State of Tigray, and he briefed the Secretary-General on the recent efforts to resolve the Ethiopia conflict.  The Secretary-General said that he was delighted that after over a year of armed conflict which has affected millions of people across Ethiopia and the rest of the region, there is now a demonstrable effort to make peace.  He reiterated his call on all parties to move rapidly towards cessation of hostilities as a critical step in the right direction for peacemaking.  He also called once more on all sides in the conflict to support and facilitate local and international efforts to provide humanitarian aid to those in need. **Tonga A quick update from Tonga, following the eruption of the Hunga Tonga-Hunga Haʻapai volcano.  Our humanitarian colleagues report that about 84,000 people — that is more than 80 per cent of the population — have been impacted by the disaster, with three confirmed fatalities to date.  Injuries have also been reported.  I think as you heard from our colleague who was speaking from Fiji yesterday, the most pressing humanitarian needs are safe water, food and non-food items.  Of course, the re-establishment of communication services including for international calls and the internet is also a priority.  All houses have apparently been destroyed on the island of Mango and only two houses remain on Fonoifua island, with extensive damage reported on Nomuka.  Evacuation of people from these islands is under way.  The clean-up of the international airport continues, and it is hoped that it will be operational on Thursday.  As for the port, it is understood that ships will be able to dock. Relief efforts are scaling up, but it is difficult to reach remote areas to assess people’s needs and provide assistance, and there are logistical challenges with shipping relief items internationally by air or by sea.  In addition, the country, as you know, has very strict COVID protocols, and that must be followed.  The United Nations Children’s Fund (UNICEF) is shipping water and other supplies through the Australia’s Royal Navy Ship, theHMAS Adelaide, which is expected to leave for Tonga on 21 January.  And of course, our 23 UN staff members who have been on the ground, and were living in Tonga, are working with the Government and local non-governmental organizations (NGOs) and are adapting to the changing needs in the country. **Yemen Mr. [Hans] Grundberg, the Special Envoy for Yemen, is still in Riyadh today, where he continues his discussions with senior Yemeni and Saudi officials on options for de-escalation.  Mr. Grundberg has been in close contact with all sides and urges them to exercise maximum restraint and to respect their obligations under international humanitarian law.  He also called on the warring parties to engage constructively with his Office to facilitate the immediate de-escalation of violence. **Lebanon The International Support Group for Lebanon, which includes the UN and concerned Member States and regional bodies, issued a statement today in which it took note of steps to reconvene the Council of Ministers, and pressed for the resumption of its meetings as soon as possible.  The Support Group urges expeditious and effective government decisions to initiate the direly needed reforms as well as measures that would enable an agreement with the International Monetary Fund (IMF) to support a way out of the macroeconomic and fiscal crises.  The International Support Group further calls on the Government of Lebanon to take the necessary steps to ensure fair, transparent and inclusive elections in May of this year as scheduled, including by enabling the Supervisory Commission for Elections to carry out its mandate. **Middle East You heard from Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, whobriefedthe Security Council this morning, and said that violence continues unabated across the occupied Palestinian territory, including settler violence, leading to numerous Palestinian and Israeli casualties and increasing the risk of a broader escalation.  Settlement activity, demolitions and evictions also continue, feeding hopelessness and further diminishing prospects for a negotiated solution.  The Special Coordinator emphasized once more the urgent need for a coordinated approach to address political, economic and institutional obstacles blocking the way to a meaningful peace process. **COVAX Just one more note, and that is COVAX.  In Rwanda, the 1 billionth dose of COVAX-backed vaccines distributed globally landed over the weekend.  This was part of a shipment with 1.1 million vaccines for the country, which is enabling authorities to continue rolling out the national vaccination campaign for 9.1 million people aged 12 and above.  UNICEF brought in these supplies as the logistics and procurement partner of COVAX in the country.  The UN team, led by Resident Coordinator Fodé Ndiaye, has been supporting health authorities to review, tailor and contextualize delivery strategies through detailed national vaccination planning, costing and implementation.  The World Health Organization (WHO) and UNICEF also continue to provide surge capacity to identify obstacles to the vaccination, including by boosting campaigns to combat misinformation and address hesitancy. A total of 17 million doses of vaccines have landed in the country through COVAX, with over 43 per cent of the population fully vaccinated.  Haiti has received nearly 40,000 doses of vaccines donated by the United States, and we thank them.That was through COVAX, with the total number of vaccines there topping 800,000 through COVAX alone.  Guyana [received] 29,000 single-dosed vaccines as a donation from Spain, thank you, bringing the total number of COVAX vaccines to Guyana to 290,000.  And for its part, the Government of Peru purchased nearly 2 million doses of vaccine through COVAX, which landed yesterday. **Press Briefings Tomorrow, at our briefing,we will have the UN Resident Coordinator and Humanitarian Coordinator in the Philippines, Gustavo Gonzalez.  He will bring you an update on the situation in the country following Typhoon Rai. **Secretary-General’s Press Conference As a programming note, there will be a press conference by the Secretary-General of the United Nations at 1:30 p.m.  on Friday.  That follows his remarks he will deliver at the General Assembly at 10 a.m. that day.  We hope to distribute his remarks to you tomorrow and to have a background briefing with two seniors UN officials tomorrow to go through the remarks. **Honour Roll Speaking of Member States, we want to thank five Member States, and that is Germany, Hungary, Iceland, Netherlands and Switzerland.  They have paid up quite a big chunk of money, I might add.  Fourteen of them [fully paid-up Member States].  Edith Lederer. **Questions and Answers Question:  Thank you, Steph.  Two questions.  First, as you said, the Secretary‑General welcomed this demonstrable effort towards peace in Ethiopia.  Can you give us some more details on what this effort is and what he sees as the next steps? Spokesman:  Well, I think with Ethiopia we are going to take it one step at a time.  We have been, as you know, very supportive of the efforts of Mr. Obasanjo, Mr. [Uhuru] Kenyatta, as well.  And we have been working hand in glove with the African Union.  Also, our humanitarian officials have been making calls.  We are all moving in the same direction, which is really to — first and foremost — see an end to the violence, lift the humanitarian blockade.  And I think that fact that Mr. Obasanjo had travelled recently to both Addis and Mekelle was a good sign. Question:  But, what was it that Mr. Obasanjo said that gave the Secretary‑General this feeling of optimism? Spokesman:  I think, given the fact that we have had an ebb and flow on this situation, I will leave it with what the Secretary‑General said. Question:  And my second question was on Tonga.  You said that 84,000 people, 80 per cent of the population, have been affected.  Can you expand a little on how they have been affected? Spokesman:  Well, they have been affected through loss of houses, loss of communication, what we understand is the issue with the water.  Water is really the biggest life‑saving issue.  Water sources have been polluted, water systems are down.  From what we understand, what I'm told, that most Tongans rely on rainwater now, until the time they can actually rely on underground sources again.  So, we need… the issue is really are the lack of communications which hampers our ability to assess.  But, it's been… you know, when a disaster like that hits a country which is already fragile, it can have devastating consequences.  And it's really… we don't really have the full numbers on the loss of life, but it really is just impacting the everyday life infrastructure.  James? Question:  A couple of follow‑ups on Ethiopia.  Does the Secretary‑General believe that soon there could be face‑to‑face talks with the leaders of both sides?  And what is the UN's role on the ground going forward with this, maybe beginning of a peace process? Spokesman:  Look, okay, we are not in a situation, I think, where we would feel comfortable giving a timeline, again, given the length of this conflict and what we have seen in the past.  The UN's role is there to support the African Union, support the Ethiopian parties, both in terms of the contest we have for the political level and especially, especially on the humanitarian end. Question:  Two quick follow‑ups on the Middle East meeting today.  I'm always somewhat reluctant to parse the words, but it was very interesting that on settlements and expulsions, Tor Wennesland used the word “concern”.  Why is he not condemning?  Why isn't he using the word “condemnation”?  Why is the UN not condemning the activities of Israel here? And the second point is:  Norway wanted to put new attention on this crisis.  And I believe the Secretary‑General wants that.  Mr. Wennesland said there was the possibility of an irreversible, dangerous collapse and widespread instability.  Norway called a ministerial meeting.  The only people that turned up and sent their ministers from the Council were Norway and Ghana.  Does that suggest the world is really not focusing on this conflict? Spokesman:  Listen, I think given the state of travel and COVID in this day and age, I can't speak for the Member States, but who… and what their motivation was for the representation.  It's just not that easy to get on a plane anymore.  I mean, three years ago, we may very well have seen more foreign ministers because it was easier to get here.  So, I'll leave that for Member States.  There is…I think there is a concern, as the Secretary‑General said, as Mr. Wennesland has said, that, you know, we are just heading in the wrong direction.  And it is true that I think it is important that the international community not lose sight of the criticality of solving this ongoing conflict.  As for Mr. Wennesland's choice of words, I have nothing to add to what he said.  Yes, madam? Question:  A follow‑up on James' questions.  So, if Mr. Wennesland doesn't want to condemn the Israeli settlements, do you condemn it?  Does the Secretary‑General condemn it?  And if not, why don't you condemn it?  Thank you. Spokesman:   I think we have spoken very clearly on these issues.  And, again, Mr. Wennesland spoke as Special Coordinator, and I have nothing to add to that.  Okay, Maggie? Question:  Steph; hi, Steph, can you hear me? Spokesman:  Then Abdelhamid.  Yes, ma'am. Question:  Hi.  Okay, a couple follow‑ups on Ethiopia, please.  When the Secretary‑General said in his statement demonstrable effort to make peace, what was he particularly referring to about in the demonstrable? Spokesman:  Okay, and your other question? Question:  My others are can we expect a formal cessation of hostility announcement soon or some sort of a ceasefire announcement soon, since he sounds so optimistic?  I have a couple more, so keep going. Spokesman:  Okay, as I told James, I don't want to give a timeframe given where we have been this in conflict before.  But, I feel the fact that there have been an increase dialogue and the ability of Mr. Obasanjo to speak both in Addis and Mekelle for us is a good sign.  Did you have another question? Question:  I do, continuing on that.  Just on aid access, you know, the last… you briefed us on it last week, you were talking about the food and fuel going in, no deliveries, I believe, since mid‑December 2021 on food entity grade, no fuel since August 2021.  Would aid… and the Secretary‑General mentions aid access in his statement.  So, has he had any guarantees, any pledges from either side that supplies will go into Tigray? Spokesman:  I think at this point the proof will be in the movement of the pudding, if you will excuse my analogy here.  I mean, once the aid moves… Correspondent:  And just one last… go ahead. Spokesman:  No, fine go ahead, Maggie. Question:  I was just going to say do you have… I was off for a while over the holidays, so, perhaps, you gave it and I missed it.  But, has there been any update on the detained UN staffers in Ethiopia?  Is anybody still detained?  Where is that at? Spokesman:  Yes.  We are… we have, I think, let me double check, but there has been one release two days ago.  But, I will give you… the latest number is six detained.  Okay, Abdelhamid? Correspondent:  And then on the… thanks, that's it, thanks. Spokesman:  Sorry, go ahead, Maggie.  Go ahead.  It's easier this way.  Go ahead.  Maggie, go ahead. Correspondent:  Sorry, you answered it.  You answered it.  I just… my brain was not moving as fast as my fingers. Spokesman:  That is okay, that is all right.  Abdelhamid? Correpondent:  Thank you, Stéphane.  This morning, at 3:30 a.m., the family of Salheyeh in Sheikh Jarrah was [inaudible] from five years, their home was demolished in the front of their eyes, 18 people were arrested.  And there was no mention of this crime, which happened this very morning.  And Mr. Tor Wennesland apparently didn't hear the voice or the sound of the demolishing.  He did not mention that. Spokesman:  Mr. Wennesland did talk about the Sheikh Jarrah issue.  We have seen… what our message has been clear for the Israelis to stop, to put an end to the demolitions and the evictions of Palestinian property, including in East Jerusalem, which we feel are in line with their obligations under international law. Question:  My second question is about Israeli speech in the Security Council, bringing a rock to the Security Council.  Would the Palestinian be accepted if they bring a bulldozer to the Security Council or a machine gun? Spokesman:  I'm not going to get into that member, permanent Member States, and Observer States, it's not for me to speak. Question:  And my last.  My last question.  In his speech, Mr. Wennesland did not mention the over 50 Palestinian corpses held by Israel and he didn't mention the suffering of the prisoners and the children in detention and many others.  And I followed all the crimes he mentioned, and he went through and he didn't mention some of the women were run over by settlers, as I said.  Why is that? Spokesman:  Mr. Wennesland, I think, gave a fairly comprehensive round up as he saw it.  Go ahead. Question:  [Inaudible] Guantanamo Bay, so the Centre For Constitutional Rights said that the [Joseph R.] Biden Administration is backing out of their campaign promise to close Guantanamo Bay and instead is using taxpayer dollars to give it a $4 million upgrade.  Do you have any comments on that? Spokesman:  I would ask you to refer back to what I said I think last week, about two weeks ago, about Guantanamo Bay.  I mean, the UN system has for many, many years expressed its very deep concerns about Guantanamo Bay and the treatment of the detainees there.  Célhia, and then we have to go to Paulina, because the Europeans are waiting to brief you. Question:  Oh, thank you.  Just a question, if any new news about Venezuela paying their dues to regain their capability of voting?  I know they are part of the 11. Spokesman:  No, nothing yet; but we will check with our bean counter friends.  Okay.  Paulina?",
    "webUrl": "https://press.un.org/en/2022/db220119.doc.htm"
}