{
    "date": "2022-08-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Pakistan I’ll start off with an update from Pakistan on the assistance we’ve been providing following the floods that continue to devastate the country and impacting millions and millions of men, women and children in Pakistan.  As part of our emergency response, the United Nations High Commissioner for Refugees (UNHCR) is providing tents and other relief items from existing stocks in Quetta and Peshawar.  The items will be handed over to the national disaster management authority to support their relief operations in the worst impacted areas in Balochistan and the Khyber Pakhtunkwa provinces.  UNHCR colleagues on the ground have also provided assistance to refugees in villages, as well as host communities, with more than 71,000 emergency relief items, including tents, tarpaulins, sanitary products, cooking stoves, blankets, solar lamps and sleeping mats. Our colleagues at the World Health Organization warn that significant public health threats facing impacted populations, including the risk of diseases such as malaria and dengue fever.  According to government figures, close to 900 health facilities have been damaged or destroyed in Pakistan, leaving millions of people without access to health care and medical treatment.  Working closely with the Ministry of National Health Services, Regulations and Coordination, WHO is increasing surveillance for acute watery diarrhoea, cholera, and other communicable diseases, and is also providing essential medicines and medical supplies to functional health treatment centres treating affected communities.  WHO has also diverted mobile medical camps, including those responding to COVID‑19, to affected districts, delivered close to two million aqua tabs to ensure access to clean water.  They also provided sample collection kits to ensure clinical testing of samples to ensure early detection of infectious diseases.  And as you will recall the Secretary-General will be heading to Pakistan next week. **Mali We have an update from Mali, this time on the health front.  Our peacekeeping mission there has announced it will transport 1.5 tons of essential medicines to Gao every week.  This is being undertaken at the request of regional authorities that are working to mitigate the impact of a pharmaceutical shortage due to a blockade of the main supply route by terrorist armed groups since May.  The mission is also helping in Douentza town, where Togolese troops have provided medical checks and treatment for 450 community members during a mobile health clinic.  In Tin Hama and surrounding villages, where the Mission has stepped-up security measures to protect civilians, the Jordanian Quick [Response] Force has provided medical assistance to local communities and displaced families to help create a safe and secure environment. **Central African Republic And in the Central African Republic, peacekeepers there conducted 1,325 patrols across the country, including three jointly with the Central African armed forces.  Efforts focused on the Bria-Yalinga axis, in the country’s East, to restore calm and enable economic activities, as well as to deter violence against communities around Ndélé, and Bambari.  And in Berberati in the country’s western part, the Mission is also providing training in community policing, alongside colleagues from the United Nations Development Programme (UNDP). **Syria On Syria, the Special Envoy, Geir Pedersen, today said that the Secretary-General has released a study “on how to bolster efforts, including through existing measures and mechanisms, to clarify the fate and whereabouts of missing people in the Syrian Arab Republic, identify human remains and provide support for their families”.  Mr. Pedersen said that Syria has one of the highest numbers of detained, abducted and missing persons in the world.  He stressed that any credible efforts to build trust and confidence amongst the Syrians must include real steps forward to deal with this issue. **Security Council This morning, the Security Council unanimouslyvotedto extend the mandate of the UN Interim Force in Lebanon, that’s for another one year.  It also held an open meeting on peace and security in Africa, where itadopteda Presidential Statement. **Occupied Palestinian Territory Turning to the Occupied Palestinian Territory, 1.3 million Palestinian children going back to school this week, the UN Resident and Humanitarian Coordinator in the Occupied Palestinian Territory, Lynn Hastings, issued a statement today in which she said she is concerned that, since the beginning of the year, 20 children were killed in the West Bank.  This is a 67 per cent increase compared to the same period last year.  There are currently 56 outstanding demolition orders against schools where at least 6,400 children are taught in the West Bank, including East Jerusalem.  In the first half of this year in the West Bank, the UN recorded 115 education-related violations, impacting 8,000 students and increasing the risk they will drop out of school.  And in Gaza, schools continue to be overcrowded, and many are operating on double shifts.  We remain committed to protect children from violence and support them to fulfil their potential. **Mikhail Gorbachev You will have seen that yesterday evening we issued astatementin which the Secretary-General said he was deeply saddened to learn of the passing of Mikhail Gorbachev, whom he called a one-of-a kind statesman who changed the course of history.  The Secretary-General extended his heartfelt condolences to Mr. Gorbachev’s family and to the people and government of the Russian Federation.  “The world has lost a towering global leader, committed multilateralist, and tireless advocate for peace,” Mr. Guterres said. **International Day for People of African Descent Today is the International Day for People of African Descent.  In hismessage, the Secretary-General said that around the world, millions of people of African descent are still subject to racism and deeply entrenched and systemic racial discrimination.  This is why, he said, the United Nations continues to call for the full respect of their human rights and fundamental freedoms, for redress when these are violated, and for formal apologies and reparations for the egregious wrongs of slavery and colonialism.  He added that it is essential that we continue to speak up — loudly and without fail — against any notion of racial superiority and that we work tirelessly to free all societies from the blight of racism. **UNCOPS Lastly, the third UN Chiefs of Police Summit, otherwise known as UNCOPS, likely to be a series on True TV very soon, sorry, it’s actually a very important meeting.  UNCOPS begins today in New York, with the ceremony for the 2022 UN Woman Police Officer of the Year Award, which will take place at 1:30 p.m., and a series of side events on issues, such as emerging technologies and artificial intelligence.  Tomorrow, the high-level event will bring together senior Government and police officials to deliberate on the contribution of the UN Police to sustainable peace and development, as well as the broader role of policing in the current strategic environment.  The Secretary-General is scheduled to address this event tomorrow morning.  The UN Police Adviser will be here — it’s Luis Carrilho of Portugal — and he will be joined as our guest by the Police Commissioners from the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) and the United Nations Interim Security Force for Abyei (UNISFA). **Questions and Answers James. Question:  In Geneva, a spokesperson for the Office of the Commissioner for Human Rights has said that the long-awaited report on the Uighurs is going to be released before the end of the day.  We’ve been told all along this report can’t be released until it’s ready.  It seems a hell of a coincidence that it is ready on the very last day in office of Michelle Bachelet.  Effectively, she’s running away, shutting the door and leaving the report on the desk.  It seems cowardly.  Does the Secretary-General believe this is the right way to handle an important issue? Spokesman:  He does not share your analysis and your, the adjectives you used in describing Madame Bachelet’s work.  He fully respects the independence of the Office of the High Commissioner and the work of the High Commissioner.  It is not for me to comment on their working methods. Correspondent:  But it seems a clumsy way to… very bad news on her last day.  Human rights is one of the main pillars of the UN.  Transparency is part of… supposed to be part of the way the UN… Spokesman:  They… Question:  … works.  Does the Secretary-General have a view on this issue?  He’s clearly seen the report. Spokesman:  He has not seen the report. Correspondent:  He’s not seen the report. Spokesman:  He’s not seen, this is a report produced by the High Commissioner for Human Rights.  He’s, he has not read the report.  He’s had no involvement in its drafting or how it’s being handled.  He… the High Commissioner for Human Rights has a mandate, which he is fulfilling, which he fully supports.  But she acts in a manner that is independent from the Secretary-General, and the Secretary-General is very respectful of her independence. Correspondent:  I know he is, and she’s got a very important reputation — a former political prisoner, twice President of Chile, former head of UN-Women.  I mean, some might say whoever’s advising her in this rather cowardly way of leaving office is threatening to trash that whole legacy… Spokesman:  I mean, some might say it’s someplace else.  I mean, I can’t… this is really not questions for me to answer. Question:  Okay.  So, one final question for you.  The report supposedly is going to come out in the next few hours.  Will you have a press conference here or in Geneva to show transparency, to answer questions about the report?  Because Geneva’s effectively closed, and she’s already left office. Spokesman:  James, the report is being handled out of the Office of the High Commissioner… Correspondent:  Well, we’re trying… Spokesman:  Let me…  Let me, let me, let me finish, and then I will let you finish.  The report is being handled out of the Office of the High Commissioner for Human Rights.  They are handling it.  Any questions, criticism, praise that you may have in the way they’re doing it, address it to them. Correspondent:  But one assumes they won’t be answering the phone… Spokesman:  I can’t… I’m not assuming… Correspondent:  … when the report comes out given… Spokesman:  I’m not assuming… Correspondent:  … given it’s only 6:26 in Geneva. Spokesman:  Frankly, I think my, my colleagues in Geneva, I think, are like me, and we tend to answer the phone when journalists call 24/7.  Edith Lederer. Question:  Thank you, Steph.  Just one last question on that.  Can we expect some kind of a statement on the report from the Secretary-General? Spokesman:  Let’s wait for the report to come out. Correspondent:  Okay.  That was… Spokesman:  Okay. Question:  Do you, since the IAEA team is travelling to Zaporizhzhia with UN security experts, do you have any update on… the last I heard, they were in the city of Zaporizhzhia. Spokesman:  That’s… I know as much as you do. Question:  Since it’s getting late, if you get any other kind of an update, can you let us know about their whereabouts? Spokesman:  I will, but I… I mean, just like James, I’m going to send you back to old Europe and this time further into Mitteleuropa, and all of that will come out of Vienna.  But if I hear anything, I will be happy to share it with you.  And I think that our IAEA colleagues sent around some audio of Mr. Grossi’s comments in Zaporizhzhia, the city of Zaporizhzhia. Question:  And on a completely different subject, on Ethiopia, am I right in assuming that the conflict is still going on… Spokesman:  Yes. Question:  … and there’s no humanitarian aid… Spokesman:  No. Question:  … getting in? Spokesman:  The flights have not resumed, which doesn’t, which has blocked us from getting humanitarian workers in and out.  As you know, it’s, the UN humanitarian flights don’t just serve UN staff, but they serve international NGOs.  We’ve not been able to get cash in because that was the only way we could get cash in, given the non-functioning of the banking system.  The road into Mekelle remains closed.  We’re also extremely concerned at the latest reports that we’ve seen of air strikes, possibly damaging a health facility.  It bears reminding, yet again, that civilians must be kept out of harm’s way.  Civilian infrastructure and especially health facilities need to be kept out of harm’s way.  Betul. Correspondent:  [Off mic, inaudible] Spokesman:  Excellent. Question:  You didn’t answer my question, though.  Is the Secretary-General planning to go to the funeral of Mikhail Gorbachev? Spokesman:  No, he is not.  Ephrem, save me from James.  I can see his, I can see his trigger, his trigger finger is itching. Correspondent:  That’s all I’m here for. Spokesman:  Yeah. Question:  Thank you, Stéphane.  Last time I, we spoke with OCHA and asked them about the amnesty that Bashar al-Assad, the President of Syria, said that he issued back in April.  And, of course, since then, we haven’t heard of any number of detainees being released.  We don’t know the names.  No one knows anything about what happened to that presidential decree.  Is anyone from the UN following up with the Syrian authority, asking them, where are the detainees that are being released?  What’s the number?… Spokesman:  Yes, I mean… Question:  … Who’s taking care of them as they’re being released? Spokesman:  Those are issues, as I think Mr… as we heard in the briefing of the Security Council, we continue to follow up on and that we’re extremely concerned about.  Alan. Question:  Thank you, Stéphane.  The European Union today suspended the EU-Russia visa facilitation agreement.  Any assessment in, of this move?  Because it’s a clear move against the private citizens of Russia in response to Russia’s politics. Spokesman:  It’s not for me to analyse what drove the European Union to do this.  My understanding that it is not, as some had reported, a halting of visas, halting of issuing of visas, which is something that, as a matter of principle, we don’t believe in closing borders.  But I don’t have any specific comment on the change in policy. Question:  I mean, I may, that means basically that procedure of getting a visa for private citizen will be, will take more money and more time. Spokesman:  I’ll refer you to what I just… I have nothing else to add.  Sherwin, welcome. Correspondent:  Hi. Spokesman:  Hi. Question:  Someone left this on.  I’m sorry.  I guess I’ll ask a question.  I just wanted to return to the release of this report from Geneva.  You said that the SG has had no hand in this, has not been briefed about the release, hasn’t seen the report.  How can that be?  Given that this… you know, he’s the head of the United Nations.  The reporting line is from the High Commissioner to the Secretary-General.  How does he not know what is in this report given the fact that he might very well have to defend it, Steph? Spokesman:  The High Commissioner operates in how she… let me put it this way.  The Secretary-General is a strong believer in protecting the independence of the High Commissioner for Human Rights on how she implements her mandate.  Right?  He has not read the report.  It is not his, it is a report of the High Commissioner for Human Rights.  He does not want to interfere in her work or influence her work, whether it’s Michelle Bachelet or anyone else who may, who will occupy that position.  He has spoken out and has made his position on Xinjiang very clear.  He spoke… you can check the transcripts of the press conferences, the readouts we’ve given.  It’s not an issue that he’s not spoken out about, but if you’re talking to me about that report, it is not a report of the Secretary-General. There are a humongous number of reports that come out in the Secretary-General’s name, including a lot on human rights to the General Assembly, on all sorts of mandates that are given to him.  Some of them are, the substantive office that drafts them is maybe the Human Rights Office.  They go out in his name.  He, of course, reads those reports.  This is a report and work of the High Commissioner for Human Rights, and he respects her independence. Question:  My colleague over here used the word “cowardly.” I just wonder how you would frame the release of this report by the High Commissioner after she has resigned.  What are we supposed to read into that… Spokesman:  I will leave… Question:  … that she does not stand behind this? Spokesman:  I will leave the framing, the analysis and the colour to you.  James. Correspondent:  Yeah, you talk about a humongous number of reports that go out on human rights every year, some of them in the Secretary-General’s name.  This is the most controversial report on human rights currently in the UN system.  Yes, delegation is a good facet in management, but tech… he is the boss of the whole organization. Spokesman:  Don’t… Question:  Human rights is one of the key pillars of this organization, and transparency is supposed to be the way the UN does business.  I don’t quite understand why the Secretary-General wouldn’t want to know what is in this so controversial report.  And some might say, if he doesn’t… if he hasn’t taken an interest, it’s negligent. Spokesman:  Of course, he’s take… he’s taken an interest in the issue, and he’s spoken out about the issue.  He does not believe in interfering in the work of the High Commissioner for Human Rights.  The report will be released, which is a form of transparency.  You can comment however much you like on the way it’s being released and the timing and so on, but the report is her report.  He does not want to put pressure on her in terms of what should be or what should not be in her report.  It is her report, and he respects her independence.SignoreVaccara. Correspondent:  Yes, a follow-up.  Thank you.  Just to clarify to make sure that we understand, that’s means that Guterres… Spokesman:  Good luck to you. Correspondent:  I’m not sure from your answers that you gave so far that we can understand what you… Spokesman:  I’m going to get my stool back. Question:  … what is… and it’s this, is that what you saying is that… you say this before to me, for example in answering many questions, many times you say, oh, if it’s… of course, the Secretary-General support always those report.  He’s always behind, supports… so, before even he read this report, you can tell us that he will support anything that is in this report? Spokesman:  He supports the work of the High Commissioner for Human Rights.  He respects the independence of the High Commissioner for Human Rights.  It is the High Commissioner’s report.  It is not his responsibility to edit, retract, add or anything of this report.  Right?  It is a report of the High Commissioner for Human Rights.  It is very important that any Secretary-General respect the independence of the High Commissioner for Human Rights because, as James so helpfully pointed out, it is a pillar of the work of the United Nations. Correspondent:  It’s not even Friday. Spokesman:  No, it’s time to change the medication, clearly.  Go ahead, Betul. Question:  Just a quick follow-up on the same issue, Steph.  Since there is no new High Commissioner for Human Rights, does the SG himself want to come out, plan to come out and talk about the report since you guys are going to get a lot of reactions until he appoints or names a new one? Spokesman:  First of all, Ms. Bachelet remains in office until the end of the day.  There will then be an acting High Commissioner for Human Rights, an officer in charge, who will have the responsibilities of being High Commissioner.  And he will not, what’s the word, “substract” himself, he will not place himself, he will not become the acting High Commissioner for Human Rights until there is one fully appointed. Question:  Maybe one more on this?  Just a short one.  How are you preparing for the noon briefing tomorrow given that this report will come out today? Spokesman:  I wish you all a very pleasant afternoon.  Maybe I’ll have Eri come out and brief tomorrow, yeah.  All right.  See you later, bye.",
    "webUrl": "https://press.un.org/en/2022/db220831.doc.htm"
}