{
    "date": "2022-01-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guest Today, our guest will be the Resident Coordinator and Humanitarian Coordinator in the Philippines, Gustavo Gonzalez.  He will join us virtually to give an update on the humanitarian needs in the Philippines, a month after Typhoon Rai. **Youth This morning, the Secretary-Generalspokevirtually at the opening of the High-Level Conference on Youth Inclusive Peace Processes.  He said that youth are not only being heavily impacted by today’s biggest crises, like the pandemic and climate change, but that they’re also on the frontlines for actions and solutions.  “I salute young people around the world for raising their voices — in the streets and online — and standing up for climate action, gender equality, racial and social justice and so much more,” Mr. [António] Guterres said, adding that we need to ensure that young people have a seat at the table, forging inclusive solutions that combine peace and security, sustainable development and human rights.  He noted that opportunities for meaningful participation remain insufficient and he called for more investment in the youth initiative within the Peacebuilding Fund so that young peacebuilders can have an expanded platform to present their work and recommendations.  He also said that the UN will develop a Youth in Politics Index to track the opening of political space in countries and around the world.  Young people are, not only citizens with equal rights, but also powerful agents for change whose voices must be fully heard. **Yemen A quick note on Yemen:  The Secretary-General expresses alarm at the continued air strikes in Sana’a, Hudaydah and elsewhere in Yemen during recent days.  He also notes with alarm that missile attacks and shelling also continue in several areas in the country.  All of these actions have resulted in civilian casualties and damage to civilian infrastructure.  The Secretary-General reiterates his call on the parties to exercise maximum restraint and prevent any escalation amid heightened tensions in the region, as well as to respect their obligations under international humanitarian law.  The Special Envoy for Yemen, Hans Grundberg, has just left Riyadh after concluding a visit there.  He met with the Saudi Vice‑Minister for Defence, Prince Khalid bin Salman; the Yemeni Foreign Minister, Ahmed bin Mubarak; and other Saudi and Yemeni interlocutors.  During his meetings, Mr. Grundberg also denounced the recent wave of military escalation, including the heavy air strikes on Sana’a, that have engulfed Yemen and spilled over the borders to the United Arab Emirates and the Kingdom of Saudi Arabia.  Mr. Grundberg exchanged views on possible options to achieve immediate de‑escalation and pave the way for comprehensive political talks. **Tonga I have a humanitarian update for you on Tonga:  the Government of Tonga has asked us for urgent assistance.  The Resident Coordinator, Sanaka Samarasinha, has responded and remains in close contact with the Tongan authorities.  As you have all seen from the news, there were relief flights that arrived today from Australia and New Zealand.  They have brought in much-needed humanitarian aid, including supplies for water and sanitation, hygiene and shelter, as well as communication equipment and power generators.  Assessment teams have reached most parts of the country, including remote and isolated islands.  National disaster authorities and our partners, including the Tongan Red Cross Society, are carrying out damage assessments in the main island of Tongatapu and on the Ha’apai group of islands.  UN staff in Tonga are supporting the Government’s assessment and response efforts and will help distribute aid once humanitarian needs are identified. Aid workers are coordinating on the deployment of communications equipment to ensure that the Government and humanitarian responders can do their work and allow people affected by the disaster to contact their families.  We remain seriously concerned about access to safe water for 50,000 people throughout the country.  Water quality testing continues and most people are relying on bottled water.  Water, water purification units and desalination equipment are being shipped to Tonga.  Some 60,000 people have been impacted by the damage to crops, livestock, and fisheries due to ashfall, saltwater intrusion and the potential for acid rain.  There are also reports of fuel shortages, but petrol supplies, we are told, are coming in as part of a regular shipment and with thanks for additional support from both Australia and New Zealand. **Peru On a related note, I want to say that we stand with the Government and all people of Peru who are facing the impacts of a tragic oil spill in the aftermath of the massive waves from the eruption of the Hunga Haʻapai volcano.  According to authorities, the oil spill is impacting two natural reserves in Peru, affecting livelihoods as well as life under and above water.  Our Resident Coordinator in Peru, Igor Garafulic, met with authorities this morning and committed the full UN team’s support to address the ecological disaster, in close collaboration with humanitarian colleagues in the UN’s Office [for the Coordination] of Humanitarian Affairs. **Ethiopia Turning to Ethiopia, and a humanitarian update for you from there.  We are told that still no humanitarian supplies have entered Tigray though the Semera‑Abala-Mekelle corridor since 14 December 2021 due to continued clashes in Abala, in the Afar Province.  No fuel for humanitarian operations has been allowed into Tigray along this route since 2 August 2021.  Aid organizations are also unable to secure sufficient fuel locally.  As a result, we and our partners are having to reduce, postpone or cancel distributions of food, medicine and nutrition supplies, among other critical items.  Between 6 and 12 January, some 10,500 people received food aid in Tigray, but more than 800,000 people need to be helped every week.  This is the lowest level of food assistance since operations expanded in March of last year.  Our partners have reported that remaining food stocks can only assist some 28,000 people.  A measles vaccination campaign launched in the first week of January has reached more than 145,000 children, out of nearly 800,000 children who need to be reached.  However, health partners tell us that the campaign is facing serious challenges, including, of course, the lack of fuel and the lack of cash that we’ve been telling you about, and the limited cold chain capacity, and shortages of health‑care workers. Meanwhile, the humanitarian response is being scaled up in accessible areas in Amhara and Afar.  In Amhara, more than 578,000 people received food aid in the past week, and more than 40,000 received shelter and other items.  Hundreds of thousands of internally displaced people have returned to their homes in Amhara.  In Afar, more than 47,000 people received food aid in the past week, and 30 mobile health and nutrition teams continue to help people in remote and conflict-impacted communities. **Mali A quick update on Mali:  we are happy to report that the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) tells us that, following fruitful discussions with the country’s authorities, they are now able to restart air operations.  Today, they are working on preparations to restart these operations and the actual flights are scheduled to resume tomorrow.  The Mission welcomed the spirit of cooperation and partnership that characterized these discussions and their conclusion.  They also reiterated the UN’s commitment to continue supporting Mali in its efforts to restore lasting peace, security and stability, and I would also add that the Secretary-General had a phone call yesterday with the leader of Mali. **Liberia In Liberia, our Resident Coordinator, Niels Scott, said that the UN team is profoundly saddened by the loss of lives and injuries sustained during the tragic event in the outskirts of Monrovia.  They expressed their deepest condolences to the victims’ families and loved ones. This follows, obviously, the tragic stampede that took place in a church, which authorities are investigating further. **Colombia Back here, the Security Council, this morning, wasbriefedon Colombia by Carlos Ruiz Massieu, the Secretary-General’s Special Representative for that country.  He told Member States that it is important to carry forward the momentum provided by the celebration of the fifth anniversary of the Peace Agreement in order to consolidate peace.  He emphasized the importance of ensuring the safety of all candidates that are running for Congress in the elections, and called on all political actors to conduct their campaigns with respect and engage in initiatives that promote non-violence and non-stigmatization of the electoral process.  Mr. Ruiz Massieu also said that we must remain vigilant and focused on the threats that many ex-combatants are still facing from illegal armed groups.  He called for more support for the surviving families of the hundreds of former combatants that were killed during the long conflict. **Western Sahara I just wanted to add, on Western Sahara, a clarification, that there has been a lot of reporting and interpretation about Staffan de Mistura’s ongoing regional tour.  Any statement about his position or his activities that is not released by him or my office is all too often a distortion of the facts.  I would especially stay away with anyone claiming to know what is Mr. de Mistura’s thinking about the Western Sahara issue. **Press Encounter Today At 2:45 p.m.  today, Ambassador Linda Thomas-Greenfield of the United States will be joined at the Security Council stakeout by the Permanent Representatives of Albania, Brazil, France, Ireland, Japan, United Arab Emirates and the United Kingdom.  She will read out a joint statement on behalf of all of these Permanent Representatives concerning the situation in the Democratic People's Republic of Korea. **Honour Roll It’s been a happy day for our colleagues who sit in the third basement with their green visors.  Thanks to full payments from Canada, Norway, Palau, Singapore and Slovakia, we are already up to 19 on the Honour Roll.  James, I will go to you, but you may want to start asking your question. **Questions and Answers Question:  Okay, we heard President [Joseph R.] Biden at a long news conference today or yesterday, talked about a number of issues, but perhaps most important what's going on with regard to Ukraine.  President Biden says that he believes that [Vladimir K.] Putin is likely to move in.  Does the Secretary‑General share that assessment and what calls has the Secretary‑General made on this issue? Spokesman:  The Secretary‑General, I think, has expressed to you his very deep concern at the risk of any sort of escalation, including armed escalation, in that part of the world.  He continues to call for dialogue and hope we do have the upcoming meeting I think in Geneva tomorrow between the Secretary of State and the Foreign Minister, and we hope that it would lead to a de-escalation. Question:  One more for me now.  I have quite a few more but one more for right now.  A letter from 12 human rights organizations to the Under‑Secretary‑General for Peacekeeping Operations, urging that Bangladesh's paramilitary group, the Rapid Action Battalion, be banned from UN peacekeeping.  As you will be aware, the US has already sanctioned this part of the Bangladesh military.  Is the UN concerned?  Is the UN considering action? Spokesman:  The UN, I mean, we just received the news of this.  We will obviously be taking a look at it.  I would remind you that we do have a pretty stringent human rights screening policy that applies to individual units from every country.  But, we, obviously, have been taking very seriously what is being done. Question:  So, given what these human rights organizations are saying, it can't be that stringent if this battalion is still involved in UN peacekeeping? Spokesman:  As I said we will take a look.  Edie? Question:  Thank you, Steph.  Um, can you get us some… a little bit of readout of the Secretary‑General's discussion with the President of Mali?  I mean, did he come away with any feeling that there might be movement on earlier elections, for example? Spokesman:  Yeah.  I mean, the phone call with Colonel [Assimi] Goïta was focused on getting the transition back on track, within what the Secretary‑General has described as an acceptable calendar.  You know, like a lot of these issues, we try not… it's not a question of optimism or pessimism but it's a question of continued determination by the Secretary‑General and the UN to help Mali get the transition back on track. Question:  And is there any update on what Volker Perthes is up to in trying to get Sudan back on track? Spokesman:  Still a lot of tracks, right? No, in all seriousness, Mr. Perthes is continuing his consultations with the Sudanese stakeholders.  He and his team have met with political parties, women's groups, representatives from some of the resistance committees, civil societies, armed movements.  They are also continuing to underscore that we want to see the delegate… the 50 per cent threshold of women as delegates to these consultations.  It's a very important message that he is pushing through.  Next week, they will be meeting with additional stakeholders, additional actors, including groups from Darfur, the business community and the military, and consultations are being arranged with youth and civil society, as well as stakeholders from other states in Sudan.  Célhia? Question:  It seems that one Member State went to see the Secretary‑General and told him that he did not see the purpose of paying its entire dues, because the UN is not really functioning.  Do you know more about that? Spokesman:  A lot of Member States’ Permanent Representatives come and see the Secretary‑General and have very direct messages for him.  It's a pretty broad question you're asking.  You know, I think every day I stand here and talk to you about what the UN is actually delivering, trying to get things back on track, delivering aid in some of the most difficult places in the world, trying to keep peacekeeping missions afloat in extremely dangerous [conditions].  We can't do that unless Member States live up to their Charter obligations and pay their dues.  And that's why, every day, we also read out those who have paid their dues. Question:  But do you know which country did that? Spokesman:  I do not know which country did that.  I think that would be up for that Member State to identify itself.  Mr. Rater? Question:  Thank you, Stéphane.  Same question on Mali.  Can we have a little more?  How long was the phone call?  And also yesterday, the phone call was yesterday; today you announce the resumption of the flight.  Is there a link?  Has Mr. Guterres did something special to have this new condition? Spokesman:  I'm not aware, though it may have been the flights were a big focus of the call.  I think the flight issue was really resolved locally in discussions with the… between the Mission and the relevant Government authorities in Mali.  I don't know.  I can check how long it lasted, but it wasn't a monologue.  It was a conversation and it was a dialogue with a back and forth.  I'll come back to you, Célhia.  Ray? Question:  Thank you, Stéphane.  Today the Libyan authorities started the process of reunifying the Central Bank System of their being divided between parallel governments.  Do you have any comment on that? Spokesman:  Well, if that is, in fact, a fact, I mean, if that is, in fact, happening, that would be a positive development.  As you know, the Central Bank in any country is, for lack of a better word, central to a country's economy.  Celhia, please. Question:  It has to do with Mali, also.  Did they discuss a new date for the election?  Did they talk about the election? Spokesman:  Yeah, I mean, they talked about the transition and what the Secretary‑General has already referred publicly as an acceptable calendar.  Was there a date committed to and a date given, I do not know. Question:  Not yet? Spokesman:  No.  And that would be for the Malian people to… the Malian authorities to announce.  James, I'm going to go to the screen for a second and I'll come back to you.  Mushfique, please go ahead.  Fazal? Question:  Thank you, Stéphane.  I will just supplement mine to earlier Jim's question about these [inaudible] international organizations letter to the UN today to ban the Rapid Action Battalion from UN deployment.  In this letter, [Kerry Kennedy of the Robert F. Kennedy Foundation] mentioned this evidence is clear, now it's time for the UN to draw a line.  Are you agreed with that? Spokesman:  We have seen the letter.  We have read it.  We will take a look at it and the facts given to us.  Our colleagues in the peacekeeping department take human rights violations extremely seriously, and that is why over the years, we have continued to improve and increase our human rights screening.  Stefano? Question:  Thank you, Stéphane.  A couple of days ago in the Democratic Republic of the Congo, there were some arrests for the killing of Ambassador and Italian Ambassador [Luca] Attanasio and the Officer, Vittorio Iacovacci, and the UN World Food Progamme (WFP) Moustapha Milambo.  So, are you satisfied so far with this investigation and those arrests and the way the authority there had conducted their investigation about these killings? Spokesman:  It is the responsibility of both the Italian Government and the Democratic Republic of Congo Government to conduct these investigations.  We are there and supporting them in any way we can.  But, obviously, an arrest does not end an investigation.  We have to find… the perpetrators have to be found and brought to justice. Question:  But, just a quick follow‑up.  Do you believe that the host was just trying to kidnap the ambassador for asking a ransom?  Do you believe that? Spokesman:  I have no way of knowing what the motivation of the perpetrators were, and the investigation is ongoing.  What we do know is that it resulted in the death of three human beings.  Speaking of human beings, James. Question:  Yeah, so the South Korean Government has confirmed that it's discussing with the Iranian Government Iran's payment of its UN dues as a way to utilize Iran's frozen funds in Korean won.  The statement I got from the Korean Foreign Ministry says we are also in consultation with the US and the UN.  As you know, Iran can't vote at the moment in the GA.  And there are $7 billion of funds from oil shipments, which have been long frozen into South Korean banks.  Can you confirm that these discussions are going on with South Korea and Iran? Spokesman:  I mean, what I will confirm is that we are continuously in discussions with the Iranians and with others involved in trying to facilitate the payment.  Because, as has been the case previously, it is not… the Iranian authorities are not refusing to pay their dues.  We are all trying to find a mechanism through which that can happen. Question:  And is this rather unusual mechanism, is there a precedent for this sort of thing? Spokesman:  It is.  I think the… your choice of words is probably the correct one.  Okay, unless… I don't see another question.  Gustavo, are you on?  We will go to our guest.  Gustavo.",
    "webUrl": "https://press.un.org/en/2022/db220120.doc.htm"
}