{
    "date": "2022-01-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Burkina Faso Just starting off with a quick update on Burkina Faso and the diplomatic activities from the UN’s end:  I can tell you the Secretary-General has been on the phone with various partners in the region.  Yesterday, he spoke to the Chairperson of the African Union Commission, Moussa Faki.  He has also spoken to Mohamed Bazoum, the President of Niger. Meanwhile, Mahamat Saleh Annadif, the Head of our Office for West Africa (UNOWAS), has also been very engaged.  He has been consulting with various political stakeholders in Burkina Faso, as well as the President of the ECOWAS (Economic Community of West African States) Commission, Jean Claude Kassi Brou, with whom the prospect of a joint mission to Ouagadougou is being explored.  Mr. Annadif will also be attending the ECOWAS summit that is scheduled for the 28thof this month, which I believe is Friday. **Afghanistan On Afghanistan, you will have seen this morning the Secretary-General, joined by Deborah Lyons, his Special Representative in Kabul,briefed the Security Council.  The Secretary-Generalnotedthat, six months after the takeover by the Taliban, Afghanistan is hanging by a thread. The Secretary-General emphasized that we need to scale up our humanitarian operations to save lives and we need to suspend the rules and conditions that constrict, not only Afghanistan’s economy, but our life-saving operations. He stressed that we cannot abandon the people of Afghanistan, and that they need peace, they need hope, they need help, and they need it now. The Secretary-General also noted that, as the economy spirals downward, human rights are also losing ground, with years of steady progress gone in the blink of an eye. Meanwhile, Deborah Lyons said that it was time for the Taliban to govern based on trust, not fear, to be inclusive, protect the rights of all Afghans and initiate an Afghan dialogue for national reconciliation. On a related note, our UN team in Afghanistan launched today, in Kabul, their One-UN Transitional Engagement Framework to assist the Afghan people this year.  This is an overarching strategic planning document, which will ensure the coordination of the UN team’s work to reduce the suffering of the Afghan people by saving lives, sustaining essential services and preserving essential community systems. The Resident and Humanitarian Coordinator, Ramiz Alakbarov, said that this new strategy will help ensure that Afghans can meet their basic human needs and that acting on this now is more important than ever to avoid that an even wider proportion of the population requires life-saving humanitarian assistance, especially during these harsh winter months. **Syria This afternoon, another hot ticket item, and, this time, Syria in the Security Council:  Geir Pedersen in person on the latest developments, and he is also expected to speak to you at the stakeout after that briefing. **Ethiopia — Medicines I’ve also been asked a number of times about the humanitarian situation in Tigray. Our humanitarian colleagues tell us that a 3.5 metric ton shipment of medical supplies and equipment was flown by the UN Humanitarian Air Service (UNHAS) and reached Mekelle, in Tigray, on Monday.  The supplies are enough for approximately 35,000 people. The shipment includes antibiotics, potassium chloride tablets and paediatric supplies.  They will be used for primary health care and nutrition programmes to treat severe acute malnutrition cases among young children. The supplies will be distributed to health and stabilization centres in four districts in Tigray. **Tonga From Tonga, the Resident Coordinator for the UN in that part of the Pacific, Sanaka Samarasinha, is supporting the Government in the aftermath of the recent volcanic eruption and tsunami. We are helping to coordinate humanitarian action and assistance from all UN agencies, partners and donors. Due to COVID-19 restrictions, the deployment of additional UN or aid workers from outside Tonga is being discussed with Tongan authorities. Access to safe water remains a key challenge, with many contaminated water reservoirs needing repairs.  We are also concerned about food security and the damage done to crops by the ashfall, and that is being assessed. UN agencies based in Tonga and our partners continue to respond.  For example, the World Health Organization (WHO) is providing medical supplies, technical advice and support on water testing, food and hygiene support.  UNICEF (United Nations Children’s Fund) has also dispatched supplies, such as jerry cans and dignity kits. **COVID-19 A COVID update for you:  First, this week, Nicaragua received [nearly] a million [vaccine] doses from COVAX, which had been donated by Spain, and we thank them for their generosity.  Nicaragua has now received more than 5 million vaccine doses from COVAX so far. And, in Bangladesh, the UN team there, led by acting Resident Coordinator Robert Simpson, continues to support the national response to COVID-19.  In the past seven months, we have helped to deliver nearly 130 million vaccine doses to Bangladesh through COVAX, which is more than half of all vaccines the country has received. So far, our risk communications and community engagement initiatives have reached 76 million people. Since last year, volunteers have visited more than 1.8 million households in Dhaka, identifying more than 35,000 suspected COVID-19 cases, distributing nearly 300,000 masks, and registering more than 135,000 people from vulnerable households for vaccination. UNICEF also helped strengthen the country’s ultra-cold chain capacity by delivering 48 freezers and helped manage the oxygen supply. The UN team is also helping to vaccinate residents at the Rohingya refugee camps in Cox’s Bazar.  To date, 81 per cent of camp residents over the age of 18 have received one dose, while 8 per cent of the target population has been fully vaccinated. On the socioeconomic front, the UN team, especially through the UN Development Programme (UNDP), is helping authorities identify people who fell into poverty due to the pandemic and immediately provide support. **Holocaust Memorial Ceremony A programming note:  Tomorrow, at 11 a.m., correspondents — that would be you! — are invited to attend the UN’s Holocaust Memorial Ceremony to mark the official International Day of Commemoration in memory of the victims of the Holocaust.  Unfortunately, it will be held virtually this year. Melissa Fleming, the Head of our Global Communications Department, will host the ceremony.  Invited speakers include the Secretary-General; the President of the General Assembly; the Permanent Representatives of Israel and the United States; and children and grandchildren of Jewish and Romani survivors of the Holocaust.  Professor John Roth will deliver the keynote address.  The ceremony will include testimonies from Holocaust survivors from Canada, Israel, South Africa and the US.  It will be on Web TV. **Honour Roll And we are happy to thank Malaysia for their full payment to our budget, and we are at [29] on the honour roll. Speaking of honour roll, James. **Questions and Answers Question:  You read a statement about Burkina Faso, but I would quite like to know some more information.  The SG’s calls were all to people outside the country, to other leaders.  You said Mr. Annadif had carried out some calls? Spokesman:  Right. Question:  In Burkina Faso, to people there?  So, the first clear question:  Has anyone spoken to the people who now say they are running the country, the military?  Have there been any district contact between… between the UN and the UN officials and the military? Spokesman:  I can only speak for the Secretary-General, and then the answer is no.  I do not believe Mr. Annadif has spoken to anybody in the military.  We are trying to check with our colleagues on the ground.  And as soon as I get confirmation one way or another, I will let you know. Question:  And through these various contacts that had been had at various levels, is there any further news of the fate of the President of the country, Mr. [Roch Marc] Kabore? Spokesman:  Not from our end.  Yes, sir. Question:  I want to ask about the Secretary-General’s reaction about the announcement by the [inaudible].  And is he concerned about this new movement? Spokesman:  We are very concerned about the fighting that we’ve seen.  And our colleagues at the Humans Rights Office in Geneva have also issued a reminder, which we join, to all parties in the conflict, as well as Governments that have an influence over the parties, that international [law] requires them to do their utmost to protect civilians, civilian lives, including in the planning and execution of military and security operations.  And I think this particular incident also highlights the issue of detainees whose status is unclear, except that they are detained.  The status of a lot of people, including families and young children in various camps, Al Hol and others in the region, which the international community needs to deal with. Question:  Stéphane, so you read a statement on the One UN Transitional Engagement Framework for Afghanistan and Ms. Lyons talked about it, too.  So, and she said that this means that it needs additional $3.6 billion to the $4 billion.  So, my question here:  Is this an aid, additional aid, or what is this exactly? Spokesman:  The additional money? Question:  Yeah, the $3.6 billion, what does this transitional engagement framework?  Is it investments, is it…? Spokesman:  It is a way of better… the additional money, right, required to implement the framework includes some of the money already given.  But it just shows also the increased needs that we see in Afghanistan as we gain access to more regions.  And the framework is a way of better managing the resources that we will get and better managing the implementation. Question:  Still didn’t under… is this aid money or is it investment money?  Because it’s like additional aid money that you’re asking for? Spokesman:  Yes.  Ms. Nichols, you have a question? Question:  Thanks, Steph.  I was just checking the wire, and it’s been a year since Fabrizio Hochschild was placed on leave while the investigation was carried out.  Do you have any updates on what is happening with him? Spokesman:  Fabrizio, yes.  It’s an issue, I think, that you and others have raised for quite some time.  I can now confirm that the UN’s own internal accountability process concerning Mr. Hochschild has been completed.  He has been informed of the outcome.  Mr. Hochschild’s placement on administrative leave has ended and he has been separated from service of the UN. Question:  Sorry, can you clarify “separated from service”?  Fired? Spokesman:  Separated from service, that he is no longer employed by the UN. Question:  He was asked to leave the UN?  I’m sorry, we can’t hear you. Spokesman:  Sorry, let’s try again.  He had, as you know, been placed on administrative leave, that leave, until the 31stof last year.  That leave was extended for another month while our own internal process, investigative process, a review process to which the various parties in this had a hand, was concluded.  That process is now concluded.  He was informed of the conclusion and he has now been separated from service at the UN. Question:  So, what did the investigation find? Spokesman:  Well, the accountability process, internal process is confidential.  And I don’t have any more information to share with you except to say that he has been separated. Question:  What will happen to the position of the tech envoy?  Is it vacant now? Spokesman:  That is being recruited. Question:  That is a really odd way to describe it.  That’s a very odd way to describe it.  I mean, was he fired? Spokesman:  Well, we use different terminology.  Separated from the Organization means you have been separated, that the Organization has taken a decision to separate you from the Organization.  Yeah, go ahead. Question:  You’re unprepared to give details of the investigation, which seems strange; but is it fair to say the investigation clearly found against him because of this outcome? Spokesman:  I will let you translate my English into your English.  Or I can tell you there was an investigation.  There is what we call an accountability, it’s part of an accountability process.  It was concluded.  He was informed of the outcome.  And as a result, he was separated from the Organization. Question:  But if there had been a positive outcome of the investigation, he would not have been separated from service? Spokesman:  Benno? Question:  Does the Secretary-General think that it was a mistake to making him the tech envoy after the allegations were already made against him, a month before? Spokesman:  The Secretary-General made the decision, and he made the decision to appoint him.  He also made the decision to put him on administrative leave and he stands by both of those decisions. Question:  Is there any change?  He was working close to the Secretary-General on the 38thfloor.  Does the Secretary-General want to change anything about the overall culture in the higher echelons of the UN as a result of this? Spokesman:  Look, the Secretary-General made it clear really from the beginning that he would not stand for any sexual abuse, sexual harassment.  And I’m not talking about, let me be clear, I’m not talking about this particular case.  I’m just talking about his policies.  There are… he added to the tools that we have, including adding and hiring investigators who would specialize in sexual abuse and sexual harassment.  He added a hotline.  This is an ongoing process in any and every organization that we know of. Question:  But this particular case, I think, focused more on bullying.  And the way that subordinates were treated by their boss.  Is there any change to the way… are there any lessons learned from this case? Spokesman:  Look, I can’t go into the details of the case.  I can tell you first-hand that the Secretary-General bases civility at an extremely high level within his office and within the Organization.  And he has made that clear to everyone who works for him.  Benno, and then we will go to Abdelhamid. Question:  Thank you.  Another follow-up.  Following this investigation, are there any other probes into any other high-ranking UN official’s misconduct? Spokesman:  Not that I’m aware of.  Mr. Abdelhamid Siyam? Question:  Thank you, Stéphane.  I have two questions.  One on Libya.  I was wondering why Stephanie Williams did not brief the Security Council recently.  Is it because she is a Special Adviser, not a Special Envoy, or is there any objection by any member of the Security Council?  And what is she now doing in terms of putting a plan for the elections? Spokesman:  Ms. Williams continues to work with the Libyan parties to get them to agree on a framework that would allow the Libyan, the millions of Libyans who registered to vote to actually vote.  The Security Council asked the Secretary-General to brief, as they do.  He designated Rosemary DiCarlo. Question:  And my second question.  My second question, Stephanie… Stèphane! I’m sorry, I was talking about Stephane Williams so I got… excuse me.  Okay, a child, a Palestinian child, his name is Amal Nakhleh, he just turned 18 in detention.  The Israeli Court extended his detention without any charges three times, so that is why he turned 18 while he is in detention.  He has a terminal illness that eats up the muscles.  And his father pleaded to the whole world to help his child come out of jail, including UNICEF issued a statement, calling on the Israelis to treat him with kindness.  Does Mr. Tor Wennesland identify with the statement of UNICEF, or why he didn’t issue a statement on his own on this case? Spokesman:  The policy we’ve always pushed for, the release of or the charging of people under [administrative detention] and especially for the release of children.  In this case, UNICEF speaks for the UN system in this case. Question:  Sorry, it’s back to Mr. Hochschild again.  Are there any lessons learned from the fact that this investigation by OIOS (Office of Internal Oversight Services) took so long?  I know you say that the UN has to be, you know, has to be thorough in these procedures, but it was an extremely long time.  Is there anything that they can learn from the way this was carried out?  And then an add-on to that, during this long period of investigation and administrative leave, was he paid his full salary during that administrative leave? Spokesman:  Well, he was on administrative leave with pay. Question:  So full, normal salary for doing nothing, just because… I’ve got lots of money just because the UN takes an extremely long time to carry out anything?  [cross talk] Spokesman:  Look, there are processes and accountability processes in place.  There are rules, that some of them are staff rules, all sorts of established rules.  Again, I will not speak about this particular case, but I’m going to take a step back to speak about the broader process.  As in any investigation, OIOS or others who are tasked do an investigation.  Those conclusions are then reviewed by our, not human rights, our human resources colleagues.  Various people who are implicated in an investigation have a right to comment.  They have a right to access to ask for extensions, which by… usually we have to give.  There [are] also administrative tribunals involved.  No one is saying that the process is quick.  It needs to be thorough.  I think you want… in any investigation, you want two things.  You want things that are done quickly, but you also want things that are done thoroughly for the benefit of people who are accused and the benefit of accusers. Question:  In all cases, when people are accused of something, however serious the offence, they compete during that period on full pay? Spokesman:  No, not… no.  I mean, there are certain cases where people… where we’ve placed things… we’ve placed people on leave without pay. Question:  Some follow-up on this.  So, you don’t want to speak about the case specifically.  But, in general, when somebody is on leave and being found guilty then of, for example, sexual harassment, they also don’t have to pay their yearly salary, that was far beyond $100,000, I guess, right? Spokesman:  I don’t know which case you’re talking about.  But there are rules in place.  Staff members have also a right to appeal through administrative tribunals.  There is a legal framework as in any legal frameworks tend to be heavy sometimes and sometimes slow.  But they are also there to protect people.  They are there to protect an organization.  You are welcome to write about, you know, of what you feel, is how this organization handles things.  But it is not… things are not done in a haphazard or, what is the word, improvised fashion.  We have rules and we have to follow them. Question:  Just a follow-up.  Why aren’t you publishing the report or a part of it? Spokesman:  This is standard human resources procedure.  Yes, sir? Question:  Sorry, I keep belabouring these points, but the optics of this, someone is found guilty for abusing their position in a very senior UN post, an Under-Secretary-General post, they are put on leave for a very long period because there was… and there were… I think there were three people who had accused him, that is only three people of OIOS had to speak to.  And then clearly there is some corroboration of the situation, whatever.  But it took over a year, and so he was paid his full salary, which I think for an Under-Secretary-General is over $200,000 for a whole year, tax free, and he is found guilty, and he gets the money for doing nothing? Spokesman:  First of all, I don’t… I think it would be wrong to assume anything in terms of how many people investigators speak to.  So, I will leave it at that.  The rules are the rules.  UN salaries, as a point of reminder, are not tax-free given that we pay a staff assessment of 30 per cent on salaries.  [cross talk] With that, well, I mean, some people pay less than 30 per cent on their income.  Anyway, let’s…I will leave it at that.  I don’t think Paulina [Kubiak] is briefing today, so we shall see youmañana.  [inaudible]  I should be.  I should be.",
    "webUrl": "https://press.un.org/en/2022/db220126.doc.htm"
}