{
    "date": "2022-08-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Just want to start off with a note and a clarification on Ukraine.  As you may have seen in the past few days, there have been repeated comments by various Russian officials accusing the United Nations Secretariat of having either cancelled or blocked a visit by the International Atomic Energy Agency (IAEA) to the Zaporizhzhia nuclear power plant. I want to clarify a few points.  First, the IAEA is a specialized agency that acts in full independence in deciding how to implement its specific mandate. Second, the UN Secretariat has no authority to either block or cancel any IAEA activities. Third, in close contact with the IAEA, the UN Secretariat has assessed that it has in Ukraine the logistics and security capacity to be able to support any IAEA mission to the Zaporizhzhia nuclear power plant from Kyiv, should both Ukrainian and Russian authorities agree. **Senior Personnel Appointment — UNFCCC I also have a senior personnel announcement to share with you, quite an important one.  Today, the Secretary-General isappointingSimon Stiell of Grenada as Executive Secretary of the United Nations Framework Convention on Climate Change, otherwise known as UNFCCC.  The appointment has been made after consultation with the Conference of Parties through its Bureau. Mr. Stiell will succeed Patricia Espinosa of Mexico, to whom the Secretary-General is grateful for her commitment and dedicated service to the Organization.  The Secretary-General also wishes to extend his appreciation to the Executive Secretary of the United Nations Convention to Combat Desertification, Ibrahim Thiaw, who will continue to serve as Acting Executive Secretary of UNFCCC until Mr. Stiell assumes this position.  Mr. Stiell brings to the position over thirty-three years of experience, about which you can read in the announcement that is being shared with you right now. **Senior Personnel Appointment — Grain Also, I just want to read into the record and announcement that was sent out on Friday afternoon.  It was about theappointmentby the Secretary-General of Amir Mahmoud Abdulla of Sudan as the UN Coordinator for the Black Sea Grain Initiative. Mr. Abdulla succeeds Frederick Kenney, whom you met via videoconference of the United States who was on loan by the International Maritime Organization (IMO) as interim Coordinator for the UN at the Joint Coordination Centre (JCC).  The Secretary-General is grateful for Mr. Kenney’s dedication, his expertise, his commitment and excellent leadership in implementing the Black Sea Grain Initiative.  Mr. Abdulla brings over 30 years of experience in the areas of humanitarian response and management with the World Food Programme (WFP), as well as expertise in emergency operations, supply chain and security.  A lot more information is available online. **Mali Quick update from our colleagues in Mali:  The work of the Peacekeeping Mission in Mali, MINUSMA, to support peace and security is also continuing.  The Special Representative of the Secretary-General and head of Mission El-Ghassim Wane was just completing a mission to Kidal, where he met with both the Governor, the President of the interim authorities of the region, and other stakeholders. Discussions focused on means of improving cooperation, supporting the acceleration of the implementation of the Peace Agreement and restoring of State authority, as well as to improving basic social services. The Special Representative inaugurated two projects; one to assist communities through the installation of water boreholes at the College for Teachers in Kidal and Adoubane village, and the other to provide medicines to the Kidal Health Centre.  A new airstrip has also been constructed by the UN peacekeeping mission to open the northern region up to recovery and development opportunities, and additional projects are under way to help local communities generate income through access to water, farming, craft production and other activities. [phone rings] You’re trying to test my ability to actually work live here… At some point there will be an accident. **Yemen Hans Grundberg, the Special Envoy for Yemen,briefedthe Security Council by videoconference on the recent two-month extension of the truce in that country.  He said that along with the truce extension, the parties committed themselves to using the next two months to continue negotiations to reach an expanded truce agreement by 2 October. Mr. Grundberg said that four and a half months in, the truce continues to broadly hold in military terms and that we continue to see a significant decline in civilian casualties, with the first week of August seeing the lowest civilian casualty count since the start of the truce and since the beginning of the war. The Special Envoy said that road openings in Taiz and other governorates continue to be at the forefront of his efforts.  He also discussed the opening of Sana’a International Airport to commercial flights, saying that, so far, 31 round-trip flights have operated to and from Sana’a, transporting more than 15,000 passengers. **Afghanistan Just to let you know that on the Afghanistan issue, I should think you had a pretty extensive briefing from Ramiz [Alakbarov], but I would encourage you to have a look at a number of statements, notably from market Sima Bahous, the head of UN-Women, and from Natalia Kanem, the head of the UN Population Fund (UNFPA), and from our friends across the street at UNICEF (United Nations Children’s Fund).  Those statements focus very much on the issue of human rights for women and girls and the lack thereof in Afghanistan. Here we go.  Maybe I should start on time because okay, today, all right, thank you… **Egypt Yesterday, you will have seen that we issued astatementin which the Secretary-General expressed his sadness at the tragic fire that occurred at the Coptic Abu Sifin church in Giza, Egypt, near Cairo, killing and injuring dozens of worshippers, including many children. He expressed his deepest condolences to the families of the victims of this horrific accident, as well as to the Government and people of Egypt, and wished a swift recovery to those injured. **Armenia In Armenia, our team on the ground expresses their deepest condolences over the tragic explosion at a market in Yerevan, I think that explosion took place yesterday.  Our thoughts are with those who lost loved ones and we also wish a swift recovery to those who were injured.  Our team remains committed to supporting all people in the country in this difficult time. **Doğan Uluç Unfortunately, some sad news concerning one of your former colleagues.  We heard over the weekend that Doğan Uluç passed away.  He had been, as many of you know, since 1970 was Hürriyet’s correspondent here at UN headquarters, I think he retired in the early 2000s, having served more than 30 years as the eyes and ears of very important Turkish media here at the United Nations.  We all recall his extensive knowledge about the United Nations, his wry smile, his matter-of-fact, attitude and his tolerance towards young spokespeople who were just starting out.  We send our condolences to his widow, who’s a former colleague of ours, Carolyn Schuler-Uluç, and to his whole family. **Questions and Answers Edie? Question:  Thank you, Steph.  Two questions.  First, does the Secretary-General have any comment on the just-announced result of the Kenya election, which has come in certain chaos, with several members of the Electoral Commission saying they couldn’t certify the results? Spokesman:  We’ve taken note of the results that were announced by the Chairperson of the Independent Electoral and Boundaries Commission and that the announcement was that William Ruto is the President-elect. We continue to encourage all candidates to abide by their commitment to recognize the outcome of the election and underscore the need to resort to legal channels to address any challenges that may arise.  The respect for the rule of law is crucial for the peaceful completion of the electoral process. Question:  And secondly, Alexander Navalny, the Russian opposition critic, said that he is being kept in solitary confinement.  Does the Secretary-General… Spokesman:  Let me… I hadn’t seen that.  Let me look on that, and I’ll get you some language. Yes, Morad? Question:  Thank you, Stéphane.  Libyan Ambassador just said that he objected to the new… the latest SG selection for the UN envoy to Libya and asking that this position should be taken into consideration.  So, are you going to proceed on this? Spokesman:  Sorry.  Say again, that he was objecting to… Question:  The latest SG selection for the UN envoy to Libya.  Are you going to proceed on this appointment…?  [cross talk] Spokesman:  We are proceeding as fast as the elements allow us to proceed.  The procedure is the same, as with any other head of mission that is mandated by the Security Council.  As soon as we have someone to announce — and we want to do it as quickly as possible — we will do so. Question:  But how can any new UN envoy can implement his mandate if there is main party, like, objecting this appointment? Spokesman:  Well, we don’t… haven’t announced anyone yet.  So, I think there’s a process.  I mean, it’s an open secret that it’s been somewhat of a challenging search, not for lack of trying on our part.  But the divisions that exist within and without this building are clear, and they make it more challenging for us. But the Secretary-General is trying the best as he possibly can to get a head of mission, and I know we’ve… the Secretariat has been in close contact with the Libyan Permanent Representative on this issue. Question:  So, just one further clarification.  You are going to proceed to… in seeking to get approval from the Security Council despite this objection? Spokesman:  Well, there is a… this is not a Libya-specific issue.  Right?  There is a process through which people are appointed as head of peacekeeping missions or political missions that are mandated by the Security Council, and that involves an exchange of letters between the Secretary-General and the President of the Security Council. The Security Council itself has its own procedures to clear the President for sending a letter back to the Secretary-General, saying they’ve taken note, which basically means they have no objection. So, the process is the process.  Right?  And I hope — and I think the Libyan people deserve — that we find a candidate that is acceptable to all parties, but it has to go through the process that is singular to this wonderful organization. Benno? Question:  Thank you.  About your statement regarding the nuclear power plant expert mission, does your statement mean that… you say the Russian statements are false, and there’s nothing to it?  And secondly, everyone wants that mission at least in saying.  Russia said ideally in August.  What stands in the way right now from your point of view?  And do you think August would be a realistic timeline? Spokesman:  Obviously, I think the… my understanding from the IAEA is that they would like to see this mission go as quickly as possible.  It’s their mandate.  They’re in the lead.  We will support them in any way we can, and I think the statement is pretty clear, that we have the security, the logistics capacity to help them get to Zaporizhzhia from Kyiv.  Right?  But there needs to be an agreement with the two… with Russia and Ukraine, for obvious reasons that we know the power plant is currently in territory held by Russia. I think the impetus for me saying this comes from the fact that we have all seen statements coming out saying that the Secretary-General, the Secretariat, is standing in the way or has blocked or has stopped the IAEA, and that’s just not the case. Yes, sir? Question:  Hi, Steph.  I have a question on Syria.  For the past month, Syrian Government released several stories or news and accusations of the United States stealing crude oil from Al-Hasakeh to Iraq.  Does the Syria Mission here notify the UN about such condition or… and are you aware of this? Spokesman:  Listen, I’ve seen some press reports.  There may have been letters from the Syrian Government to the Secretariat.  I haven’t… I don’t see all of… I mean, I haven’t seen… gone through… I don’t go through all the letters.  The principled position is that the natural resources of any country belong to that country, but I have no way to verify or confirm or deny the various accusations that are being bandied about.  [He later added that the Secretary-General has not received a letter on this matter.] Okay.  Pam.  Then I’ll come back to the room. Question:  Steph, the [inaudible] does the Secretary-General have a statement about the opening today [inaudible]… Spokesman:  I can’t… sorry, Pam.  I cannot… if you want to disconnect and reconnect.  I can’t hear you.  I’ll come back to you. Correspondent:  [inaudible]. Spokesman:  Iftikhar? Question:  Thank you, Steph.  I join you in condoling the death of Uluç, who was my roommate in room 265 for 20 years.  But my question is about Dr. Nafis Sadik.  I’m hearing that she passed away.  She was the head of the UNFPA and Special Adviser to the Secretary-General on AIDS. Spokesman:  I have… I will check, but I’ve not heard.  [He later confirmed the passing of Dr. Sadik on 14 August.] Correspondent:  Okay. Spokesman:  Thank you.  Oscar, and then I’ll… sorry.  Then I’ll come back. Question:  Yes.  Thank you, Stéphane.  Stéphane, my question is regarding the situation on Nicaragua on peace and justice.  The escalation is a tension between the Catholic Church and the Government of Nicaragua.  So, the Catholic Church… the communiqué is raising the voice asking for intercession against the retention by Nicaragua’s President, Daniel Ortega, whose Government has been shutting seven radio stations relating to the Catholic Church and with the action against Bishop Rolando José Álvarez, who has been placed under arrest, treated… and even treated with prison for accusations of inciting violence, actions to carry out a fate against the population.  This is not the first time these kind of incidents are happening in Nicaragua. So, what is the Secretary-General reaction on these denouncements of persecution and harassment against the Catholic religion? Spokesman:  Oscar, thank you for the question.  I have not seen that latest development, but I can tell you that, whether it’s the Secretary-General or his High Commissioner for Human Rights, we’ve expressed repeatedly our concern at the overall human rights situation in Nicaragua, notably on the lack of space given to civil society, to put it subtly.  Thank you. Question:  And a follow-up on… Stéphane, I’m sorry.  To follow up on these regards, those actions are considered as a crime against humanity for a Government when goes against the freedom of religion and these actions regime… dictatorship?  [cross talk] Spokesman:  I’m not in a position to designate what does or not constitute a crime against humanity.  That’s for legal experts.  What I can tell you is that we have repeatedly expressed our concern and also directly with the Government, through the Human Rights office, at the general human rights situation in Nicaragua. Ms. Saloomey? Correspondent:  Thank you. Question:  Thank you, Steph.  I know we just had the briefing from the Humanitarian Coordinator from Afghanistan, but theWall Street Journalis reporting that the United States has taken returning Afghan funds to the Taliban off the table, that those negotiations have stopped, and there’s no intention of doing that.  If that’s… does the Secretary-General have any knowledge of this?  I know they’re not… the UN is not directly involved in the talks. Do you have any reaction to what that would mean for the people of Afghanistan and… if that happens or any concerns, or would there be a role for the UN to play if the Taliban can’t handle them, if they don’t want to… [cross talk] Spokesman:  As you yourself said, we are not directly involved.  I know there had been discussions and talks with the US about the status of those funds, also our humanitarian needs, but I’ll try to get a bit more detail on that. I mean, and then we’ll… Question:  Sorry if I misheard, but about the nomination of Simon Stiell, when is he going to take over? Spokesman:  He will take… I mean, he has been… it’s not a nomination.  It’s an announcement.  He will take over — let me see if that’s clear — I’m… assume fairly soon.  It’s a matter of… I mean, he’s officially been named.  It’s a matter of probably moving house and moving countries, but I’ll try to get you an effective date of the start of service. Morad? Question:  Thank you.  Lebanese Government announced that it will file a complaint to the UN regarding the Israelis’ violations to its airspace.  Have you received any letter?  And what was the position also? Spokesman:  I mean, we routinely receive letters from either of the parties on violations.  Those are then reported on publicly through the Secretary-General in his reporting to the Security Council. Our overall message is, of course, for all the parties to respect the Blue Line and the engagements they’ve taken.  Thank you. Pam Falk? Question:  Can you hear me now? Spokesman:  Yes, ma’am. Question:  Yes? Spokesman:  Little better.  Let’s try. Question:  Does the Secretary-General have any statement about [inaudible]… Spokesman:  No. Question:  [inaudible] Spokesman:  Pam, sorry.  I was trying to pick up one or two words that I could understand, but I cannot understand anything.  So, you feel free to email me the question, and I will answer it to the best of my ability, if all the words are in there. Okay.  Did you have a question… no.  Yes.  Okay.  Perfect. Correspondent:  Steph, I’ve been trying to get the question in for a while now. Spokesman:  Well, Benny, go ahead. Correspondent:  Thank you. Spokesman:  You’re welcome. Correspondent:  I appreciate it.  What? Spokesman:  No, go ahead.  There’s no “but”. Question:  So, can you hear me?  [laughter] Spokesman:  Yes.  Maybe you can ask Pam to come over so we can hear her.  [laughter] Sorry. Question:  Can you hear me, Steph? Spokesman:  Yes.  Go ahead, Benny? Question:  Can you?  Okay.  So, the head of the OCHA (Office for the Coordination of Humanitarian Affairs) office in Palestine was removed from her post, as far as I understand, Sarah Muscroft, after she tweeted that… about indiscriminating… indiscriminate fire from Islamic Jihad from Gaza in the latest skirmish.  The tweet was removed, and then her account was now deleted. Is the… does the Secretary-General support… first of all, does the Secretary-General acknowledge that there was indiscriminate fire from Gaza? Secondly, does he support the idea that people on the ground should be removed from their position because of a tweet that they wrote? Spokesman:  Well, first of all, I would ask you to look back to the statement we issued last week, I believe, which specifically referred to the rockets being fired by Palestinian Islamic Jihad.  So, I think the Secretary-General was very clear. My understanding is that the staff member concerned is being assigned to a new position. Question:  But what about this whole saga of tweeting, removing the tweet, asking her to delete her account? Spokesman:  I think… I don’t have those details.  I would ask you to ask OCHA, but my understanding is that she was reassigned. On the Secretary-General’s part, I think his statements have been very clear. Question:  I did ask OCHA, and OCHA said that OCHA is doing a wonderful job in the Palestinian territory.  That was their answer to that question that I just posed to you. Spokesman:  Well, that is their answer. Yeah, yes, please. Question:  [inaudible] A follow-up on… Spokesman:  Your microphone, please.  Go ahead. Question:  Yeah.  This is a follow-up question on Taliban.  Talibans were banned, and they were put under restrictions under security… UN Security Council resolutions.  And now I think they are being held by the US, but being a guarantor of the UN Security Council, why the UN cannot interfere or play a third-party role in facilitating the dialogue between the US and the Taliban? Spokesman:  Well, I mean, we’re always willing and able to facilitate dialogue between two parties should we be asked.  That’s part of our general good offices.  We have also… obvious… we had spoken to the US side and others about frozen Taliban assets a few… I mean, closer to a year ago now.  And we, obviously, speak to the de facto authorities in order to ensure the effectiveness of the UN’s humanitarian development matters. Question:  So, how about those UN resolutions… Security Council resolutions fit… which are yet to be implemented; they are not enforced.  Does the UN stand as a guarantor of those resolutions? Spokesman:  Well, resolutions of the Security Council are meant to be implemented by its Member States, and obviously, when, through resolutions, we are instructed in a certain way, we do. Correspondent:  Thank you. Spokesman:  Benno? Question:  A question about migrants.  The Governor of Texas is passing migrants through the country to Washington and New York, in something people see as a political move.  Does the Secretary-General think that this is the appropriate way to treat migrants? Spokesman:  We will let the political discourse run its course here, but I will tell you that, whether it’s migrants or people applying for refugee status, it is [essential] that they be treated in a way that respects their human dignity. Thank you, all.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2022/db220815.doc.htm"
}