{
    "date": "2022-04-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Secretary-General’s Travels The Secretary-General was traveling this morning from Poland to Ukraine, and he has recently arrived in Kyiv.  Tomorrow, he will meet there with President Volodymyr Zelenskyy and Foreign Minister Dmytro Kuleba, and we expect him to speak to the press, as well. Yesterday evening, upon his arrival in Rzeszów, Poland, on his way to Ukraine, the Secretary-General was received by the President of Poland, Andrzej Duda.  The Secretary-General expressed his deep appreciation and gratitude to the President for the generosity of the Polish people, for the manner in which they opened their homes and their hearts to almost 2 million Ukrainian refugees.  The Secretary-General also briefed the President on his meetings in Moscow and Ankara. Yesterday afternoon, we also shared a readout of the Secretary-General’s meeting with President Vladimir Putin of the Russian Federation.  During the tête-a-tête meeting, the Secretary-General reiterated the United Nations position on Ukraine, and they discussed the proposals for humanitarian assistance and evacuation of civilians from conflict zones, namely in relation to the situation in Mariupol.  The President agreed, in principle, to the involvement of the United Nations and the International Committee for the Red Cross in the evacuation of civilians from the Azovstal plant in Mariupol. **Climate Today, the Secretary-General addressed, in avideo message, the first meeting of his High-Level Expert Group on Net-Zero Emission Commitments of Non-State Entities. He told them that it is essential that we ensure the credibility and environmental integrity of net zero pledges.  “We need to ensure net-zero commitments are ambitious and credible, and that they align with the highest standards of environmental integrity and transparency,” he said.  He also asked the group to work in an inclusive and open manner, adding that the best protection against any accusation of “special interests” will be the full transparency of the group’s consultations and process.  His full remarks are online. **Sustainable Development This morning, the Deputy Secretary-Generalspokeat a meeting of the members of the Council of the Organisation for Economic Co-operation and Development on the 2030 Agenda for Sustainable Development. Ms. [Amina] Mohammed noted that the COVID-19 pandemic continues to violently derail progress made in achieving the 2030 Agenda, while more than 100 million additional people were pushed into extreme poverty in 2020, dramatically reversing a two-decade long decreasing trend. She said that slow progress towards gender equality has been pushed back, and now the war in Ukraine is having a severe impact on a world economy already battered by the pandemic, and the triple planetary crisis of climate change, biodiversity loss, and pollution. To rescue the Sustainable Development Goals (SDGs), the Deputy Secretary-General said we will need to accelerate implementation on all fronts, including by massively scaling up financing.  Although Official Development Assistance rose to its highest level in 2021, it is not enough to make up for skyrocketing food and energy prices, and debt servicing payments.  Her full remarks have been shared with you. **Security Council This morning, the Security Council heard abriefingby Huang Xia, the Special Envoy for the Great Lakes region.  He told Council members that while the past months have been characterized by encouraging dynamics of dialogue, cooperation and by a willingness to address the root causes of instability in the region, the security and humanitarian crisis in eastern DRC [Democratic Republic of the Congo] has been aggravated by the resurgence of the armed group M23. It is also regrettable, he said, that the Allied Democratic Forces and other armed groups continue to commit atrocities against civilians.  Mr. Xia said that peace in eastern DRC remains extremely fragile.  He called for increased security cooperation in the region.  He also reiterated the importance of ensuring a direct and ongoing dialogue at the highest level between the leaders of the region.  Finally, he called for continued support from the international community.  His full remarks have been shared with you. **Syria Geir Pedersen, the Special Envoy for Syria,briefedthe Security Council yesterday afternoon.  He told Council members that Syria is a hot conflict, not a frozen one.  He said that the current strategic stalemate on the ground and Syria’s absence from the headlines should not mislead anyone into thinking that the conflict needs less attention or fewer resources, or that a political solution is not urgent. Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs, added that a staggering 4.1 million people in north-west Syria need humanitarian aid. Almost a million people are living in tents, half of which are beyond their normal lifespan, she said.  She told the Council that the renewal of the UN cross-border authorization in July remains essential to save lives in north-west Syria.  Those remarks are online. **Central African Republic The UN Mission in the Central African Republic (MINUSCA) reports that the Government is currently hosting a week-long regional forum in Bangui to raise awareness and build digital media capacities to prevent conflicts related to hate speech in Central Africa.  The Forum is organized by the UN Regional Office for Central Africa (UNOCA), the Economic Community of Central African States (ECCAS), with the support of the UN peacekeeping mission and other partners. **Horn of Africa Our humanitarian colleagues tell us that, yesterday, donors pledged nearly $1.4 billion to respond to the drought in the Horn of Africa — the worst in the region in four decades — that has left more than 15 million people severely food insecure in Ethiopia, Kenya and Somalia. These pledges, which will cover the next six months, were made at a high-level meeting in Geneva, co-hosted by the Office for the Coordination of Humanitarian Affairs (OCHA) and the European Union’s Civil Protection and Humanitarian Aid Operations.  Senior representatives from the Governments of Ethiopia, Kenya and Somalia also took part. Of the $1.4 billion pledged, some $1 billion will go towards immediate and life-saving aid, such as food, nutrition, water and sanitation, cash and health assistance, as well as feed and medicines to keep livestock alive.  The remaining pledges will go towards development support to the three drought-affected countries.  The Emergency Relief Coordinator, Martin Griffiths, said, “once again, vulnerable people across the Horn of Africa are falling victim to the cruelty of acute hunger and potential famine in a crisis that is not of their own making.” **Caribbean An estimated 2.8 million people — or nearly 40 per cent of the population in the English-speaking Caribbean — is food insecure, which is 1 million more than in April 2020.  That’s according to the results of a recent survey conducted by the Caribbean Community (CARICOM) and the World Food Programme (WFP). The survey says that severe food insecurity continues to increase in the region, with the current figure 72 per cent higher when compared to April 2020.  Highlighting the lasting impact of the pandemic, the results demonstrate deteriorating food consumption and diets, with 25 per cent of respondents eating less preferred foods, 30 per cent skipping meals or eating less than usual and 5 per cent going an entire day without eating in the week leading up to the survey. **Resident Coordinators Today, we have two new Resident Coordinators to announce, following their approval by the respective host Governments.  Khaled El Mekwad of Egypt assumed the role of Resident Coordinator in Bahrain on 16 April, and in Guinea-Bissau, Anthony Ohemeng-Boamah of Ghana began leading our team on the ground on 18 April.  Their full biographies are online. **Guillermo Cano World Press Freedom Prize I want to flag that the Belarusian Association of Journalists (BAJ) has been named as the laureate of the 2022 UNESCO/Guillermo Cano World Press Freedom Prize, following the recommendation of the International Jury of media professionals. Audrey Azoulay, Director-General of UNESCO (United Nations Educational, Scientific and Cultural Organization), noted that for twenty-five years, the UNESCO/Guillermo Cano Prize has been calling the world’s attention to the bravery of journalists around the world who sacrifice so much in the pursuit of truth and accountability.  Once again, she said, we are inspired by their example and reminded of the importance of ensuring the right of journalists everywhere to report freely and safely.  The Award Ceremony will take place on 2 May in Punta Del Este, Uruguay, on the occasion of the World Press Freedom Day Global Conference, and it will be streamed online. **Land Degradation A new report by our colleagues at the UN Convention to Combat Desertification says that up to 40 per cent of the planet’s land is degraded, threatening roughly half of the global GDP — that’s $44 trillion.  The report warns that if business as usual continues through 2050, there could be an additional degradation of an area almost the size of South America.  The report also makes recommendations for decision-makers on ways to invest in land restoration, climate change mitigation and poverty reduction.  The report is being released ahead of the fifteenth session of the Conference of Parties to the UN Convention to Combat Desertification, which will be held in Abidjan, Côte d’Ivoire, 9‑20 May.  You can find this report online. **Measles The World Health Organization (WHO) and the UN Children’s Fund (UNICEF) today said that worldwide measles cases increased by 79 per cent in the first two months of 2022, compared to the same period in 2021.  WHO and UNICEF warned that this is a worrying sign of a heightened risk for the spread of vaccine-preventable diseases and could trigger larger outbreaks, particularly of measles, affecting millions of children in 2022. The two UN agencies noted that pandemic-related disruptions, increasing inequalities in access to vaccines, and the diversion of resources from routine immunization are leaving too many children without protection against measles and other vaccine-preventable diseases. As of April 2022, the agencies report 21 large and disruptive measles outbreaks around the world in the last 12 months.  Most of the measles cases were reported in Africa and the East Mediterranean region.  WHO and UNICEF noted that the figures are likely higher as the COVID-19 pandemic has disrupted surveillance systems globally, with potential underreporting. **Myanmar And I have a response to some of the questions that you have been asking about the sentencing of Aung San Suu Kyi in Myanmar.  The United Nations reiterates the Secretary-General’s condemnation of the military takeover on 1 February 2021 and repeats the call for an immediate end to violence and repression, for the respect for human rights, and for the immediate release of all political prisoners in Myanmar.  The Universal Declaration of Human Rights enshrines the principles of equality before the law, the presumption of innocence, the right to a fair and public hearing by an independent and impartial tribunal, and all the guarantees necessary for a person’s defence. **Noon Briefing Guests Tomorrow, my guests will be Deputy Prime Minister and Minister of Investments, Regional Development and Informatization of the Slovak Republic, Veronika Remisova, along with the President of the UN Habitat Assembly, Martha Delgado, and UN-Habitat Executive Director, Maimunah Mohd Sharif.  They will be here to discuss tomorrow’s General Assembly high-level meeting on the implementation of the new urban agenda. **Financial Contributions And finally, I have a bumper crop of payments to the regular budget to announce, with cheques come from our friends in Gaborone, Kingston and Tashkent.  Any guesses about the countries that go with these capitals? Correspondent:  [inaudible] Yes, the first one was Gaborone.  So, that’s Botswana.  Yes.  We thank Botswana, Jamaica and Uzbekistan very much indeed for helping us reach 91 fully paid-up nations.  And before we get to the Spokesperson for the President of the General Assembly, are there any questions for me?  Yes? **Questions and Answers Question:  Farhan, first, a follow‑up on your statement on Aung San Suu Kyi’s sentencing.  The statement doesn’t actually address her statement.  Does the Secretary‑General condemn this five‑year sentence? Deputy Spokesman:  Well, I think it’s clear from the language that I just read out, which I just had received, that he wants all of the political prisoners — and that includes Aung San Suu Kyi — to be released.  So, that has always been the case, but certainly, we want all countries to abide by the Universal Declaration of Human Rights.  And I pointed out what the principles of the Universal Declaration of Human Rights are, and you can see for yourself that these are not principles that you could claim to be applied in this case. Question:  And another follow‑up on Myanmar.  Can you tell us whether the Special Envoy, Ms. [Noeleen] Heyzer, is going to… trying to go to Myanmar?  Has she succeeded?  What’s the status on that? Deputy Spokesman:  Yes.  She certainly is trying to do that, and as you know, she’s been in touch with a number of other people, including the Cambodian leadership in their capacity in dealing with this issue for ASEAN [Association of Southeast Asian Nations].  But we’ll try to get you an update on her work as we can.  She… I don’t have any travel at this point to announce. Question:  I had one… my question was actually, in the statement from Steph [Dujarric] yesterday on the meeting between the Secretary‑General and President Putin, he talked about a follow‑up by the UN humanitarian office and Russian Ministry of Defence.  Is that taking place already? Deputy Spokesman:  Yes. Question:  If not, when will it take place? Deputy Spokesman:  Yes, it is.  We’ve been following up, and following the agreement reached in principle between the Secretary‑General and the President of the Russian Federation, our Office for the Coordination of Humanitarian Affairs is mobilizing a team on behalf of the UN system to coordinate the evacuation of civilians in the Azovstal plant in Mariupol and the International Committee of the Red Cross (ICRC) is also involved in the coordination efforts.  So, today, Wednesday, we’re having follow‑on discussions with the authorities in Moscow and in Kyiv to develop the operational framework for the timely evacuation of civilians.  Speed is of the essence.  We have… what we’ve been trying to do from OCHA’s side is have some of the most experienced staff with expertise in complex operations travelling to Ukraine from around the world to support this effort, and we’re also… I can’t give you precise locations at this point, given the delicacies of the situation, but we are moving staff to some of the area in Ukraine where they can be of assistance.  So, we’re putting people on the ground, and we’re in talks with the sides.  However, having said all that, what we have still is an agreement in principle.  What we’re trying to do is translate that into an agreement in detail and an agreement on the ground.  And ultimately, what we want is to make sure that a ceasefire would be respected that would allow us to move people safely. Question:  Is there a time frame? Deputy Spokesman:  Well, the timing is dependent on the outcome of discussions happening between OCHA and the Ministry of Defence in Moscow on the one side and between the crisis coordinator and the authorities in Kyiv.  So, we’re trying to balance all of those different talks.  And on the one hand, we need a few days to prepare for this extremely complex operation, and those efforts are already happening right now.  But on the other hand, of course, we’re aware of the need to move as fast as we can while making sure that, if people are being moved, they will be moved safely.  Yes, Maggie and then James. Question:  So, just to follow up on that, Farhan, there were reports early this morning that the Azovstal facility was being attacked again by the Russians.  So, how does that play into all of this?  And does it shake your belief that this will go through? Deputy Spokesman:  The test of our belief that this will go through will be in whether we can get the agreements on the ground that we need.  We are working on those.  We are working cooperatively with both the authorities in Russia and with the authorities in Ukraine.  We’re doing what we can to move this along as fast as possible.  But again, what… as you just pointed out, there was some military activity, and we want to make sure that that is halted, and in such a way that we can actually bring people to safety.  We don’t have those conditions on the ground as of this moment. Question:  And just a follow‑up on that.  Is this… do you view this as a possible test for whether you can create this humanitarian contact group that the Secretary‑General mentioned yesterday?  Have the Russians responded at all to that particular proposal? Deputy Spokesman:  Well, that is something we’re also moving ahead on a separate track, but we are hopeful that that movement will proceed now that he has gone to Russia and now that he is also in Ukraine and will be talking to the officials there tomorrow.  Yes, James? Question:  So, more on this first.  In terms of the numbers, you mentioned you brought very experienced people from around the world.  Are they already there, those people, or are you waiting for them to arrive?  How many are we talking about?  How many people are we… because it’s supposed to be a ICRC‑UN joint operation.  How many people from the ICRC are going to be involved in this specific operation?  And who is, on behalf of the Secretary‑General, going to lead this operation?  Is there someone who’s been put in charge?  Is Mr. [Martin] Griffiths going to Ukraine for this, or is there someone else who is taking charge of this operation? Deputy Spokesman:  Well, regarding the numbers, I won’t be able to provide that at this stage.  Certainly, you’re correct that there will be people from the UN involved, as well as people from the International Committee of the Red Cross.  There are some people, some of the senior people, are already on the ground.  Some of them are being moved into place, including our Humanitarian Coordinator there, Osnat Lubrani, who you’ve heard from.  And so, she will be involved in this directly. Question:  So, she’s in charge, is she? Deputy Spokesman:  I don’t… I think these are detailed arrangements that are being worked out.  I’m not pointing to anyone in charge on the ground at this stage, but certainly, she is there and helping to coordinate our efforts on the ground in some of these areas.  As you know, our crisis coordinator, Amin Awad, is also in touch with the authorities in Kyiv, and he is also being involved in this.  But we have senior officials in Russia and around the world trying to also work with the coordination with the various officials to see what can be done to get a concrete arrangement put in place as safely and as quickly as possible. Question:  Another Ukraine question, if I may.  A new front in this war in terms of energy with Moscow cutting off gas supplies to Poland and Bulgaria; what is the UN’s response to what the EU [European Union] is calling “gas blackmail”? Deputy Spokesman:  I don’t have any comment on the transactions between countries. Certainly, this sort of problem is also, among other things, a further illustration of the need, again, to wean countries away in general from use… from dependence on fossil fuels, and that is one aspect to the situation. Question:  But it could have… I mean, it could have effect… humanitarian effects.  I mean, there are lots of people in those two countries relying on Russian gas. Is the UN concerned about this development? Deputy Spokesman:  Well, as you know, we’re concerned overall about the question of food, energy and finance, the… all of the effects that the Ukraine crisis is having on those topics.  And as you know, the Secretary‑General has set up a group dealing just with that matter, so they will look into all of the various economic repercussions.  But they’ve been happening in many different ways, through increased food prices, in places ranging from the Horn of Africa to the Middle East, in… [crosstalk] Question:  But with respect, this isn’t an economic repercussion.  It’s a deliberate tactic of the Russians who made a deliberate overnight order to stop gas supplies.  It’s somewhat different from that, I think. Deputy Spokesman:  Yes.  And ultimately, the involved Governments will have to see how they will respond to that, but we are looking at the larger issue of all of the various economic impacts.  This is a war that is being fought on the ground, but it also has… there are also effects of that war in many different avenues, and we’re trying to see what can be done to deal with all of the negative outcomes from this conflict.  Yes, Dulcie? Question:  It sounds like there are a lot of players within the UN system, as well as the ICRC, that are navigating this plan.  So, who in the UN is actually leading this plan to open the humanitarian corridor for Mariupol? Deputy Spokesman:  I was mentioning a number of officials on the ground who are… who have been in discussions.  So, like I said, Amin Awad is in touch with authorities in Kyiv.  Osnat Lubrani is on the ground with our team that’s being put in place.  You have, of course, the Secretary‑General talking to the leaders in both Russia, as he did yesterday, and in Ukraine, as he will do tomorrow.  So, it’s happening on many different fronts. Question:  And what is the ostensible plan where these people will be evacuated to? Deputy Spokesman:  Those arrangements are being worked out.  We’ll provide more details once we can do that.  Yes, please? Question:  Yeah.  Please, can you confirm if the Secretary‑General will be visiting Nigeria next week Tuesday and Wednesday?  That is on 3 and 4 May.  If yes, when is he leaving New York for Nigeria? Deputy Spokesman:  Well, the Secretary‑General isn’t in New York right now, and I suspect we won’t see him in New York for some time.  We will have some further travel by the Secretary‑General to announce, but I don’t have that announcement ready just yet.  But by the end of the week, I do expect to have a further announcement to make about travels that he will be making next week.  Yes, please? Question:  Thank you, Farhan.  Abdellah Imassi from Al Araby TV.  Farhan, the Yemini Government forces has accused the Houthis of violating the truce.  It stated that 185 violations in just two days.  Has the United Nations recorded any of these violations on the ground?  And in that case, what that means for the de-escalation process there in Yemen?  Thank you. Deputy Spokesman:  From the viewpoint of the UN and its Special Envoy, Hans Grundberg, the truce is largely holding on the ground, and we’re very grateful for that, and we’re trying to build upon that.  There have been some scattered violations.  When those happen, we’ve been taking it up with the respective sides, and that is where we stand on that right now.  Abdelhamid? Question:  Thank you, Farhan.  My question is about Libya.  We haven’t heard any update.  And as far as I know that the mandate of Ms. Stephanie Williams expires at the end of this month.  Has she been extended, or is there a replacement, or what is the situation with the mandate of Stephanie Williams?  Thank you. Deputy Spokesman:  There’s nothing further to say about her work other than that it is ongoing.  She continues at her post.  If that changes, we’ll make an announcement, but we don’t have any announcement to make at this point on any other officials in Libya.  And Iftikhar and then back to you, Maggie. Question:  On the situation in general and the standoff between [Abdul Hamid] Dbeibah and the other Prime Minister who are designated by the Parliament, is there any update on that? Deputy Spokesman:  You’ve heard what we have to say on that situation, and our position on Libya has been unchanged in these past weeks.  Iftikhar, and then we’ll go to Maggie. Correspondent:  Thank you. Question:  Thank you, Farhan.  About a couple of months ago, UN helicopter went down in Democratic Republic of Congo, and a number of peacekeepers were killed.  Have the investigators come to any conclusion about the cause of the crash? Deputy Spokesman:  No.  That investigation is ongoing.  There’s no results to share with you at this time.  Maggie? Question:  Just another follow‑up on Yemen.  Any progress from Mr. Grundberg on getting the commercial flights… that flight out of Sana’a to Amman? Deputy Spokesman:  I have not heard of anything… of any progress on that.  He is working on that, and we’re hopeful to get that going.  But I’ll check and see whether there’s been any progress made.  I haven’t heard of anything so far. Question:  And on the press conference you said tomorrow in Kyiv, is it just going to be the Secretary‑General, or are you expecting a joint one? Deputy Spokesman:  I think it will be a joint one.  We will inform you better who it… with whom that will be, but, yes, I do expect it to be a joint one.  And with that, Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220427.doc.htm"
}