{
    "date": "2022-05-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Trip Announcement The Secretary-General will be heading to Stockholm, Sweden, on Tuesday to attend the Stockholm+50 conference, which is being convened by the United Nations and co-hosted by the Governments of Sweden and Kenya.  The meeting will take place five decades after the 1972 landmark UN Conference on the Human Environment which led to the creation of the UN Environment Programme.  The meeting will also provide leaders with an opportunity to draw on 50 years of multilateral environmental action to secure a better future for a healthy planet. The Secretary-General will urge countries to embrace the human right to a clean, healthy environment for all people, everywhere — especially poor communities, women and girls, indigenous people, young people and generations to come. On the margins of the conference, he will meet with representatives of the Stockholm+50 Youth Task Force. During his visit, he will also meet with the Prime Minister of Sweden, Magdalena Andersson, as well as His Majesty, Carl XVI Gustaf, the King of Sweden, and Her Royal Highness, the Crown Princess Victoria, and other high-level officials. He will also meet with members of the UN High-level Advisory Board on Effective Multilateralism. **African Union Summit As we mentioned to you yesterday, the Emergency Relief Coordinator, Martin Griffiths, is in Malabo, in Equatorial Guinea, where today he spoke at the opening of the African Union Extraordinary Humanitarian Summit and Pledging Conference.  Mr. Griffiths is representing the Secretary-General there. In his address, Mr. Griffiths said that many of the struggles Africa faces are driven by forces far beyond the continent, including conflicts, climate change, the COVID-19 pandemic, and the spiraling cost of commodities. He noted that millions of people on the continent are being pushed to the edge of survival. Tomorrow, also in Malabo, the head of our counter-terrorism office, Vladimir Voronkov, will represent the Secretary-General at the opening session of the AU Extraordinary Summit on Terrorism and Unconstitutional Changes of Government. In his remarks, Mr. Voronkov is expected to say that terrorist groups, such as Al-Qaida and Da’esh, as well as their affiliates, have intensified attacks in Africa, killing and wounding innocent civilians and aggravating intercommunal tensions. He will reiterate the UN’s commitment to continue to work with the African Union and African Member States to tackle the threat posed by terrorism and violent extremism, in compliance with human rights and the rule of law. His full remarks will be posted tomorrow on the counter-terrorism office’s website. **Mali Following his activities in Equatorial Guinea, Mr. Griffiths will be in Mali starting tomorrow.  He is expected to meet with Government officials and representatives of the humanitarian and donor communities.  Mr. Griffiths will see humanitarian projects and meet with impacted communities in Mali. As we have mentioned, the humanitarian situation in the country has significantly deteriorated as a result of conflict and intercommunal clashes. Today, 7.5 million men, women and children — or one in four Malians — require humanitarian assistance.  The level of needs is higher than at any point since the beginning of the crisis in 2012. For example, 1.8 million people will need food assistance this year — that’s an increase of 51 per cent compared to last year. Humanitarian funding has steadily decreased over the past years, even though the needs have increased.  As of now, the revised requirement of $685.7 million sought to assist 5.3 million people this year is only 11 per cent funded. On 17 May, the UN Central Emergency Response Fund announced a Rapid Response allocation of $8 million targeting food security and nutrition. **Ethiopia Regarding northern Ethiopia, we and our humanitarian partners are continuing to provide assistance across Tigray, Afar, and Amhara. In the past week, 300 trucks carrying food and other supplies arrived in Tigray via the Semera-Abala-Mekelle road. Since the resumption of convoys at the beginning of April, 875 trucks have arrived in Tigray, carrying more than 32,800 tons of supplies, including some food and nutrition supplies.  As you will recall, before April, convoys had been interrupted for more than three months. Five additional tankers with fuel also arrived in Tigray last week.  The sustained flow of fuel is critical for humanitarian operations in the region, with some 200,000 litres needed each week.  Some 644,000 litres of fuel have been brought in since the start of April. In the neighbouring Afar and Amhara regions, humanitarian needs also remain high. In Afar, there has been large-scale looting and destruction of health facilities and other infrastructure. Efforts to scale up assistance continue in Afar.  Nearly 880,000 people have received food assistance since late February.  Aid workers are also opening malnutrition treatment centres. In Amhara, we, along with our partners, have helped more than 1 million people in the latest round of food distribution that began in mid-March.  In the past week, more than 37,000 internally displaced people and returnees received emergency shelter and other items in the zones of North Wello, North Gondar, Wag Hamra and South Wello. We and our partners are also working to respond to the severe drought, which is impacting more than 8 million people in the southern areas of the country. Also in southern Ethiopia, our colleagues on the ground tell us that we are supporting a new three-year durable solutions strategy in the drought-affected Somali region in south Ethiopia. This plan aims to reach more than 100,000 households and 600,000 internally displaced men, women and children. The Resident and Humanitarian Coordinator, Dr. Catherine Sozi, [stressed] the need to prioritize internal displacement for development and peace. **Democratic Republic of Congo Turning to the Democratic Republic of the Congo, our colleagues in the peacekeeping mission are telling us that clashes with M23 took place early yesterday.  The Congolese armed forces were able to regain control of their positions about 20 kilometres south of Rutshuru, in North Kivu province. For its part, the UN refugee agency said today they are deeply concerned about the urgent and large-scale needs of more than 72,000 people who have been displaced by fighting in recent days in North Kivu Province. UNHCR says that, since November of last year, at least 170,000 civilians have been displaced, some more than once, if not repeatedly. Over the past week alone, some 7,000 have also reportedly crossed over into neighbouring Uganda — a country already hosting more than 1.5 million refugees. The UN peacekeeping mission says that humanitarian access remains a major challenge due to fighting, although relative calm has returned to several areas of Rutshuru territory, which had been impacted by violence.  The UN Mission continues to engage the Congolese authorities at provincial and national level, including to address a possible rise in misinformation and hate speech. The peacekeepers are also continuing to provide technical and logistical support to ongoing consultations with Congolese armed groups.  This is taking place in the framework of the Kenyan-led process, and the Mission continues to support all efforts to advance political solutions to conflict while maintaining a robust posture to protect civilians. In that regard, on 25 May, a few days ago, the head of the peacekeeping mission, Bintou Keita, met with a delegation led by the Special Envoy of the Head of State, and that is Professor Serge Tshibangu, and the Kenyan Ambassador to the DRC, Georges Masafu. **Ukraine A quick update from Ukraine, where we are entering the fourth month of conflict, and our colleagues are extremely concerned about the fate of civilians, as hostilities further escalate in the eastern oblasts, particularly in Luhanska and Donetska. Airstrikes, missile attacks and shelling continued to be reported in different parts of the country.  Our humanitarian colleagues tell us that the eastern [city] of Kharkiv, which had recently been relatively calm, was shelled yesterday. In the past two days, central Dnipropetrovska oblast, [northern] Sumska oblast, [and] southern Mykolaivska and Zaporizka oblasts have also been targeted, resulting in civilian casualties and damage to civilian infrastructure. We are continuing also to ramp up efforts to provide life-saving humanitarian aid and support millions of Ukrainians impacted by the war.  We have now reached 7.6 million people — that’s an 11 per cent increase from the 6.85 million people reached by the end of last week. More than 6.5 million have been reached with food assistance, compared with 6 million a week before.  Some 2.6 million people have received health support, 30 per cent more than a week ago; 1.4 million people have received cash assistance, just over double the nearly 690,000 people reached [as of] last week. We urge the parties to the conflict to abide by their obligations under international humanitarian law to protect civilians and civilian infrastructure and to allow rapid and unimpeded passage of humanitarian goods so they can reach those civilians who need it. **Myanmar The Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, briefed the Security Council this morning in a closed session. At the World Economic Forum in Davos this week, in her latest discussion with the Prime Minister of Cambodia, Hun Sen, in his capacity as Chair of ASEAN, Ms. Heyzer reiterated the importance of aligning regional efforts with ground realities and support towards a Myanmar-led process that reflects the needs and the will of the people. In this connection, she highlighted that a visit to Myanmar would be consistent with her commitment to actively consult all stakeholders in the hope of delivering concrete outcomes to the benefit of the people there.  She mentioned to the ASEAN Chair the speech by the Commander-in-Chief in February and his public invitation for the Secretary-General’s Special Envoy to go to Myanmar. **Security Council — Libya On Libya, you will have seen that Rosemary DiCarlo [the Under-Secretary-General for Political and Peacebuilding Affairs] yesterday afternoonspokeat the open meeting [of the Security Council] on Libya. She expressed her concern over the protracted political impasse, which she said is having an increasingly negative impact on security. Ms. DiCarlo also stressed it is imperative that the ceasefire in Libya be maintained, calm preserved and any steps that could result in renewed violence be avoided, urging parties to uphold their commitment to the peaceful resolution of political differences through dialogue and negotiations. **Closure On Monday As you may know, the building is closed on Monday.  We will not be briefing. **Press Briefing on Tuesday On Tuesday, there will be an end-of-presidency briefing here at 1:30 p.m. by Ambassador [Linda] Thomas-Greenfield, the Representative of the United States on her last day as President of the Security Council for the month of May. **Afghanistan I forgot to just mention, just for the record, that we issued a statement on Afghanistan yesterday, in which the Secretary-General condemned the recent attacks in the country. He stressed that attacks against civilians and civilian objects, including mosques, are strictly prohibited under international law. **Questions and Answers Spokesman:  And voila.  Edie, that would be your cue. Question:  Thank you, Steph.  First, we're going to be starting a three-day weekend at UN Headquarters.  Has there been any movement on the demands of UN correspondents with White Passes for unfettered access? Spokesman:  Our…  our colleagues in DGC are working on it, and let's hope we can get this resolved quickly. Question:  Secondly, I understood from your comments that you just made about Noeleen Heyzer's remarks, that she has not yet managed to get clearance, or whatever, needed to go to Myanmar. Spokesman:  That would be the correct conclusion. Question:  And thirdly, on the vote yesterday in the Security Council, where a resolution on new sanctions against the DPRK [Democratic People’s Republic of Korea] was vetoed by China and Russia.  Does the Secretary-General have any comment on this action? Spokesman:  No.  I mean, the members of the Security Council voted the way they did.  We have no comment. Yeah. Question:  Thank you, Stéphane.  On Yemen, any update on the talks between the Yemen Government and Houthis to end the Houthis' barricade of Taiz and open the roads to other areas? Spokesman:  My…  my understanding is that the discussions are continuing…  are continuing in Amman (Jordan), with the Special Envoy and the various parties, but there's no…  they're not concluded, so the discussions are ongoing. Question:  [inaudible] Spokesman:  No, I mean, I think, you know…  it's…  it's always…  I think it's always a good sign when discussions are ongoing.  It's better than the alternative, and as soon as there's a conclusion, we will let you know. Monsieur. Question:  Merci, Stéphane.  There is a breaking news just coming out.  The US Navy is looking into reports that Iran has seized two Greek-flagged oil tankers.  Any comment regarding this and what is the Secretary-General's message to de-escalate the potential? Spokesman:  Let me…  let me look into the…  into these reports, because…  not that I don't trust you, but I would like to see things for myself. Madame. Question:  Stéphane, in Western Sahara, Alexander Ivanko, the SRSG [Special Representative of the Secretary-General] is said to have bought a property in Laayoune.  Is this ethical or legal under the UN rules? Spokesman:  I have literally no clue.  I mean…  It’s the first I hear of it.  I'm not going to start commenting on…  on people's…  what people buy. Correspondent: Yeah, but he can buy, but I want to know if it's legal. Spokesman:  I mean, I…  I can't speak to the particular case, but it is legal for UN staff members to buy property. On that note, unless there's something else, I will not adjourn.  Go ahead. Question:  Thank you, Steph.  Does the Secretary-General have any reaction regarding a law that passed by the Iraqi Parliament criminalizing any normalization with Israel?  Contacting Israel would be punishable by death.  The law specifically points to journalists, media, Government officials, foreigners and any Iraqi citizen on social media, inside or outside of Iraq, among a long list. Spokesman:  Again, let me look into it.  We believe in promoting dialogue between countries, but let me look into it. Let's see if there's another question I don't want to answer. Question:  I'm going to give it a shot.  You didn't want to comment on the vote yesterday on DPRK, but this was a topic that the Council's been unified on, for like 16 votes.  Is this a sign of…  are there…  does the Secretary-General have concerns that the Security Council has become more polarized? Spokesman:  I mean, I don't think that's something we noticed yesterday.  It's something that's been happening; it's a trajectory that we have seen recently, and that's the reflection of the world that we live in, sadly.  The work of the UN, especially in the areas of peace and security, is only strengthened when there's unity among Security Council members, especially, let's be honest, among the P5. Let's go.  Let's… Correspondent:  Hi.  My first day.  I have two questions… Spokesman:  Go ahead. Question:  Two questions about Afghanistan.  Women in Afghanistan are going through a lot:  A lot of new limitations; Taliban are literally taking all the freedoms that Afghan women had, but ever since they took over, everything is changing now.  Compulsory hijab is something you can see on TV.  What do you have to say about that? And also about people in Iran who came on the street and they are being suppressed? Spokesman:  On Afghanistan, I mean, we're increasingly concerned and worried about the raft of measures that have been recently introduced by the authorities, by the Taliban that, let's face it, curtail the freedoms of women and of girls throughout the country, whether it's in education, whether it's in where they can go, what they can wear.  These are issues that we repeatedly bring up with the Taliban.  Protecting the rights of women and girls would, I think, only have a positive impact on the domestic legitimacy of the authorities, and we seem to be going in reverse. On Iran, I don't know if you're referring to any specific demonstration.  I mean, there were comments I made last week.  I think there were demonstrations not too long ago and what I said, which is what we say any place where there are demonstrations, is that people have a right to demonstrate peacefully. Correspondent:  People in Iran came to the streets for the past three nights.  It's for economic and also how Government is suppressing people of literally acts like coming to the street and use their rights to protest. Spokesman:  People have…  people have a right to demonstrate peacefully, and authorities have a responsibility to show restraint and not to use any disproportional force.  And this is true everywhere. Okay.  Now I wish you a good weekend.",
    "webUrl": "https://press.un.org/en/2022/db220527.doc.htm"
}