{
    "date": "2022-03-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Let’s get started.  Today when I am finished with you, we are happy to be joined by Richard Ragan, the World Food Programme’s (WFP) Country Director in Yemen.  He will brief you virtually on the Integrated Food Security Phase Classification report on Yemen. **Ukraine The Secretary-General spoke to you just now, and he said that Ukraine is on fire, with the country being decimated before the eyes of the world.  With millions of people in Ukraine facing hunger and dwindling supplies of water and medicine, he announced that the United Nations will allocate a further $40 million from the Central Emergency Response Fund (CERF) to ramp up vital assistance to reach the most vulnerable.  The Secretary-General also announced today the establishment of a Global Crisis Response Group on Food, Energy and Finance in the UN Secretariat to deal with the larger implications of the conflict on the wider world.  The Deputy Secretary-General will lead an inter-agency steering committee with partners to oversee this effort. **Security Council This morning, the Security Councilheldan open meeting and heard a briefing by Zbigniew Rau, the Chairperson-in-Office of the Organization for Security and Co‑operation in Europe (OSCE).  Also addressing Council members was Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs.  She stressed the tragic conflict in Ukraine, which over the weekend has further worsened, vividly illustrates the importance of mechanisms to maintain and strengthen European and international peace and security.  Ms. DiCarlo said that the war in Ukraine is the most severe test OSCE and related regional frameworks have faced since their creation, with the Russian invasion having shaken the foundations of the European security architecture to its core.  She stressed that we must not allow any questioning of the sovereignty and territorial integrity of Ukraine within its internationally recognized borders, as such questioning would be inconsistent with the UN Charter and relevant Security Council and General Assembly resolutions.  The United Nations, she said, continues to scale up not only its humanitarian support to the people of Ukraine, but also its engagement with key partners like OSCE in support of an immediate ceasefire and a lasting diplomatic solution. **Ukraine — Humanitarian Situation On the humanitarian side, the situation in Ukraine continues to deteriorate rapidly.  Today, the Office of the United Nations High Commissioner for Refugees (UNHCR) said that more than 2.8 million people have crossed international borders out of Ukraine.  Our humanitarian colleagues tell us that, in Mariupol, trapped civilians face life-threatening shortages of food, water, medicine and other basic necessities.  They warn that the use of explosive weapons in urban areas, particularly those with wide-area effects, carries a high risk of indiscriminate impact.  They stress that parties to the conflict must abide by international law and the core principles that protect human life and dignity. We, along with our humanitarian partners, continue to scale up life-saving response across the country and we have reached 600,000 people with some form of humanitarian assistance in Ukraine.  It is expected that many more people will be reached in the coming days, given the scope and scale of the humanitarian operation being deployed by humanitarian organizations and partners.  The main humanitarian challenge remains securing safe access in areas with ongoing fighting.  On funding, the Ukraine flash appeal for 2022 has received $219 million so far, which represents 19 per cent.  As you recall, last Friday, this value was $129 million.  We thank the donors who released the pledged amounts and encourage others to release the money quickly and report their contribution to the Office for the Coordination of Humanitarian Affairs’ Financial Tracking Service. Yesterday, in a statement, the UN Children’s Fund (UNICEF) Executive Director, Catherine Russell; the UN Population Fund (UNFPA) Executive Director, Natalia Kanem, and the World Health Organization’s (WHO) Executive Director, Dr. Tedros Adhanom Ghebreyesus, called for an immediate cessation of all attacks on health care in Ukraine.  They warned that these horrific attacks are killing and causing serious injuries to patients and health workers, destroying vital health infrastructure and forcing thousands to forgo accessing health services despite catastrophic needs.  WHO’s Surveillance System for Attacks on Health Care documented 31 attacks on health care in Ukraine since the start of the war.  WHO is verifying further reports, as attacks continue to be reported despite the calls for protection of health care.  The full statement is available online. **Commission on the Status of Women This morning, the Secretary-Generalspokeat theopeningof the sixty-sixth session of the Commission on the Status of Women, which this year focuses on achieving gender equality and the empowerment of all women and girls in the context of climate change, environmental and disaster risk reduction policies and programmes.  The Secretary-General said that, while women and girls face the greatest threats and the deepest harm, they are also taking action to confront the climate and environmental crises.  However, they continue to be largely excluded from the rooms where decisions are taken.  “We are still living with the results of millennia of patriarchy that excludes women and prevents their voices from being heard,” he said, adding that we cannot realize any of our goals without the contributions of all. The Secretary-General noted that the UN is working every day to support the participation and leadership of women at every stage of building and maintaining peace and that his special envoys and representatives are designing and supporting strategies for more inclusive peace processes.  He added that this is not only a matter of justice.  Women’s equal leadership and participation are vital to creating peaceful, resilient communities and societies. **Deputy Secretary-General — Lebanon The Deputy Secretary-General, Amina Mohammed, arrived in Beirut, Lebanon, today where she will be opening the Arab Forum for Sustainable Development organized by the UN Economic and Social Commission for Western Asia (ESCWA).  This Forum is the primary regional mechanism for the follow-up and review of the implementation of the 2030 Agenda for Sustainable Development in the Arab region that will group high-level delegations and representatives of Arab Governments, regional and international organizations, civil society and the private sector, in addition to parliamentarians, researchers and academics.  On the margins of the Forum, the Deputy Secretary-General will also meet with UN Directors and resident coordinators in the region.  Ms. Mohammed visited the Beirut Port, the site of the tragic explosion in August 2020 that killed more than 200 people and injured thousands.  She laid a wreath at the site, paying tribute to all who lost their lives in a moment of reflection and silence.  She also met with UN Staff who were directly affected.  Later today, the Deputy Secretary-General will also meet with the Forum’s Chair, Nasser Shraideh, Minister of Planning and International Cooperation of Jordan, focusing on issues related to sustainable development in Jordan. **Yemen On 16 March, the Secretary-General will convene — with the President of Switzerland and the Foreign Minister of Sweden — a high-level pledging event for the humanitarian crisis in Yemen.  UNHCR Special Envoy Angelina Jolie will also join the virtual gathering.  Ms. Jolie recently travelled to Yemen to draw attention to the devastating impact of the war.  The event is an opportunity to demonstrate that the world has not forgotten Yemen, even as other crises are demanding global attention.  We call on all donors to pledge generously and to disburse funds quickly.  Right now, severe funding shortages are forcing programmes that millions of people rely on for their survival to scale down or close altogether.  Food aid for 8 million people has been drastically cut back and in the coming weeks, nearly 4 million people could lose access to clean water and sanitation, increasing the risk of communicable diseases.  And over 1 million women and girls stand to lose access to emergency reproductive health or programmes that address gender-based violence. **Syria Geir Pedersen, the Special Envoy for Syria, issued a message on the start of the twelfth year of the conflict in Syria, saying that Syrians continue to suffer in profound ways, and the hardship is only deepening.  His message to all sides is that a military solution is an illusion.  This was always so, but it is now plain for all to see, he added.  There have been no shifts in the frontlines for two years.  The Special Envoy said that we are facing a continuing stalemate, and at the same time, we see growing humanitarian needs and a socioeconomic collapse.  Mr. Pedersen noted that the Constitutional Committee meets again soon in Geneva, and he believes it needs to move substantively forward on its mandate.  He reiterated his belief that a series of reciprocal confidence-building measures in resolution 2254 (2015) could be implemented in parallel, step-for step. **South Sudan On South Sudan, WFP warned today that more than 70 per cent of the men, women and children in the country will struggle to survive the peak of the lean season this year.  South Sudan is facing unprecedented levels of food insecurity caused by conflict, climate shocks, COVID-19, and rising costs.  WFP says that 8.3 million people in South Sudan — including refugees — could face extreme hunger in the coming months.  While providing critical food and nutrition assistance to meet the immediate needs of populations at risk, WFP is also working to build resilience to help communities cope with sudden shocks.  More on this online.  And we’ll turn to our guests after I take some questions from you.  First, Ibtisam. **Questions and Answers Question:  Thank you, Farhan.  So, I have two questions about the remarks of the Secretary-General.  So, the… first, the Global Crisis Response Group on Food, Energy and Finance in the UN Secretariat, can you say more on that, what they are supposed to do, who is part of the group?  Are you…? Deputy Spokesman:  Yes.  What I can say on that is, of course, we’ve just announced this, but the point of this group is to deal with the response to the various additional problems that the world has faced.  As he pointed out, the effects of COVID, the impacts of climate change, the impact on drought, the consequences created by the rising price of the cost of food now that, for example, the key things that are produced in Russia and Ukraine, including wheat and sunflower oil, will be going up.  And so, all of this will have an impact on the development of other countries and on, indeed, whether societies in the wider world can manage the shocks that have been created by this particular conflict.  So, this group will comprise officials from around the UN system.  There will be an interagency steering committee that brings together all of the agencies, funds and programmes.  And the Deputy Secretary-General, Amina Mohammed, will chair that.  And at this stage, of course, we’ve only just announced this, but as he pointed out, in the coming days, he’ll consult with Member States about what sort of global emergency response can be executed to carry out… to respond to the various shocks that the system… that the world system has gone in.  As you know, we live in a very interconnected and globalized world, and so any sort of conflict of this nature will have ripple effects everywhere. Question:  I have another question on… he talked about also the… that the United Nations and humanitarian partners are working on to ensure safe passage from besieged areas and to provide aid where security permits.  Oh, sorry.  Can you say more on that, given the fact also that we heard news reports that civilians, while they were promised safe passages, were also attacked to… so, where are you doing that?  Like, is it all over the areas where you have conflict or…? Deputy Spokesman:  Exactly.  We’re working with whoever are the authorities in all of the areas.  This is what we do in the various conflict the UN deals with.  We work with the national Governments, in this case, the Governments of Ukraine and the Russian Federation, and with the local authorities on the ground, just to make sure that there can be a deconfliction in different areas and that there can be safe passage for those wishing to leave.  Obviously, as in other conflicts, we’ve had different problems where, at some areas, the sort of corridors that are needed have not been fully safe, and we’re continuing to work at that.  Philippe? Question:  Thank you, Farhan.  Question on Mali.  Apparently, MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] produced different reports on different massacres recently.  The last one is around 30 victims in the centre of Mali.  These massacres are reportedly committed or perpetrated by Malian forces and Wagner.  When are you going to publish the report?  I think Bloomberg already talk about the last one.  And if you… because we have some people saying that you don’t want to publish this reports, why? Deputy Spokesman:  At some point, we’ll disclose the results of the various investigations.  I believe these investigations are ongoing.  Once they are completed, we’ll try to provide the details to you, but we’ll follow up on that with you. Question:  Three of them?  Three of them?  Because I believe there are several different reports. Deputy Spokesman:  I believe, yes, that there are several different incidents that MINUSMA has been looking into, and so, once they’ve completed their work, we’ll provide the results of what they found. Question:  So, when? Deputy Spokesman:  I don’t know at this stage.  The work is ongoing.  Yes, Célhia? Question:  Farhan, how many people are part of the UN Mission in South Sudan (UNMISS)?  I’d like to know the number.  And how come, since the Mission has been established a long time ago, the situation is not getting better? Deputy Spokesman:  Well, the first question of yours is a factual question, so I’m trying to see whether my colleagues can help me out on that.  But, for the second part, the simple answer is, unfortunately, there continues still to be a lack of political will to finish off the processes that the comprehensive peace agreement had set up.  There had been some progress in halting the worst of the fighting that South Sudan saw in the immediate aftermath of the conflict.  But, ultimately, all of the processes of the peace agreement need to be followed through.  I believe Nicholas Haysom, the head of the South Sudan Mission, briefed the Security Council on this a week ago.  And I’d refer you to his briefing, but his basic point is that, although there have been improvements, we still need to complete this process, and the leadership on all the various sides of the conflict need to go ahead and follow through.  Ultimately, the people of South Sudan need the peace and the progress that was promised to them at independence, and that cannot happen until this process is complete.  Mr. Abbadi? Correspondent:  [inaudible] I have… Deputy Spokesman:  Okay.  One more from you and then… Question:  Yeah.  I have one more question.  It has to do with the refugee, Ukrainian refugee.  When they arrive in Poland, I heard that it… for example, those who have family in the US, it’s extremely difficult for them to get a visa or to even know where to go to get help.  Do you know something about it?  Is the US accepting refugees from Ukraine?  And what can they do to get a visa? Deputy Spokesman:  Well, we encourage all Governments to do what they can to take in the people who have been forced to flee this conflict in Ukraine, and we’re going to continue with that effort.  UNHCR is continuing with its efforts to help with the processing of refugees on the ground.  Ultimately, these decisions will need to be taken by all the Member States.  And as you know, different Member States have different policies on how many visas they’re willing to put out, but we continue to urge them, as the Secretary-General did just now.  He welcomed the generosity of nations, but we are encouraging them to do more, because the needs are immense, and we’ve been clear that this is one of the largest numbers we’ve seen of people leaving, and they need to have a place to go.  And by the way, in answer to your question about how many people we have in the UN Mission in South Sudan, there’s almost 20,000 peacekeepers serving with the UN Mission in South Sudan.  Mr. Abbadi? Question:  Thank you, Farhan.  As you know, Ukraine and Russia send lot of wheat outside to the world.  There are indications that, because of the conflict, some African countries will undergo famine.  Do you know which one of these countries are most likely to do so? Deputy Spokesman:  Well, it’s difficult to predict at this stage which ones, but the Secretary-General just now talked about the problems.  He said that food, fuel and fertilizer prices are skyrocketing.  Supply chains are being disrupted, and the cost and delays of transportation of imported goods are at record levels.  And grain prices have already exceeded those at the start of the Arab Spring, about 14, 15 years ago, and the FAO [Food and Agriculture Organization] has placed its Global Food Price Index at its highest level ever.  So, this is what the Secretary-General said is the problem we face, and that is why he announced today the creation of a Global Crisis Response Group on Food, Energy and Finance.  And so, it will explore those issues, and we’ll see which countries need the most help.  Yes? Question:  As you know, a lot of political leaders are mediating or trying to mediate the conflict between Russia and Ukraine, and some observers are wondering why the Secretary-General has not launched active mediation effort. Deputy Spokesman:  Well, the Secretary-General has been in touch with countries to see what role we can play, and he just mentioned that he was in close contact with a number of countries, including China, France, Germany, India, Israel and Turkey.  And you’ve seen the readouts we put out in recent days of his phone calls to, among others, the Prime Minister of Israel and the Prime Minister of Turkey.  And so, he is following with all of those countries that can play helpful intermediary roles.  Yes, Stefano? Question:  Yes.  My question is a follow-up on this actually.  The Secretary-General, in answering the question from Pamela Falk, he said:  “I have talked with a number of leaders that are in permanent contact with President [Vladimir V.] Putin.”  But, the question was if he had talked directly with President Putin.  So, my question is, why he didn’t do that yet?  Did he knock… you always answer:  “The Secretary-General, the door is open; the door is open.”  But, did he knock on President Putin door and that door stay closed, or he didn’t? Deputy Spokesman:  I think the best way to describe the situation is that he is always ready and available to participate in this.  He’s made clear that… of the availability of his good offices to the sides.  We have talked about the discussions he’s had, including with President [Volodymyr] Zelenskyy.  If we have anything to say about any phone call or other with the President of the Russian Federation, we’ll let you know at that point. Question:  I’m sorry, but my question… sorry.  Maybe I say more simple way.  Did he ever try to call the President in these days, President Putin, and President Putin didn’t answer?  That’s the question. Deputy Spokesman:  I wouldn’t disclose the details of our various diplomatic efforts.  The Secretary-General has made clear that, at this stage, his focus is on talking to different leaders who have played a role of being in regular contact with President Putin.  And so, that is what he is trying right now.  If we have anything to disclose about contacts with the Russian President, we’ll let you know once that happens.  And with that, let’s turn to the screens.  Benno, you have a question? Correpsondent:  Yes.  Hi, Farhan.  Thank you for the briefing.  The Secretary‑General just said something quite remarkable… Deputy Spokesman:  I can’t quite hear you.  Can you put his audio level up?  Benno, try again. Correspondent:  Is it better now?  Hello?  Hello? Deputy Spokesman:  It’s faint.  Can you put your volume up? Correspondent:  I don’t think so.  I will text you. Deputy Spokesman:  Can you raise… what?  What? Staff:  [inaudible]. Deputy Spokesman:  Okay.  Go ahead. Correspondent:  Can you hear me now?  Hello? Deputy Spokesman:  Very, very faintly.  I will do my very best to hear you. Staff:  [inaudible]. Deputy Spokesman:  Yes.  Yeah.  Exactly.  Please text me your question.  In the meantime, James Reinl. Question:  Yeah.  Testing, testing.  Can you hear me, Farhan? Deputy Spokesman:  You’re also faint, but I can hear you a little bit better.  Go ahead. Question:  Okay.  I’ll speak loudly.  It’s a really simple question.  You’ve mentioned the Yemen donor pledging conference this week.  Is there a number, a fundraising target?  How many millions of dollars are you guys looking for?  Thanks. Deputy Spokesman:  I… yes, I… so, your question is on a fundraising target for Yemen’s pledging conference.  I don’t have that to share right now, but the pledging conference is the day after tomorrow, and by then, I think we should be able to better spell out what our targets are.  Beyond that, I believe, in my note on Yemen, I talked about what the needs are.  So, we’re trying at least to make sure that we can avoid cutbacks, including cutbacks in food aid for 8 million people, access to clean water and sanitation for 4 million people, and emergency assistance to 1 million women and girls.  So, those are the targets we’re trying to achieve, and we’ll try to have a funding figure for when the pledging conference takes place two days from now. Let me see whether Benno’s texted his question.  Okay.  So, Benno asks:  “The Secretary-General said that a nuclear conflict is now in the realm of possibility.  In the last weeks, he used the word ‘inconceivable’ for this.  So, there’s a change of tone.  What made him change his tone?”  I would have to say that what made the Secretary-General change his tone on this is the developments that we’ve seen.  There have been worrying developments on the ground, and we want to make sure that there’s no action taken that will escalate the situation further.  There has been a worrisome sign that… every now and then, that, whether by error or otherwise, an escalation could happen that we would think of as, in the best of all possible words, unimaginable.  So, let’s see whether this can be avoided, and we’re doing our best from our standpoint to deescalate the situation.  And with that, let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2022/db220314.doc.htm"
}