{
    "date": "2022-12-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Lebanon I have astatement for you on Lebanon. The Secretary-General is deeply saddened by the death of an Irish peacekeeper from the United Nations Interim Force in Lebanon (UNIFIL).  He was killed in an incident that took place on 14 December in the area of Al-Aqbieh, outside of UNIFIL’s area of operations in South Lebanon.  Three of his colleagues were injured, of whom one remains in critical condition. The Secretary-General expresses his deepest condolences to the family of the peacekeeper who died and to the people and the Government of Ireland.  He wishes a full and fast recovery to those injured.  He urges a swift investigation by relevant authorities to determine the facts related to the incident and the need for accountability. The Secretary-General extends his deepest appreciation to all the men and women serving with UNIFIL, and he recalls the importance of ensuring their safety and security and UNIFIL’s freedom of movement. Just to add a bit on that.  One of the peacekeepers injured has undergone surgery at a hospital in Saida and remains in critical condition with severe head trauma.  The other two peacekeepers are being treated at the same hospital for minor injuries.  They are all part of the Irish contingent in UNIFIL. Separately, an investigation is, obviously, being conducted, also in cooperation with the Lebanese Armed Forces. **Peacekeeping Just to say that this afternoon, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will speak at the official launch of the Group of Friends to Promote Accountability for Crimes Against Peacekeepers. Mr. Lacroix is expected to say that while very few of those responsible for such crimes have been brought to justice, some significant progress has been achieved since 2019.  In the Central African Republic, the Democratic Republic of the Congo and Mali, there has been an increase in the number of alleged perpetrators identified and detained, as well as cases with national investigations. Mr. Lacroix will add that accountability is a key element in the UN’s overall efforts to improve the safety and security of peacekeepers.  It is critical for countries hosting operations to bring perpetrators of these crimes to justice, in accordance with their international obligations. **Ukraine Turning to Ukraine, today in Kyiv, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, wrapped up a four-day visit to Ukraine. This morning, in a press conference with Prime Minister Denys Shmyhal, Mr. Griffiths thanked the Ukrainian authorities for the constructive and open relationship and highlighted three priority needs:  He said that the first is electricity, without which there are no medical services, no transportation and no light.  The second is demining, with Ukraine probably now the most mine-polluted country in the world.  And thirdly, restarting the elements of a local economy. Mr. Griffiths noted that, since the beginning of the war, humanitarian agencies have reached just under 14 million people with assistance, adding that aid operations will continue in Ukraine. Also on Ukraine, the Humanitarian Coordinator for the UN in that country, Denise Brown, condemned the attack in Kherson today that killed a paramedic with the Ukrainian Red Cross Society and another civilian. The strike hit a building used by local authorities, volunteer groups and humanitarian organizations to distribute aid to people in Kherson.  Some other civilians were injured. Ms. Brown said that it is shocking to know that a place that is used to support civilians, particularly the elderly, in need of assistance because of the war has been hit. In a tweet, Mr. Griffiths said that the attack is a tragic reminder of the extraordinary risks that front-line humanitarian workers undertake. **Ethiopia Quick note from Ethiopia, where our humanitarian colleagues tell us that access into the Tigray region has continued to gradually improve since the peace agreement.  Food and other supplies are being transported through four corridors through Afar and Amhara regions into Tigray. Between 15 November and 8 December, the Government of Ethiopia and our partners have mobilized more than 1,600 trucks to deliver more than 63,800 metric tons of food and more than 4,000 metric tons of health, shelter, education, protection supplies as well as water, sanitation and hygiene supplies.  Airlifts of nutrition and health supplies have also been delivered, while regular humanitarian passenger flights have been flying in a much-needed human capacity to scale up our response. The first humanitarian convoy movement for staff from Mekelle to Shire, within Tigray, also took place on 9 December and have continued since.  However, given the scale of the needs and the previous interruptions of aid, we need to ensure that these deliveries are sustained at scale. Meanwhile, electric lines and telecommunications have started being restored in some places, including in Axum and Shire.  This has a positive impact on humanitarian operations and the communities they serve, but further progress is needed on resumption of basic services for the population. Assistance and rehabilitation work in conflict-affected areas in Afar and Amhara are also being scaled up, but more is needed, especially in areas where displaced populations are returning following improved security. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Montreal today, where she spoke at COP15 [Conference of the Parties] on Biodiversity.  She said that delegates have made significant progress.  In recent days, she said, they have completed negotiations on half of their agenda, but warned that there is still so much more to do — and time is running out. She said we need to agree on an ambitious post-2020 global biodiversity framework and ensure its implementation, adding that developed countries must support developing nations with financial resources, technical expertise and capacity-building, all that to ensure that the framework is implemented fairly and equitably across all countries.  And we need much greater clarity around how the wealth resulting from rapid advancements in genetic sequencing technologies and commercial applications will be shared equitably, she added.  It is crucial that we leave Montreal with these three elements in place.  Her remarks were shared with you. **Security Council You will have seen this morning, during aSecurity Council meetingon threats to international peace and security caused by terrorist acts, the head of our Counter-Terrorism Office, Vladimir Voronkov, said that despite continuing leadership losses by Al-Qaida and Da’esh, terrorism in general has become more prevalent and more geographically widespread, affecting the lives of millions worldwide. In recent years, terrorist groups have continued to exploit instability, fragility and conflict to advance their agendas. He noted the situation in West Africa and the Sahel remains urgent, as terrorist groups strive to expand their area of operations. Also briefing was Weixiong Chen, the Acting Executive Director of the Counter-Terrorism Committee Executive Directorate — better known as CTED.  All their remarks were shared with you. **Armenia/Azerbaijan Concerning the situation around Armenia and Azerbaijan, in astatementwe released [yesterday], the Secretary-General said he is following with concern the ongoing developments around the Lachin Corridor.  The Secretary-General urges the sides to de-escalate tensions and to ensure freedom and security of movement along the corridor, in line with the previously reached agreements.  The Secretary-General reiterates his support to the ongoing mediation efforts. **Afghanistan In Afghanistan, our team there, led by Resident Coordinator Ramiz Alakbarov, continues to support women since the Taliban takeover a year and a half ago.  This year, the International Labour Organization (ILO) created and sustained nearly 1,700 jobs for women and trained almost 470 women on entrepreneurship and decent work practices. The United Nations Population Fund (UNFPA) provided reproductive, maternal health and psychosocial support services to 3 million women and girls through 540 facilities across 170 districts in Afghanistan.  UNFPA also kept midwifery services running in nearly 20 facilities in seven provinces.  And UNDP (United Nations Development Programme) supported almost 800,000 women to access primary health services, distributing COVID‑19 kits and deploying mobile health services.  The UN Development Programme also boosted livelihoods for 170,000 women with temporary employment opportunities.  UN‑Women also reached 20,000 women with essential services, including cash-for-work, psychosocial support, and learning opportunities, also funding over 300 women-led organizations. **Press Briefing Today And as you know, in about 16 minutes, the Foreign Minister of Pakistan, Bilawal Bhutto Zardari, will be here to brief you on the end of Pakistan’s tenure as G77 President. **Questions and Answers Mario? Question:  Thank you, Steph.  On Honduras, following yesterday’s meeting between the President and the SG, Honduras announced that today you would be signing a memorandum to set up the Commission against corruption and impunity.  Has it been signed?  And if not, is there a hold-up?  What’s the reason? Spokesman:  No, as you know, the Secretary-General had a discussion on this yesterday.  The discussions on the establishment of a UN-supported anti-impunity mechanism in Honduras are continuing. He had a meeting yesterday with… the Secretary-General had a meeting yesterday with Xiomara Castro, the President, and they discussed, obviously, the implementation… sorry, the establishment of the international mechanism.  They discussed the terms of the Memorandum of Understanding.  And those discussions, as I said, are continuing with various officials on either side. Question:  Just a follow-up.  Could you tell us more about what’s delaying this signature?  And when do you expect it to be completed? Spokesman:  I can’t give you a time frame, but I would encourage you to speak to the Honduran Mission. Ibtisam? Question:  Thank you, Steph.  Turkish court has sentenced Istanbul mayor to two years and seven months in prison and imposed a political ban on him.  Some see this as politically motivated against an opposition politician.  Do you have any comments? Spokesman:  Yeah, I mean, we’re obviously very much aware of this case and following the trial of Mr. [Ekrem] İmamoğlu.  My understand… our understanding is that the sentence must still be confirmed by a court of appeals, so there’s still a process going on.  So, that’s what I’ll say at this point. Question:  And there are report… demonstrations also, I think, in Istanbul and other places.  So, what’s your message to them?  [cross talk] Spokesman:  On… first of all, on demonstrations, that people should be able to demonstrate and express themselves freely.  It’s their inherent right, and we urge the authorities, as we do everywhere, to protect those rights. Abdelhamid, and then I’ll come back to you. Question:  Thank you, Steph.  I want to ask about the visit of Virginia Gamba to the Occupied Palestinian Territories, Israel and Gaza.  Can you give us some account of her visit, whom she met, what issues had been discussed? Spokesman:  No, not… unfortunately, I don’t have an update from her office as of now.  As soon as we get something, we’ll share that with you. Madame? Question:  Steph, according to the report, the last report of Reporters Without Borders, 533 journalists are currently in prison around the world, 110 in China, 62 in Burma, 47 in Iran, 39 in Viet Nam and 31 in Belarus, and probably I forgot some countries. What can the UN do to make sure that journalists can do their work around the world without finishing in jail? Spokesman:  The Secretary-General has always been extremely clear at the need for journalists to be able to do their work free of harassment, free of the fear of being thrown in jail or worse.  These are issues that he regularly raises in meetings with counterparts.  Our colleagues at the human… the High Commissioner’s Office for Human Rights do the same and, as well, of course, as our colleagues at UNESCO (United Nations Educational, Scientific and Cultural Organization).  It is clear that one journalist in jail for doing his or her job is one too many. Señor, and then we’ll go to Ephrem. Question:  Thank you, Steph.  I have an additional follow-up on the situation in Honduras.  I’m wondering if… whether or not you could give us an additional sense on the fact if whether or not President Castro gave assurances to the SG yesterday at their meeting on the fact that the Commission is going to be independent.  For the UN, it’s very important, the principle of independence, and it seems to be that that’s pretty much the sticking point on the negotiations right now on whether or not this Commission is going to be independent.  So, I don’t know if this issue of independence was particularly discussed yesterday in the… [cross talk] Spokesman:  Well, I think we have been very clear, I think, as I said yesterday, about the needs… the requirements on the UN side.  The President and the Secretary-General discussed the terms of the MoU.  The condition… those discussions are ongoing. Okay.  Ephrem.  Sorry.  Go ahead. Question:  Thank you, Stéphane.  A follow-up on the killing of the Irish soldier who was part of the UNIFIL Mission in Lebanon.  This is not the first time that we hear… I mean re… SG report after SG report, we hear all about the intimidation campaign against UNIFIL, even violence against it, even though a killing or a murder hasn’t happened in a while.  And I know there are now three investigations, so we cannot point fingers, I know, to anyone.  But what would you say is the UN’s main concerns and fears that are specifically related to UNIFIL peacekeeping forces and the recommendation? Spokesman:  I mean, I think the challenges facing UNIFIL, as you said, have been well reported on in many, many, many reports from the Secretary-General to the Security Council.  One of the things that we have stressed over and over again is the need for UNIFIL to have full freedom of movement within its area of operations. It’s important to note that this… what happened today, it was a group of Irish peacekeepers who were heading to the airport to try to go home.  They were on a road that we constantly use for logistics movement to get people in and out. These are young men and women who are dedicating their lives to peace in a country far from home, and this is just another example of the sacrifices that UN peacekeepers from so many different countries around the world give, and whether it’s in Lebanon, in Mali, in Central African Republic or the DRC, to name just a few. Question:  Just a quick follow-up.  Hizbullah denied any involvement.  Do you have a comment on that? Spokesman:  No, I mean, obviously… the investigation is going on to find out exactly what happened.  There is… as whenever there is a death of a peacekeeper, there needs to be accountability, and I think there is a sad coincidence with the meeting this afternoon on the issue of impunity against peacekeepers, but we’re conducting an investigation and, obviously, being assisted with… by the Lebanese Armed Forces. Okay.  I think we will stop here.  Why not?  Or we can go on for a little bit more and then give you more useless information.  [laughter] Always happy to do that.  Always happy to do that. And remember, the Pakistani Foreign Minister in a few minutes.",
    "webUrl": "https://press.un.org/en/2022/db221215.doc.htm"
}