{
    "date": "2022-02-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, I understand we are competing with quite a few other sound stages this morning. I do have a lot of humanitarian updates for you. **Ukraine You will have all seen that today, the Secretary-General spokein the General Assemblyand said we are facing the biggest global peace and security crisis in recent years — certainly in his time as Secretary-General. Hetold General Assembly membersthat the decision of the Russian Federation to recognize the so-called “independence” of certain areas of Donetsk and Luhansk regions and the follow-up are violations of the territorial integrity and sovereignty of Ukraine and inconsistent with the principles of the Charter. He also added that the Minsk agreements were surviving in an intensive care unit thanks to a number of life support devices.  But those devices have now been disconnected. He added that it is time for restraint, reason and de-escalation.  There is no place for actions and statements that would take this dangerous situation over the abyss.  It is high time, he said, to establish a ceasefire and return to the path of dialogue and negotiations to save the people of Ukraine and beyond from the scourge of war.  […] On the humanitarian front, on Ukraine, our colleagues in that country continue to receive reports of hostilities impacting civilians and their properties, as well as infrastructure on both sides of the “contact line”.  Once again, we call on all parties to take all measures to protect civilians and civilian infrastructure. Despite the volatile security situation, we, along with our humanitarian partners in eastern Ukraine, are making all efforts to respond to the needs of people on both sides of that line. Response efforts are, however, constrained due to limited funding.  As of today, the existing Humanitarian Response Plan for 2022 has been funded by less than 10 per cent. We are calling on donors to prioritize their support to this plan, which seeks $190 million to address the needs of 1.8 million of the most vulnerable people on both sides of the “contact line”. **Central African Republic You will have seen that earlier today, we issued a statement in which the Secretary-Generalstrongly condemnedthe arrest of four members of the UN Peacekeeping Mission in the Central African Republic (MINUSCA).  As we told you yesterday, they were arrested at Bangui’s airport on Monday, while escorting a senior UN military officer of the Mission. The Secretary-General emphasizes that, pursuant to the 2014 Status of Forces Agreement between the UN and the Government of the Central African Republic, these members of the UN Mission enjoy privileges and immunities, which are held in the interest of the Organization. He recalls that the 2014 Status of Forces Agreement establishes a specific procedure in cases where members of the Mission are suspected by the authorities of the Central African Republic of having committed an offence.  He also notes that this procedure has not been followed in this present case. The Secretary-General calls upon the Government of the Central African Republic to abide by all of its obligations under international law, including the Status of Forces Agreement, and release our four colleagues unconditionally and without delay.  The Secretary-General reaffirms the solidarity and continued support of the United Nations to the people of the Central African Republic. **Middle East Back here in the Security Council, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process,briefed Security Council memberson the Israeli-Palestine situation today. He warned that across the West Bank, daily violence continues; tensions in East Jerusalem and the refugee camps are mounting and settler violence remains a serious concern.  He also said that illegal settlements and planning processes are steadily advancing, alongside demolitions and evictions, including in and around East Jerusalem. Mr. Wennesland added that in Gaza, a fragile calm currently prevails.  But that absent fundamental change, this is only temporary. In a tweet, Mr. Wennesland said today he was gravely concerned by yesterday’s killing of a 14-year-old boy, Mohammed Shehadeh, by the Israel security forces in Bethlehem.  He offered his deepest condolences to the family and said that the Israeli security forces must exercise maximum restraint and may use lethal force only when strictly unavoidable to protect human life. **Democratic Republic of the Congo Jean-Pierre Lacroix, the head of the peacekeeping department, as you know, continued his trip in the Democratic Republic of the Congo, where he is representing the Secretary-General. This morning he travelled to the capital, Kinshasa, and met with President [Felix] Tshisekedi, as well as Prime Minister Sama Lukonde. Mr. Lacroix also met with representatives of political parties and civil society. Discussions today focused on the political and security situation in the country, including the ongoing activities of armed groups in the country’s east and their impact on the population living in the impacted provinces. Mr. Lacroix reiterated our commitment to work with Congolese authorities and relevant stakeholders towards peace and security in the Democratic Republic of the Congo. **Madagascar A few humanitarian updates.  First one on Madagascar, where Tropical Cyclone Emnati made landfall overnight in the village of Mangatsiatra, in an area already impacted by Tropical Cyclone Batsirai.  Our colleagues say that this is the fifth extreme weather event to impact Madagascar this year, and we are still only in February. Over 44,000 people had been evacuated to 130 shelter sites ahead of the cyclone, according to the authorities.  Stocks of food and non-food items were also pre-positioned by the Government, as well as our UN and humanitarian partners in Mananjary and Manakara to enable immediate response to the affected areas. The World Food Programme (WFP), together with the authorities, is planning the distribution of food in sites for displaced people.  Partners are already visiting impacted areas to identify the communities’ most immediate needs. Aerial assessments by the Government and our own humanitarian partners are expected to begin tomorrow. In the meantime, the now weakened weather system is still bringing heavy rain and strong winds to the south-east of Madagascar, including in the Grand Sud region, which has been suffering an extremely severe drought.  Given how dry the land is in these areas, we have great concerns about the risk of flash floods, with new rains coming in. **Afghanistan Turning to Afghanistan:  A delegation of senior UN and NGO (non-governmental organization) representatives, who are part of the Emergency Directors Group of the Inter-Agency Standing Committee, is currently in the country on a five-day mission.  They will see first-hand the humanitarian situation on the ground, as well as the ongoing aid response to the dire situation in the country.  The team is meeting with frontline aid workers, health-care professionals, and humanitarian coordination teams in Kabul and at humanitarian projects in Kandahar, Panjwai, and Spin-Boldak. They are also meeting with women and men directly impacted by decades of conflict and displacement; climate events, including recurrent droughts; and the severe economic decline in Afghanistan since August of last year. **Syria The Syria Humanitarian Needs Overview for 2022 has now been published and says that, this year, some 14.6 million people — that’s 9 per cent more than last year — are in need of humanitarian assistance in the country. Overall, people’s ability to meet basic needs is decreasing, with a disproportionate impact on female-headed households, older persons without family support, persons with disabilities, and children.  More households are turning to negative ways of coping, including child labour, child marriage and the sale of productive assets. We continue to provide life-saving aid, but we also emphasize the need for resilience and recovery assistance. **Brazil In Brazil, our team there, led by Resident Coordinator Silvia Rucks, launched a partnership with the inter-state consortium that includes all nine states of the Amazon to support the implementation of the 2030 Agenda.  This initiative includes the creation of an SDG (Sustainable Development Goals) monitoring mechanism and the development of proposals to raise funds to finance sustainable development activities. Currently, there are 16 [UN] entities working in the Amazonian states, and the new partnership will integrate their lines of action.  By working with all Amazonian states, we will reach the 30 million people that live in the area to boost our capacity to contribute to the work of curbing deforestation, while promoting human and economic development. **Colombia In Colombia, not too far away, we, along with our partners today launched the 2022 Humanitarian Response Plan aiming to help 1.6 million vulnerable people at a cost of about $283 million. The plan focuses on health, malnutrition and food insecurity, and ensuring protection for the most vulnerable, particularly indigenous communities. The plan also contributes to addressing violence against civilians — particularly women and children — the movements of migrants and refugees, and climate. **Population Growth Our friends here are the Department of Economic and Social Affairs (DESA) today released a new report, which analyses how rapid population growth adds to the challenges of achieving sustainable economic and social development. Our projections suggest that the global population could grow to a peak of almost 11 billion people by the end of this century. The report also highlights that the rise in per capita income has been more important than population growth in driving increased production and consumption and emissions of greenhouse gases. The report is the first in a series on major demographic trends to provide reliable data, accessible information and analysis of population patterns and trends to help guide policymaking.  That information is available on the web. **Finance Institutions The UN Human Rights Office today released a report which calls on development finance institutions to adopt a proactive approach to human rights violations. The report notes that initiatives supported by these institutions often lead to adverse social and environmental impacts on individuals and communities.  That report is online. **Wildfires Another report, this one by the UN Environment Programme (UNEP) and the NGO GRID-Arendal, warns that climate change and land-use change are projected to make wildfires more frequent and intense.  The report projects that there will be a global increase of extreme fires of up to 14 per cent by 2030, 30 per cent by the end of 2050 and 50 per cent by the end of the century. UNEP calls for a radical change in government spending on wildfires, shifting their investments from reaction and response to prevention and preparedness.  The report also calls for a combination of data and science-based monitoring systems with indigenous knowledge and for a stronger regional and international cooperation. The report was released ahead of the resumed fifth session of the UN Environment Assembly, which gets under way, starting on 28 February, in Nairobi. **Financial Contribution And on a positive note, we now have 61 Member States fully paid up.  Our friends in Malé paid their dues in full.  Malé is the capital of which country?  Maldives.  You cannot Google onJeopardy! Benno, go ahead. **Questions and Answers Question:  Thank you.  After the Secretary-General accused Russia of violating the UN Charter, Russia does the same now with the SG, saying that he made several statements incompatible with the status and his authority under the UN Charter.  What is your comment on that? Spokesman:  Look, the Secretary-General’s words I think were very clear.  He repeated… that he spoke to you yesterday.  He spoke again today.  I’m not going to enter into polemics.  I will let all of you do the compare and contrast. Question:  Still follow-up.  Does the SG think that he acted in his authority? Spokesman:  He would not have said what he said if he did not think he was acting within his role of Secretary-General.  Yes, ma’am? Question:  Thanks, Steph.  After the Secretary-General made his comments on Ukraine, did he hear from Moscow any sort of reaction?  Did the Foreign Minister call him on the phone? Spokesman:  Well, I mean, he heard what the Permanent Representative, Mr. [Vassily] Nebenzia, said at the General Assembly.  He was standing right behind him, so he heard him.  And there also had been contacts between the Secretary-General and Mr. Nebenzia yesterday. Question:  Do you have a readout of those contacts? Spokesman:  Again, I will let you do the compare and contrast.  Madame? Question:  Just a quick follow-up on that.  So, does the Secretary-General think that the Security Council is doing actually a job, besides meeting?  Does he believe that the Security Council should do more on this issue? Spokesman:  We…I will give you my standard answer is that we firmly believe that the Security Council has an important [role to] play in the prevention of conflict, ensuring peace and security, and we think when the Council speaks with one voice, they are stronger. Question:  On a different topic, do you have any updates on the humanitarian situation on Yemen?  And is it also possible to get somebody from the ground in Yemen to talk to us about the humanitarian situation there?  Thank you. Spokesman:  Sure.  We will ask, Mr. [David] Gressley can join you.  And I’ll try again.  If he can’t… he probably won’t be able to join us in the next 24, 48 hours; but I will try to get an update for you from Yemen.  And my… from what I know, the update is not positive.  Let me go to the screen first, then I will come back to you.  Nicos? Question:  Hello, Stéphane.  Thank you so much.  I appreciate it.  My question, two days ago, the Secretary-General called out Russian President [Vladimir] Putin’s decision to recognize certain areas of Donetsk and Luhansk regions of Ukraine as independent and his evaluation of the territorial integrity in Ukraine.  May I ask, why does the Secretary-General never issued a similar statement regarding Turkey’s evaluation of the territorial integrity and sovereignty of Cyprus?  For example, a while ago, you talked about Ukraine, and you said the word “dangerous” and you’re correct.  Is this danger to all other countries, not Cyprus?  Is this a fair treatment under the UN principles?  Thank you. Spokesman:  Look, thank you for that question, Nicos.  One, I would encourage you to do some research.  We can… you are free to look at, to see what the Secretary-General at the time, in the early mid-70s, said about what was going on in Cyprus.  Currently, the Cyprus situation is one for which the Secretary-General, I think, has put out a lot of effort, a lot of political capital in order to help the parties resolve the problems on the ground.  And whether it’s through his good offices, whether it’s the mission, we continue to work in that way. Question:  Thank you, Stéphane.  I will not stop the research, just remind you I’m a refugee as of 1974, so further to my research, I never forget.  Thank you. Spokesman:  Okay, Amanda? Question:  Thanks, Steph.  Do you have any updates on staffing levels, UN staffing levels, in eastern Ukraine?  You said that additional staff were going in, some dependents were going in? Spokesman:  Yeah, they are fluctuating.  As I mentioned, we are in the process of removing some staff that does not have essential functions, functions that could be done, basically done from other places, moving out some dependents.  On the other hand, some more staff are coming in to support on the humanitarian and on an operational basis.  I’ll try to get you some more fixed numbers soon.  Okay, Paulina, I think it is you unless somebody else opens a mic, which they will not.  Okay. Question:  I have a question, Stéphane.  I’m sorry. Spokesman:  Oh, yes, sorry.  Go ahead.  Go ahead, Oscar. Question:  Yes, thank you, Stéphane.  Stéphane, what is the humanitarian situation in… now when the Prime Minister asked his citizens to leave [indiscernible] and to leave the country immediately?  In the eastern region, I am sorry, is the region of the… Spokesman:  Oscar, which… what situation are referring to?  I didn’t… Question:  Ukraine. Spokesman:  Oh, Ukraine.  You know, the humanitarian situation for the people living on both sides of the line of contact is fairly dire.  We are very concerned that there continues to be shelling or firing across the line.  We are seeking further funds to assist about 1.8 million people.  We had a convoy last go in, I think, on Thursday or Friday last week.  We are continuing to operate.  We are continuing to be present in Eastern Ukraine, on both sides of the line of contact, and we will continue to do so.  But, obviously, the more there is continuing exchange of fire, the more it is difficult and challenging it is for the civilian population, which has already been suffering in… for quite a number of years. Question:  Thank you. Spokesman:  Okay, okay, Paulina, please, thank you.  Podium or here?  Okay.",
    "webUrl": "https://press.un.org/en/2022/db220223.doc.htm"
}