{
    "date": "2022-12-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. All right.  Good afternoon, everyone.  Welcome to the noon briefing.  It is Monday, and it looks like I have several pages for you.  So, let me start. **Secretary-General Trip — Canada Just a reminder that today, the Secretary-General will travel to a place that I actually know very well.  He is going to travel to Montreal, Canada.  Tomorrow and Wednesday, he will attend the fifteenth  meeting of the Conference of the Parties to the Convention on Biological Diversity, better known to many of you as COP15.  As we mentioned already on Friday, the first part of COP15 was held in Kunming, China, in October of last year.  This second part will include the continuation of negotiations by Parties to the Convention on Biological Diversity, which we hope will lead to the adoption of an ambitious  post-2020 Global Biodiversity Framework. While in Montreal, the Secretary-General will also meet with the Prime Minister of Canada, Justin Trudeau, as well as COP15 President, Minister Huang Runqiu of China.  He will also meet with representatives from civil society, including women’s groups, youth, indigenous communities and regional groups.  We hope to be able to share an embargoed version of the remarks the Secretary-General will deliver tomorrow at the opening of COP15.  This should happen later today.  And also, the opening is scheduled to be webcast on UN Web TV.  So, you should be able to watch it from here.  Finally, the Secretary-General is scheduled to be back here in New York on Wednesday evening. **Ukraine Now, turning to Ukraine.  Our humanitarian colleagues there tell us that, according to the authorities, another wave of missile strikes today have left millions without electricity and water in some regions in the north, centre and south, as well as in the capital Kyiv.  In Odesa, the water supply has been compromised due to the lack of electricity to run the pumps, and the heating system in Dnipro and Odesa have also been impacted.  In addition, 40 per cent of the Kyiv region was left without electricity, according to authorities.  Our humanitarian colleagues note that the attacks have further damaged Ukraine’s energy system, at a time when temperatures have dropped below zero in most of the country and reached -8°C in Kyiv.  These repeated attacks on the energy system are putting millions of civilians at risk of freezing temperatures, particularly people living on the front lines, without access to heating, water and essential services. Aid workers continue to support the Ukrainian authorities with generators to keep hospitals working, make sure centres for displaced people are warm enough and prepare thousands of facilities to serve as heating points.  We have distributed more than 400 generators and more are arriving in the coming days.  We also provided warm clothes, heating appliances and home repairs for more than 630,000 people.  In recent days, we continued our work to help people in the Kherson region.  We have delivered another 10 truckloads of critical supplies to two communities in the outskirts of Kherson city, including health kits enough to treat 20,000 patients for a period of three months, as well as hygiene kits for 6,000 people and critical household items, including blankets, sleeping bags, mattresses and other supplies to 1,500 families, amongst other supplies that we have delivered. For their part, our colleagues at the World Food Programme today said that despite the challenges due to conflict-induced lack of basic services in the country, close to 2.8 million people in need have been assisted with food and cash in November.  WFP noted that the main priority for December remains on consistently responding to the dire needs of people in the worst impacted areas in Ukraine, delivering timely life-saving assistance with support from partners.  Overall, since the start of WFP operations in the country in February of this year, more than 137,000 metric tonnes of food have been delivered to partners, intended for people impacted by war and in need living across the country. **Sudan In a statement issued today, and this regards Sudan, the Trilateral Mechanism — which comprises the United Nations Integrated Transition Assistance Mission in Sudan, better known as UNITAMS, the African Union and the Intergovernmental Authority on Development — welcomed the signing of a Political Framework Agreement between civilian political forces and the military institution in Sudan.  They emphasized that the Agreement is a critical first step towards the restoration of a sustainable transitional period and the formation of a credible civil, democratic and accountable government.  And just so you know, we also expect a statement on this topic later today. **Democratic Republic of the Congo Now, turning to the Democratic Republic of the Congo, where I have a few updates.  We have an update from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) that continues to work alongside the Government to support the Nairobi 3 process, which concludes today.  The consultations helped identify political and institutional measures for each province to facilitate the implementation of the national Demobilization, Disarmament, Community Recovery and Stabilization Programme.  This Programme will ensure sustainable disarmament and community reintegration.  The Mission also provided political, logistical and technical assistance to the Nairobi consultations between the Government of the DRC and the Congolese armed groups, in support of the East African Community facilitator, former President Uhuru Kenyatta. And staying in the country, in the east, in the North Kivu Province, our humanitarian colleagues tell us that civilians continue to bear the brunt of the conflict between the Congolese army and the M23 armed group.  Since March of this year, the renewed clashes have displaced more than 390,000 people, mostly women and children.  They are living with host families or in sites for displaced people across the territories of Rutshuru, Nyiragongo, Lubero, Masisi and in the city of Goma as well.  We and our partners continue to help people impacted by this crisis.  We have provided food to more than 130,000 people, distributed water to hundreds of families per day and more than 1,500 malnourished children are receiving the appropriate care. As needs are rising, we need to be able to continue to support people and to scale up the response.  This is why, together with our humanitarian partners, we are appealing for nearly $50 million.  And with these funds, we will target 315,000 of the most vulnerable people with food assistance, emergency shelter, water, sanitation, health care, emergency education and protection services, which includes the reunification of unaccompanied children with their families and care for victims of sexual assault. **Yemen In Yemen, I understand that on Friday or earlier than that last week, there was a request for a humanitarian update in Yemen.  So, our colleagues are telling us that, despite the reduction in hostilities this year, humanitarian needs in the country remain extremely high.  More than half the population — 17 million people — are facing acute food insecurity and millions are still displaced.  Our humanitarian colleagues note that the country’s deteriorating economy and collapsing basic services remain the main drivers of suffering.  Only half of all health facilities are fully functional and the country’s water infrastructure is hanging by a thread. Against this challenging backdrop, the humanitarian community is working tirelessly to deliver aid to the most vulnerable.  We are also dealing with increasing access constraints in many parts of the country.  Movement restrictions, bureaucratic interference and insecurity are challenging our ability to deliver daily.  With just a few weeks left to go this year, the Yemen humanitarian appeal, which requires $4.27 billion, is only 55 per cent funded.  This represents a critical gap for an aid operation that supports 10.5 million people every month with life-saving assistance.  We are grateful, as you know, to all donors who have contributed to the appeal.  Despite the many crises demanding our attention, we need continued support for the people of Yemen. **Indonesia And also, a quick update from Indonesia.  Our humanitarian colleagues note that Mount Semeru, the volcano there, spewed hot clouds and other volcanic materials yesterday.  According to local authorities, some 2,000 people are temporarily displaced at 11 sites for displaced people, and that is as of yesterday.  Our humanitarian colleagues say that the local government is obviously, leading the response, but we will continue to monitor the situation and we stand ready to assist if needed. **Security Council And this morning, the Security Council hereheld a meetingon threats to international peace and security.  Christian Ritscher, the Special Adviser to the UN Investigative Team to promote accountability for crimes committed by Da’esh/ISIL, briefed Council members.  And this afternoon, the Security Council willhold a meetingon the Middle East — Syria.  The Under-Secretary-General and High Representative for Disarmament Affairs, Izumi Nakamitsu, is expected to brief. **Violence and Harassment at Work Report And now, we have a report to mention.  The International Labour Organization, the Lloyd’s Register Foundation and Gallup released a joint analysis showing that more than one in five people, that is almost 23 per cent, have experienced violence and harassment at work, whether it is physical, psychological or sexual.  The report found that only half of victims worldwide had disclosed their experiences to someone else, and often only after they had suffered more than one form of violence and harassment.  The full report is online. **Appointment Now I have an appointment.  Giles Duley of the United Kingdom has been appointed the first ever United Nations Global Advocate for persons with disabilities in conflict and peacebuilding situations.  Mr. Duley is a documentary photographer, writer, storyteller and the Chief Executive Officer of the Legacy of War Foundation.  His work focuses on the long-term humanitarian impact of conflict.  In 2011, while working in Afghanistan, Mr. Duley was severely injured by an improvised explosive device and was left a triple amputee.  Mr. Duley will complement the work of the Special Rapporteur on the rights of persons with disabilities.  He will advocate for the universalization of the Anti-Personnel Mine Ban Convention and the Convention on the Rights of Persons with Disabilities. **World Soil Day And we are reaching the end.  I have a few additional notes.  We have two international days.  Today is World Soil Day.  The Food and Agriculture Organization of the United Nations marked the Day with the launch of its first global report on black soils, which are characterized by a thick, dark-coloured soil rich in organic matter. **International Volunteer Day And today is also International Volunteer Day for Economic and Social Development.  In his message to mark the Day, the Secretary-General said that we honour the commitment and contributions of volunteers towards building fairer societies and a healthier planet.  The full message is online. **Financial Contribution And one final note.  So, we end and on a good note by reporting that Tonga has paid its dues in full for 2022.  We are now at 138 fully paid-up Member States for the year.  And that is it.  I can now take your questions.  Edie, please go ahead. **Questions and Answers Question:  Thank you very much, Stephanie.  A couple of questions.  First, on Sudan, there’s already been opposition from some opposition groups that were not included in these talks.  So, the UN statement said that this was a critical first step.  What’s the critical second step? Associate Spokesperson:  I think… if I go back to that statement, they say that the trilatic — sorry — the Trilateral Mechanism, they outlined in their statement the importance of starting to work without delay on that second phase of the process.  They encourage broad-based consultations to address the outstanding issues envisaged by the signatories to the Political Framework Agreement.  And again, we’ll have the statement on our end that will come, I hope… is that what you have in your hand?  It is not.  Sorry.  That would have been very nice.  Let me just check — sorry — because I saw some… because we were waiting to get it… let me just make sure… no, it has not come in yet.  So, I hope to have it for you very soon. Question:  I hope that it’s going to address the fact that it’s quite a broad agreement without a lot of details, and there is already pretty strong opposition.  Secondly, on Iran, does the Secretary-General have any comment on the announcement by Iran’s Attorney General that they are disbanding the morality police? Associate Spokesperson:  Yeah.  So, we’ve seen the reports over the weekend, some of them conflicting.  So, on the general principles, our position remains unchanged.  And as the Secretary-General reiterated, it’s important that the rights of women and girls be fully respected. Question:  And just a quick question about tomorrow.  There is a briefing on Ukraine in the Security Council tomorrow morning.  Who’s going to be briefing? Associate Spokesperson:  I believe, if I’m not mistaken… let me just double-check.  I believe it’s Martin Griffiths and possibly somebody else.  Let me just double-check on this.  If not, I can confirm to you after the briefing.  Yeah, so, you see?  Martin is expected to brief.  Yes.  Any other questions?  Yes, please go ahead. Question:  [inaudible], National News Agency of Ukraine, Ukrinform.  On Sunday,The Guardiannewspaper wrote the following:  “A draft resolution is circulating at the United Nations for a Nuremberg-style tribunal to hold the Russian leadership accountable for crimes of aggression in Ukraine.”  So, what is the Secretary-General’s position exactly on the creation of the special tribunal to bring Russia to justice since other judicial instances under the auspices of the UN cannot do it? Associate Spokesperson:  So, yeah, we’ve also seen this report, and at this point, this is a matter of negotiations for Member States.  I will not have further comments on this.  Any other question?  Yes, Benno. Question:  I’m sorry.  Ill-prepared.  Same topic but not about the negotiations or the draft resolution, but I guess the Secretary-General has a position on if there should be an international tribunal about war crimes possibly committed in Ukraine, and there has to be a position that you can tell us, no? Associate Spokesperson:  I think I’ll refer you to what Stéphane said on that last week.  He was asked a few times.  Let me just grab the… yep.  Yep.  Sorry.  It’s very… yep.  So, let me just… so, you see, Stéphane last week said that the Secretary-General is aware that discussions are taking place concerning the possible establishment of an international tribunal with regard to the situation in Ukraine.  Any decision to establish such a tribunal, with or without any involvement of the United Nations, rests with Member States.  So, this is what I have for you at this point on this.  Any other questions?  If not, then Paulina, your turn.",
    "webUrl": "https://press.un.org/en/2022/db221205.doc.htm"
}