{
    "date": "2022-11-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. Good afternoon, everyone.  Welcome to the noon briefing.  Happy Friday. **Secretary-General’s Travels Let me start with a note on the Secretary-General’s travels.  Early this morning, the Secretary-Generalspokeat the Association of Southeast Asian Nations-United Nations Summit, which is taking place in Phnom Penh, in Cambodia.  He told leaders that geopolitical divides are contributing to global insecurity, triggering new conflicts and making it increasingly difficult to end old ones.   He also warned that there is a growing risk that the global economy will be divided into two parts, led by the two biggest economies — the United States and China.  “A divided global economy, with two different sets of rules, two dominant currencies, two internets, and two conflicting strategies on artificial intelligence, would undermine the world’s capacity to respond to the dramatic challenges we face,” he said, adding that this decoupling must be avoided at all costs and that Association of Southeast Asian Nations (ASEAN) member states are particularly well-placed to help bridge it. On the subject of Myanmar, the Secretary-General repeated his call on the Myanmar authorities to release all political prisoners and to launch an inclusive process immediately to return to a democratic transition.  This is the only route to lasting peace and security, he said.  And on climate, the Secretary-General said that more climate ambition is needed from ASEAN countries, starting with the elimination of all new coal investments and the phasing out of coal power by 2030 for Organisation for Economic Co-operation and Development (OECD) countries, and 2040 for all others.  And tomorrow, he will be addressing reporters in the morning, I believe, and holding bilateral meetings with leaders on the sidelines of the Summit.  And the remarks that he delivered have been shared; they are in your inboxes. **Ukraine Turning to Ukraine, our humanitarian colleagues there continue to expand their operations and pre-position supplies to deliver to areas which are experiencing active hostilities as well as to places that have recently shifted control.  Over the past four weeks, the UN and our partners sent six inter-agency humanitarian convoys to support people in areas of the Kharkiv and Kherson regions which have recently become accessible to international organizations.  The last convoy was last Friday, and it brought water, hygiene products, medicines, shelter kits and other winter supplies to more than 7,500 people in three different communities in the Kherson region.  The need to provide humanitarian assistance is becoming more urgent due to the energy crisis in the country.  People in Kyiv today are facing emergency power cuts, in addition to the scheduled daily outages.  Attacks often impact the electrical water pumping system and the provision of piped water to people’s homes.  We and our partners continue to work to increase emergency water and hygiene services. United Nations Children's Fund (UNICEF) has just signed an agreement with the Ukrainian Association of Water companies to help them accelerate urgent repair of damaged water supply and sewage systems.  UNICEF has also provided financial assistance to water companies in several cities to ensure uninterrupted water supplies.  Across the country, humanitarian organizations have reached more than 5.7 million people with water, sanitation and hygiene services since February. **Refugees/Winter The United Nations Refugee Agency (UNHCR) said today that millions of people from Ukraine, Afghanistan and across the Middle East who have been displaced by conflict or persecution could face a perilous winter.  Perilous temperatures are adding to the misery already induced by spiralling prices, the lingering impact of the COVID‑19 pandemic and extreme weather linked to the climate crisis.  UNHCR warns that, for many of the world’s forcibly displaced, this coming winter will be far more challenging than it was in recent years.  The agency has launched a global winter fundraising campaign to help forcibly displaced families meet their most urgent needs during the coldest months of the year.  You can read more on this on UNHCR’s website. **Afghanistan And in response to some of your questions yesterday on Afghanistan, I can tell you that the United Nations Assistance Mission in Afghanistan (UNAMA) is in regular engagement with the de facto authorities, advocating to remove continuing restrictions and to enable the full enjoyment of their rights by Afghan women and girls.  This includes advocacy for the reopening of girls’ secondary schools, for women’s right to work, including in the public sector, for women’s freedom of movement and freedom of expression.  This engagement happens at all levels, from mission leadership to field offices.  And on the specific issue of access to parks — which was raised yesterday — UNAMA is following up with the de facto authorities and will call on them to enable women and girls to continue to access and enjoy open spaces and facilities that provide for their health and well-being and that of their children. **Democratic Republic of the Congo Turing to Africa, in the Democratic Republic of the Congo, our Humanitarian Coordinator, Bruno Lemarquis, has warned about the humanitarian consequences of renewed violence in the east of the country in Rutshuru Territory in North Kivu province.  As we mentioned before, since 20 October, resumed fighting between the Congolese army and the Mouvement du 23 mars (M23) armed group has forced thousands to flee their homes.  The total number of civilians displaced to date is more than 230,000.  While 54 per cent of the displaced live with host families, thousands more are occupying schools, hospitals, churches and other improvised sites.  This violence also impacts education with more than 76,000 children having their schooling interrupted.  In this tense security situation, we are providing clean water and hygiene services to the displaced, while our partners distributed food to some 65,000 people. Humanitarian colleagues also tell us that they are working with provincial authorities to identify sites where displaced people can be temporarily housed.  The humanitarian situation in North Kivu adds to a complex and deteriorating humanitarian situation, particularly in the East of the country.  In the neighbouring province of Ituri, violence and attacks on sites for displaced persons has led to massive population movements.  Ituri and North Kivu provinces alone are home to 64 per cent of the country's 5.7 million displaced men, women and children. **Mozambique Now, turning to Mozambique — and in particular the Cabo Delgado province.  The World Food Programme (WFP) there is warning that they will be forced to suspend their assistance to 1 million people — at the peak of the hunger season in February — unless additional funding is urgently received.  WFP’s funding situation has been worrisome for some time, and we have mentioned it in other countries around the world where this is the case for that agency and others.  In addition to challenges to fund WFP’s food assistance operations there, they are faced with funding shortfalls for the United Nations Humanitarian Air Service — better known as UNHAS — that it runs on behalf of the entire humanitarian community.  In most remote areas of the north, UNHAS is the only air service available for aid workers.  To continue delivering life-saving assistance to 1 million people, and to provide much-needed services, WFP requires $51 million. **Senior Peacebuilding Travel Now, I have an announcement on travel.  The Assistant Secretary-General for Peacebuilding Support, Elizabeth Spehar, is on an official visit this week to Japan and the Republic of Korea.  I believe one of your colleagues yesterday was asking me about this.  I can tell you that she is currently in Seoul.  In Tokyo, she met with Government officials, parliamentarians, civil society and academia to deepen collaboration on peacebuilding and sustaining peace.  She met with students at the United Nations University in Tokyo where she spoke about the New Challenges for Multilateralism and Peace and the Secretary-General’s report onOur Common Agendaas well as the New Agenda for Peace.  She also met students at the University of Tokyo to learn about their peacebuilding initiatives and perspectives.  While in the Republic of Korea Ms. Spehar met with senior government officials today. **Global Townhall 2022 Online Event And finally, last note for me.  In response to a question I received earlier about the Global Townhall 2022 online event called ‘Sustaining Peace and Development in a Divided World’, that’s [linked to] Myanmar.  I can tell you that the UN had no role in determining participation in the event.  That was a matter for the organizers.  The UN informed the organizers that its senior officials were no longer in a position to participate.  And that's it for me.  And I'm sure you have questions, and I'm sure I know the topic.  So, let me… Dezhi was first.  Let me go ahead. **Questions and Answers Question:  Hi, Stephanie.  First some follow‑up of your yesterday's question.  First one is concerning the question of Linda yesterday talking about the… whether it's possible now for UN team to access the Russian‑controlled area.  Is that what happened, or the UN team is still unable to go to the Russian-controlled area in Ukraine? Associate Spokesperson:  As I said yesterday, no.  So, we don't have cross‑line access.  So, I can be very clear on this today, better than I was yesterday, I guess. Question:  Okay.  My question yesterday, will the UN urge the United States to release frozen assets for Afghanistan? Associate Spokesperson:  Oh, let me keep following up on that.  Sorry about that, Dezhi.  Sorry. Question:  And the third one.  We know that today there was a meeting held by Miss Grynspan and, if I remember correctly, Deputy Foreign Minister of Russian Federation.  How's the meeting going? Associate Spokesperson:  So, what I can tell you is that the meeting started this morning in Geneva.  The meeting has now ended, and we're working to get you a readout.  So, I will have, I hope, more information as soon as possible. Question:  And just now, you mentioned that UN team has now started to help to give humanitarian assistance to some recently shifted controlled area, including, you said last Friday, you had some delivery to Kherson area.  Today, there are multiple reports that now Ukrainian Government started to get the control of the city of Kherson.  So, has… is there anything that the UN team there is doing now for that part? Associate Spokesperson:  So, what I can tell you is that we have humanitarian supplies that are available, and we continue to preposition humanitarian supplies in different parts of the country so they are ready to be delivered to people impacted by the war no matter where they are.  We have the capacity.  We're ready to go depending on the security assurances that might be provided by both parties to the conflict.  And so, this is where we stand there. Question:  And one last question.  Is there any update on the bilaterals that the SG would have in G20 [Group of 20] meetings? Associate Spokesperson:  Not yet.  As soon as we have… he's now… he's in Cambodia.  Let's deal with one summit at a time.  And when we have details about his activities at the G20 in Bali, we will share them. Question:  I mean, you just mentioned what the SG said concerning the… what he said, decoupling of China and United States.  If he got the chance to meet with President Xi Jinping and President Biden, will the SG convey this message he said particularly these three paragraphs to these two leaders? Associate Spokesperson:  So, he arrived in Cambodia… I think he arrived pretty much in the middle of the afternoon today, and then he went straight to the summit, delivered remarks.  As I said in the note, he is scheduled to have bilateral meetings with leaders tomorrow.  So, we will have more details on those tomorrow.  And I don't want to prejudge and talk about meetings that haven't happened… Question:  Well, will the SG convey this message directly to the leaders of China and the United States? Associate Spokesperson:  So, let… you know, let's see what meetings take place.  We'll give you details about the meeting as they take place.  Célhia. Question:  I have a question that is maybe naive.  The Secretary‑General has kept travelling a lot, flying.  Then he was attending the COP27 [twenty-seventh Conference of the Parties] when he was talking about climate change.  Do you think it's compatible, all those trip with, I mean, flying like that?  I mean, there is something that is wrong. Associate Spokesperson:  It's a conciliation between his duties and his moral imperative to advocate for the fight to climate change.  He's in a special position, and we understand that, yeah. Correspondent:  And UN officials, too, because they are travelling a lot, which is not good for the planet. Associate Spokesperson:  I will leave it at that, Célhia.  Yes, Frank. Question:  I just wanted to get a clarification on the Grynspan‑Griffiths meeting.  You said that it's done.  Are they finished there… Associate Spokesperson:  I confirmed to you… Question:  Is it over and they're coming back? Associate Spokesperson:  The meeting has… the meeting in Geneva scheduled today has ended.  Discussions on the overall deals is, of course, continue… they are continuing, but the meeting that was scheduled in Geneva today has ended. Question:  Right.  But are they done there and they're coming back, or will there be more meetings or…? Associate Spokesperson:  That Geneva portion has ended. Correspondent:  But… Associate Spokesperson:  That Geneva portion that we announced, the meeting that was scheduled today, that meeting has ended. Question:  So, they'll be leaving that venue? Associate Spokesperson:  Yeah. Question:  They're finished there? Associate Spokesperson:  Yeah. Correspondent:  Okay.  Thank you. Associate Spokesperson:  That much I can confirm, but of course, you know ongoing… discussions are ongoing on the deals, as you can imagine.  Linda. Question:  Thank you.  Turning to another part of the world, to Africa, I was wondering, are there any new… further new developments in terms of the UN role in terms of what the UN is doing in Ethiopia? Associate Spokesperson:  Oh, yes, in Ethiopia.  You mean on the humanitarian assistance.  Right? So, I've asked my colleagues… sorry about that.  It's always hard to go back to the right page.  So, I can tell you that the UN, as well as our humanitarian partners, we continue discussions with the relevant sides on access to make sure that access resume to resume the movement of aid and personnel convoys to Tigray.  In parallel to that, our humanitarian partners are mobilised… partners — sorry — they're mobilised to prepare food, nutrition, health, water treatment supplies and other assistance to be dispatched very quickly, they say within 48 to 72 hours after receiving approval to go ahead and… yeah, that's it.  Yeah.  So, it's ongoing, and we hope that this will move quickly.  Yes. Question:  Hi.  I'm with the BBC.  Just wondering if you are aware of the visit by the Deputy to Iran's Judiciary.  Right now, at the UN, he is meeting with the presidents of the Economic and Social Council as we speak.  Obviously, this is happening as the Iranian Government is imprisoning and issuing death sentences for protesters.  He is a Deputy to the Head of Judiciary, so he's an extremely senior individual here to be at the UN, if you're aware of this meeting at all.  If not, could you give us a sense of whether we can get a readout of what this meeting is with the Economic and Social Council?  And he's also said that… before coming, that he's here for the Third Committee meeting.  So, somebody as senior as him here, obviously, has already raised questions whether… why US Government issued visa for him to be here. Associate Spokesperson:  I… I'm not aware of that meeting, but I can follow up and find information.  Yeah. Correspondent:  Thank you. Associate Spokesperson:  All right.  Are there any other questions?  If not, thank you very much.  Happy Friday, everyone.  Have a good weekend.",
    "webUrl": "https://press.un.org/en/2022/db221111.doc.htm"
}