{
    "date": "2022-04-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest Our guest today will be Mami Mizutori, the Secretary-General’s Special Representative for Disaster Risk Reduction and head of the UN Office for Disaster Risk Reduction (UNDRR).  She will be here to brief on the Global Assessment Report on Disaster Risk Reduction for 2022, which was shared with you. Of course, we will also hear from Paulina Kubiak, the Spokesperson for the President of the General Assembly. **Russian Federation The Secretary-General met today in Moscow with Russian President Vladimir Putin and, earlier, with Foreign Minister Sergey Lavrov.  The meeting with President Putin is, in fact, I think, just about to wrap up, right now. Speaking to the press after meeting with the Foreign Minister, the Secretary-General reiterated his deep conviction that the sooner we end this war, the better — for the people of Ukraine, for the people of the Russian Federation, and those far beyond. He warned that today, across the Donbas, a violent battle is under way with tremendous death and destruction.  He expressed his concern about the repeated reports of violations of international humanitarian and human rights law and possible war crimes, which require independent investigation for effective accountability. Mr. [António] Guterres said that we urgently need humanitarian corridors that are truly safe and effective and that are respected by all to evacuate civilians and deliver much-needed assistance.  To that end, he has proposed the establishment of a Humanitarian Contact Group, bringing together the Russian Federation, Ukraine and the United Nations, to look for opportunities for the opening of safe corridors, with local cessations of hostilities, and to guarantee that they are actually effective. The Secretary-General said that the United Nations is ready to fully mobilize its human and logistical resources to help save lives in Mariupol. He said his proposal is for a coordinated work of the United Nations, the International Committee of the Red Cross, and the Ukrainian and Russian Federation forces to enable the safe evacuation of those civilians who want to leave, both inside the Azovstal plant and in the city, in any direction they choose, and to deliver the humanitarian aid required. **Ukraine Also on Ukraine, our humanitarian colleagues continued to receive reports of damage to houses and other critical civilian infrastructure due to intense shelling and fighting reported over the last couple of days in southern and central regions of the country, including Odeska, Poltavska, Vinnytska and Zaporizka oblasts.  The intensification of hostilities in Donetska, Luhanska and Kharkivska oblasts is also reportedly impacting civilians and creating further obstacles for humanitarian operations. We, along with our humanitarian partners in Ukraine, continue to call on the parties to enable their life-saving work, by guaranteeing the safe passage of aid workers and supplies to areas impacted by fighting. **Pakistan On Pakistan, the Resident and Humanitarian Coordinator, Julien Harneis, strongly condemned today’s attack in Karachi University and is deeply saddened by the resulting loss of life. He said attacks that deliberately target education, teachers, and places of learning are particularly condemnable and sent his heartfelt condolences to the families of the victims, both in Pakistan and in China. **Mali Our colleagues in the peacekeeping mission in Mali (MINUSMA) have intensified their security and protection activities in Ménaka and in the surrounding areas.  This has been done in response to the marked deterioration of the security situation observed there in recent weeks.  They are working in close cooperation with local Malian authorities. More specifically, the Mission's military and police components, in coordination with Malian forces, conduct day and night patrols in Ménaka.  Patrols are also conducted by UN peacekeepers in the immediate vicinity of Ménaka and beyond. These patrols will be reinforced with the launch of additional operations that will significantly extend the reach of the MINUSMA force in support of the civilian population.  Our colleagues note that this is in addition to the actions already in place in various locations in the so-called \"three borders\" area. In addition, the Mission is supporting humanitarians to facilitate the delivery of much-needed assistance to the affected population.  Our colleagues are also continuing their efforts to prevent and defuse intercommunal tensions. Finally, a fact-finding investigation into human rights violations and abuses has been initiated.  The abuses perpetrated against the civilian population will be documented and the related report made public.  The aim is to identify the perpetrators and facilitate their prosecution. The Mission reiterates its condemnation of the abuses committed against civilians, as well as the destruction of their property and livelihoods. They say that current developments in the Ménaka region highlight not only the need for a stronger State presence through the acceleration of the implementation of the peace agreement, but also the need to strengthen cross-border cooperation, given the regional nature of the security challenges facing the Sahel. **Western Sahara We have received a clarification from our peacekeeping mission in Western Sahara, MINURSO, regarding a number of reports in Moroccan media outlets suggesting that Special Representative Alexander Ivanko stated that an air strike had hit a Frente Polisario convoy of vehicles that was transporting armaments.  The Special Representative did not say this. MINURSO was able to visit the site of the alleged attack on 13 April and found three vehicles — two trucks and one light vehicle — that appeared to have been hit by air-delivered munitions.  MINURSO could not independently confirm if there were casualties in the incident.  This information was duly reported to the Security Council on 20 April. **Syria Geir Pedersen, the Special Envoy for Syria, will brief the Security Council this afternoon on the situation in that country.  He’ll be speaking by VTC (video teleconference) from Geneva. Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs, is also scheduled to brief on the humanitarian situation in Syria. **Comoros From Comoros, our UN team, led by Resident Coordinator François Batalingaya, supported the delivery of the first batch of over 108,000 doses of COVID-19 vaccines donated by the Government of the United States, through COVAX. This shipment will help authorities fully vaccinate more than 54,000 people between the ages of 12 and 17.  Ahead of this arrival, UNICEF (United Nations Children’s Fund) and the World Bank provided health authorities with ultra-cold chain freezers for the safe storage of vaccines. The UN is also working on risk communication and community engagement aimed at parents and teenagers.  More than 300,000 people in the country are fully vaccinated — that’s 37 per cent of the population.  The country is now aiming to reach 60 percent through this new vaccination effort, which is focusing on adolescents. **Sand The UN Environment Programme (UNEP) today released a report which says that sand must be recognized as a strategic resource and its extraction and use need to be rethought. UNEP said that sand is the world’s second most exploited resource, with 50 billion tons of sand and gravel being used each year. The report warns that extracting sand from rivers, and coastal or marine ecosystems, can lead to erosion, salination of aquifers, loss of protection against storm surges, and impacts on biodiversity.  This poses a threat to livelihoods through water supply, food production, fisheries, or to the tourism industry. The report calls on Governments, industries and consumers to price sand in a way that recognizes its true social and environmental value and for the development of an international standard on how sand is extracted from the marine environment. More information on the report is online. **International Days I just want to flag that today is International Chernobyl Disaster Remembrance Day. And today is also World Intellectual Property Day.  This year’s theme focuses on Intellectual Property and Youth Innovating for a Better Future. **Holocaust Our colleagues at the UN Outreach Programme on the Holocaust want to invite you to a book signing and discussion with Menachem Z. Rosensaft, author of “Poems Born in Bergen-Belsen”.  He will be at the UN Bookshop tomorrow, at 1 p.m. Menachem Rosensaft was born in 1948, in a camp for displaced people established near the Nazi concentration camp of Bergen-Belsen in Germany.  He is the Founding Chairman of the International Network of Children of Jewish Holocaust Survivors and serves as the General Counsel and Associate Executive Vice President of the World Jewish Congress. Limited seating will be available at the UN Bookshop, and the event will be livestreamed on the Facebook page of United Nations Publications. **Financial Contribution And last, I’d like to thank our friends in London who have paid their regular budget dues in full.  Yes, we thank them very much indeed, and the UK’s contribution takes us to an even 88 Member States that are fully paid up. And that is it for me — any questions before we go to our guest?  […] **Briefing Tomorrow At 1:30 p.m.  there will be a hybrid briefing here on the forthcoming fifty-fifth Session of the UN Commission on Population and Development.  Speakers will include Ambassador Enrique A. Manalo, the Permanent Representative of the Philippines to the United Nations and Chair of the fifty-fifth session of the Commission on Population and Development. **Questions and Answers Yes, Edie? Question:  Thank you, Farhan.  Apologies for being a minute or two late. On the Secretary‑General's meetings, has the meeting with President Putin concluded and… Correspondent:  [inaudible] Deputy Spokesman:  Yeah, please use the microphone.  Sorry. Question:  My gosh.  Sorry.  Apologies.  Has the meeting with President Putin concluded? And has there been any action on what the Secretary‑General would like to see happen in Mariupol? Deputy Spokesman:  Well, you've seen from his press encounter what the Secretary‑General says is the plan.  He is discussing it further.  The meeting with President Putin is… was wrapping up just as I was coming into this room.  It should have ended by now.  It seems to have lasted for about an hour or so.  And… but, of course, the point will be to take this further, both with our Russian interlocutors and, of course, with Ukraine, in the coming days.  [The Spokesman later added that once the meeting concluded, its total length was closer to two hours.] Question:  Can we get a readout on the outcome of the meeting with President Putin, which… even though we all know Foreign Min… some of us know Foreign Minister Lavrov, obviously, that was an important lunch, but the meeting with President Putin was the most important meeting. Deputy Spokesman:  Yeah.  Oh, and before I forget, I have to add one more thing.  At 1:30 p.m. there will be a hybrid briefing here on the forthcoming fifty-fifth Session of the UN Commission on Population and Development.  Speakers will include Ambassador Enrique Manalo, the Permanent Representative of the Philippines to the United Nations and Chair of the fifty-fifth Session of the Commission on Population and Development. Now, getting back to your question, we'll see what further details we can get from this meeting.  Some portion of the meeting with President Putin was tête‑à‑tête.  So, I don't believe we'll be sharing much necessarily on that part, but I'll see whether later in the day there's any further information to provide. The general points that the Secretary‑General was conveying to his interlocutors in Russia today are the ones he made in that fairly extensive briefing, and we're also, by the way, trying to provide you a transcript of his… of the Q&A from that session, which we'll put out once that is done. Question:  I'll come back with another question. Deputy Spokesman:  James and then Maggie. Question:  Just more on what was decided today.  So, it's… I mean, the Secretary‑General laid out the UN's position pretty clearly and pretty strongly.  I get that.  But in terms of the new things, a humanitarian contact group and a specific effort with the ICRC on Mariupol with the two sides. Do we have to wait for Thursday's… given the urgency of the Mariupol meeting, do we have to wait for the meeting with President [Volodymyr] Zelenskyy for that Mariupol initiative to start, or are UN officials… because I know you've got lots of people in Ukraine.  Are they already trying to join that up? Deputy Spokesman:  We'll start the work on the ground as soon as we can.  It is important to get this moving as quickly as we can.  So, that is what we will proceed to do. Question:  And how… can you give us any more on the next steps on that Mariupol initiative?  Are the UN going to arrange convoys?  How does it work…? Deputy Spokesman:  At this point, no.  At this point, the idea is to work out the relevant arrangements with the sides.  We'll have to see whether the forces on both sides are willing to coordinate with us on these two proposals, but we are taking them forward now, and we'll see where we can go with that. Question:  Is the idea that the operation to try and get these people out might happen while the Secretary‑General is in Ukraine on Thursday? Deputy Spokesman:  It's a little bit too soon to tell.  Right now, what we're trying to… like I said, to work with the parties.  It will depend on the sort of cooperation we get on specific arrangements. Maggie and then Pam. Question:  So, I didn't catch the entire press conference this morning with the SG and Lavrov, but I didn't hear any particular acceptance from the Russian side of the SG's proposal.  Was it clearly accepted? Deputy Spokesman:  That's really a question for the Russians rather than for us.  These are things that we are presenting.  We're certainly trying to do what we can to get them accepted by the parties.  We'll have to see how it is received by each of the sides. As I said at the start of this meeting, the Secretary‑General was meeting for, it seems like, roughly about an hour or so with President Putin.  That meeting is wrapping up right now, and I'll have to see whether there's anything further that can be shared once that's done. Question:  And then on that meeting, can you just give us a little idea?  You said some of it is tête‑à‑tête.  So, is the other part of it with his aides… the SG's aides and Putin's aides?  And who went with the SG besides, I assume, Rosemary DiCarlo?  Who else… who's there from the UN side? Deputy Spokesman:  Part of it was just the Secretary‑General being involved, and then, on the other side, on our side, for the other portion was the Secretary‑General and hisChef de Cabinet.  [The Spokesman later issued a correction, saying that the Chef de Cabinet had not been in the meeting.] Yes, Pam? Question:  Thank you, Farhan.  One follow‑up on Edie's question.  Is there any expectation that there will be a press availability by the President Putin?  And… Deputy Spokesman:  No. Question:  No.  And the feed that came out of the Kremlin was only in Russian.  There was some of the Secretary‑General going in.  If there's any way to get that from the UN translated or how… Deputy Spokesman:  Well, certainly we have… and we've been sharing on… clips of the Secretary‑General's remarks, which were in English.  I don't know whether we'll be able to provide Foreign Minister Lavrov's remarks under translation… [crosstalk] Question:  No, I mean going into the meeting with President Putin. Deputy Spokesman:  No, I don't believe we have access to that particular feed.  [crosstalk] Question:  You don't have… All right.  And is it possible to get the Secretary‑General on some kind of a press conference, Zoom, with all of us between Moscow and Kyiv? Deputy Spokesman:  Well, I think that's certainly something I can share with Stéphane, who's travelling with him. Question:  Yeah.  And you also… You also said… [crosstalk] Deputy Spokesman:  But I think it's much more likely that he would be able to speak after all of his visits are completed. Question:  Okay.  And is there… where's the stop?  You said you might be able to explain between Moscow and Kyiv, if it's Moldova or Poland…  [crosstalk] Deputy Spokesman:  Yes.  No, he will be going tonight to Poland, to Rzeszow, which is R‑z‑e‑s‑z‑o‑w.  And from there, he will go onwards to Ukraine tomorrow. Correspondent:  Okay.  Thank you. Deputy Spokesman:  And is that it for questions? Correspondent:  [inaudible] Deputy Spokesman:  Okay.  All right.  There was this bizarre lull in the room, and I did not expect that. Okay.  Alan? Question:  Thank you, Farhan.  Did you get any updates regarding the situation in Transnistria, please? Deputy Spokesman:  We're checking.  Of course, we are concerned about the overall situation in the region, and we want to make sure that everything is done to lower tensions throughout. This is one of the points that the Secretary‑General, in fact, made in his press remarks today, but there's nothing specific to say about the situation in Transnistria right now. We know that there [have] been tensions, and we want all of the involved Governments to do what they can to keep the sort of tensions that have occurred in Ukraine from expanding outwards. Dulcie, and then we'll go back to another round. Question:  Yeah.  If you could just clarify again, so, he had a meeting with Putin for about an hour.  You think it's just about wrapping up. Deputy Spokesman:  Yeah. Question:  Okay. Deputy Spokesman:  Yes.  As I was coming in here, it was to be ending. Question:  Okay. Deputy Spokesman:  It may still be going on, but I have no idea. Question:  And that's in Moscow. Deputy Spokesman:  That is, indeed. Question:  And then you said it was partly held one on one. Deputy Spokesman:  Yes, part of it was one on one. Question:  And partly with… Deputy Spokesman:  Partly with Courtenay Rattray, who is theChef de Cabinet. Question:  And who was on Putin's side? Deputy Spokesman:  You'd have to ask the Russians. Question:  Okay.  So, then you said he's flying to Poland tonight. Deputy Spokesman:  Yes, yes, to Rzeszow. Question:  To where? Deputy Spokesman:  Rzeszow. Question:  Okay.  And with the UN entourage he went to Moscow with? Deputy Spokesman:  Yeah, the… yeah, he and his team are travelling to Poland.  And from there, they will travel onwards to Ukraine.  [crosstalk] Question:  And why did he pick this particular town in Poland? Deputy Spokesman:  It's logistics.  The whole point is he is trying to visit both Russia and Ukraine in the easiest possible way. Yes, and then… for round 2 and then James again.  Edie first. Question:  Okay.  Thank… thank you, Farhan.  First, on Transnistria, does the UN have a presence there?  And if so, what is it? And on a completely different subject, Kim Jong‑Un said today that he's vowing to expand North Korea's nuclear capabilities.  Does the Secretary‑General have any comment on that? Deputy Spokesman:  Well, we have always implored the Democratic People's Republic of Korea to work with the parties and to return to talks on the peaceful denuclearization of the Korean Peninsula.  And we, again, encourage them to do so and to avoid any unhelpful rhetoric. Regarding Transnistria, I believe we do have a UN country team in [Republic of] Moldova, and so, that is our basic source of information on the situation there. Question:  One more on the SG in Moscow.  He said today that he regretted that the UN wasn't part of the Minsk process, and then beyond that, the Normandy Format, I guess.  That's the first time we've heard the UN saying that it regrets it wasn't part of that.  Why didn't he sort of raise his voice and try and insert the UN? I mean, I know he wasn't Secretary‑General in 2014.  Ban Ki‑moon was.  But he's not really pushed himself into Ukraine diplomacy until this time.  It sounds like he was sort of sitting in the corner, regretting that no one was talking to him about it. Deputy Spokesman:  No, he's been very active throughout, and I don't think he's been in the corner.  He's been speaking out about this since prior to the start of the conflict.  And you've heard what he's had to say, and he's talked with a number of leaders around the world from day one. The Minsk Group, however, was one of… which the UN was not asked to be part of, and I think part of what he's suggesting is that it would have been helpful had we had our role in there.  That's not what the parties in the Minsk Group had sought at the time, but it… but in looking, with the benefit of hindsight, it certainly would have been helpful had we been there. Question:  Okay.  I want to ask you about something different now.  Elon Musk is the new owner of Twitter.  The UN, on COVID‑19, for example, you have this Verified campaign to make sure there's no disinformation, whatever.  The new owner of Twitter is someone who has been involved in all sorts of denial of COVID‑19.  He's tanked his own Tesla share price on Twitter.  He's called a cave diver “the pedo guy”.  Again, on COVID‑19, he compared the Canadian Prime Minister to Hitler. Is this a suitable man to be owning what's not just a media company, it's a social media platform and, one could say, a pretty vital part of the current now news ecosystem? Deputy Spokesman:  Well, I don't comment one way or another on the suitability of business deals.  That's not my place to opine on. We are very clear about the realities of COVID‑19.  That is what the Verified initiative is about, and we will continue to do what we can to correct any disinformation from any quarter about COVID‑19 and the best means of tackling the pandemic. Question:  Let me ask it another way, then.  Is the UN happy that such an important part of the news architecture is owned just by one man? Deputy Spokesman:  I think that's part of a larger question about how… about the control of different media empires, and that's a larger topic than having to do with just Elon Musk.  It has to do with making sure that there's many, many alternate sources of information in the media so that people can choose from a variety of perspectives, and we encourage the free dissemination of media and try to see what can be done to encourage that. Yes, Stefano? Question:  Thank you, Farhan.  In the hours with the Secretary‑General is in Moscow, I think this exchange of words between Russians and United States and UK escalated.  There is Lavrov that say the risk of a nuclear war, of World War III is increasing.  The British say that it's bombing Russia with weapons provided by the NATO ally is legitimate.  And so, the Russians says they also bombing a NATO country at this point will be. What is the re… I mean, I know that the meeting with Putin was just in this hours, but what was the reaction of the Secretary‑General in Moscow when he was there, when he heard these phrases, a third World War and nuclear exchange? Deputy Spokesman:  Well, I'd again just refer you to what the Secretary‑General has been saying and to his press remarks today, which are fairly clear in what his concerns are about this.  But overall, the basic point is we want to see a de‑escalation.  We want to see a military de‑escalation, but we also want to see a de‑escalation in rhetoric.  We want to make sure that nothing… no actions are taken that raise tensions in an already extremely tense atmosphere. Iftikhar? Question:  Thank you, Farhan.  You read out the statement from Resident Coordinator in Pakistan, UN Resident Coordinator in Pakistan, on the terrorist attack in Karachi, but do you have a reaction from the Secretary‑General? Deputy Spokesman:  Yes, yes, I do.  I can tell you the Secretary‑General strongly condemns the attack in Karachi today and the killing of five civilians.  The Secretary‑General expresses his condolences to the families and wishes those injured a quick recovery. And there's a question from Nicos. Question:  Hi, Farhan.  Thank you so much.  My question is regarding the Secretary‑General visit to Turkey.  Yesterday, the Secretary‑General visited Turkey, an invader to Cyprus since 1974 with 200 refugees, in order to discuss about another invader, Russia. Did the Secretary‑General discuss this to bring it to President [Recep Tayyip] Erdogan's attention during their meeting?  Because here we are talking about two invaders, and he visited an invader yesterday.  How would you respond to that? Did he talk about Cyprus and the invasion there? Deputy Spokesman:  We provided a detailed readout of the Secretary‑General's meeting with President Erdogan, and I would just refer you to the details of that readout. Regarding our position on Cyprus… Question:  There's nothing there.  That's why I'm asking. Deputy Spokesman:  Regarding our position on Cyprus, that's well known, and as you know, we continue to work with the parties, trying to have a resolution of the situation in Cyprus.  That is as much as I would have to say on that. Question:  Can you please repeat because there was some discrep… some sound, please? Deputy Spokesman:  What? Question:  Could you repeat it because there was something problem with the noise.  Can you kindly repeat your answer?  Sorry about that… Deputy Spokesman:  I just said the details of the meeting were contained in the readout, and our position on Cyprus is clear, and we continue to work with the parties for a resolution of the situation on Cyprus. And after that, Kris from CBC. Question:  [inaudible] less informal meeting happening tomorrow with the human rights chief and lawyer [inaudible], a briefing that's happening tomorrow? Deputy Spokesman:  I'm not aware of a briefing by the human rights chief. Correspondent:  Under the Arria formula. Deputy Spokesman:  Oh, under the Arria formula.  Yeah.  Arria‑formula meetings are not official Security Council meetings.  Essentially, those are meetings in which the members of the Security Council are invited by one of the Member States.  We don't participate in those meetings and don't tend to comment on them. Correspondent:  Okay.  Got it.  Thanks. Deputy Spokesman:  Thanks.  And by the way, Alan, regarding your question on Transnistria and I think Edie also asked, I can just say, also, the Secretary‑General is following with concern reports of new security incidents in the Transnistrian region of Moldova and urges all concerned to refrain from any statements or actions that could escalate tensions.  The United Nations continues to fully support the OSCE (Organization for Security and Cooperation in Europe)‑led Transnistrian Settlement Process in the 5+2 format, based on the territorial integrity, sovereignty and independence of Moldova. And we'll take one final question from Oscar and then go to our guest.  Oscar, are you still there? Question:  Yes.  Thank you, Farhan.  Yes, Farhan.  My question is on this meeting that Secretary‑General is already having with President Vladimir Putin and Secretary of State Lavrov, he has in his agenda to talk about, as well, the situation of the civilian that has been displaced against their will, and what is the situation with them?  What's going on?  And about the numbers, how many children, womans, elder people, what's the situation with that, with those civilians?  Is that being discussed with President Putin or either Secretary of State Lavrov? Deputy Spokesman:  We've been discussing throughout both at the Secretary‑General's levels and, indeed, at all levels our concerns about the situations of civilians trapped in the fighting, and we're continuing to take that forward. All right.  And with that, let us go to our guest.  One second, please.",
    "webUrl": "https://press.un.org/en/2022/db220426.doc.htm"
}