{
    "date": "2022-08-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Good afternoon.  As you all saw, the Secretary-Generalspokeat theSecurity Councilthis morning, renewing his call for peace as he marked the sad and tragic milestone of six months since Russia’s invasion of Ukraine. He briefed on his visit to the country last week and he said that the Black Sea Grain Initiative — which he witnessed in action in Odesa and Istanbul — is a powerful demonstration of what can be achieved, in the most devastating of contexts, when we put people first. Adding that getting much more food and fertilizers out of Ukraine and Russia at reasonable costs is vital to further calm commodity markets and lower prices for consumers. Rosemary DiCarlo, the head of the Political and Peacebuilding Department, also addressed Security Council Members and reminded them that today’s grim anniversary coincides with Ukraine’s National Day. Their remarks were shared with you. **Ukraine — Humanitarian Just a quick humanitarian update.  Our Humanitarian Coordinator in Ukraine, Denise Brown, today commended the work of humanitarian workers who have provided assistance to approximately 12 million people in all regions of Ukraine. However, only 1 million of the people reached live in areas not controlled by the Government of Ukraine.  In those areas, humanitarian assistance has been extremely limited, and in some cases, impossible. As the Secretary-General told the Security Council, it is imperative that humanitarians in Ukraine have safe and unhindered access to all people requiring assistance, no matter where they live. Today, almost 60 per cent of the of $4.3 billion requested in the Humanitarian Flash Appeal for Ukraine has been received. **Ethiopia And on his way to the [Security] Council, the Secretary-General said a few words on the situation in Ethiopia, saying he is deeply shocked and saddened by the news of the resumption of hostilities in the country. Ethiopians, Tigrayans, Amharas, Oromos, Afars, have already suffered too much, he added. The Secretary-General made a strong appeal for an immediate cessation of hostilities and for the resumption of peace talks between the Government and the Tigray People’s Liberation Front (TPLF) with the full guarantee of humanitarian access to people in need and the reestablishment of public services. **Ethiopia Humanitarian Just a quick reminder of that context.  Ethiopia is facing a very difficult humanitarian situation to say the least. The country is facing its worst drought in the past 40 years. 17 million people are now targeted for assistance as worsening levels of malnutrition are reported.  More than 3.5 million heads of livestock have died. Over 24 million people have received humanitarian assistance this year in Ethiopia, including more than 20 million people receiving food aid, more than 3 million have received agriculture assistance, and more than 3 million have received water, sanitation, and hygiene services. Parts of the country face a risk of flooding in the coming weeks and more than 1.7 million people are likely to be impacted, including more than 400,000 men, women and children at risk of displacement. On a positive note, on 20 August, the second batch of 840 tons of fertilizer arrived in Tigray to support farmers in the planting season. However, we are very concerned for the civilians in frontline areas and call on all parties to adhere to their obligations under international humanitarian law to ensure their protection. Just an example of what the impact that the renewed fighting is having, this morning, on 24 August, the World Food Programme warehouse in Mekelle was forcibly entered by Tigray Forces, who took 12 full fuel tankers with 570,000 litres of fuel.  The team on the ground unsuccessfully tried to prevent this looting. These fuel stocks were to be used solely for humanitarian purposes, for the distribution of food, fertilizer and other emergency relief items.  This loss of fuel will impact humanitarian operations supporting communities in all of northern Ethiopia. We condemn any looting or confiscation of humanitarian goods or humanitarian premises, and we call on all parties to uphold their obligations under international humanitarian law and to respect humanitarian personnel, activities, assets and goods. **Iraq I was asked a couple of days ago about the situation in Iraq, I can tell you that the Secretary-General’s Special Representative for Iraq, Jeanine Hennis-Plasschaert, is in contact with all relevant parties, encouraging them to de-escalate tensions and commit to a dialogue aimed at resolving differences and restoring stability in the interest of the Iraqi people. While the right to peaceful protests must be upheld at all times, acting in compliance with the constitution and respecting State institutions are also essential for resolving the current situation. **Central African Republic Turning to the Central African Republic, the UN peacekeeping force there has deployed long- and medium-range patrols, as well as surveillance flights.  This is in response to allegations of an armed group presence around Ndélé, in the country’s north-east. In the East, in the Mbomou prefecture, the Mission is providing financial, logistical and security support to national disarmament and demobilization operations.  This has resulted in the processing of 101 ex-combatants, including 17 women, in Bangassou.  Operations will be rolled out in Rafai, Gambo and Ouango until 5 September — for the first time in these localities since the launch of the national disarmament, demobilization and reintegration programme in December 2018. **Algeria In Algeria, the UN team on the ground sent out an appeal for increased support from the international community to boost lifesaving assistance to some 90,000 Sahrawi refugees risking food insecurity and malnutrition.  The consistent support from the Government and other donors is now regrettably insufficient to meet current needs as our UN team and other humanitarian actors are facing significant funding gaps toppled by the impacts of the pandemic, the subsequent global rise in food and fuel prices, and the impact of the war in Ukraine. Funds required for food assistance alone doubled to $39 million this year compared to $19.8 million before the pandemic.  The forced 75 per cent reduction of WFP’s lifesaving monthly rations is particularly concerning as it is less than half of the recommended daily intake of calories per person.  Each beneficiary now receives less than 5 kilograms compared to the planned 17 kilograms of food per person per month. **Pakistan Ifthikar had asked a question on Pakistan yesterday, regarding our support to the authorities’ response to recent heavy flooding.  The UN team, led by Resident and Humanitarian Coordinator Julien Harneis, is boosting support to authorities in the most affected provinces of Balochistan and Sindh.  To date, the UN team has mobilized $7 million to respond to the floods and has provided 1,100 metric tons of food rations, therapeutic feed and nutritional supplements.  It also provided medicine, water purification tablets, tents, mosquito nets, blankets, soaps, hygiene and dignity kits, new-born baby kits, tarpaulins and other goods. Following a rapid assessment, a response plan is being finalized to coordinate the joint response and call for further resources, including from the Central Emergency Response Fund. **Afghanistan Lastly, just going next door to Afghanistan, also on floods, our humanitarian colleagues tell us that over the past week, heavy rains and flash floods have affected several provinces across the eastern, central, south-eastern, southern and western regions, affecting more than 8,200 families. We and our humanitarian partners have deployed assessment teams to identify needs in the affected areas. The teams are providing life-saving assistance to people including food, water and sanitation, tents, health-care service, psychosocial support and essential supplies. **Questions and Answers Yes, sir. Question:  Hi, Steph.  Several questions.  First, on Ukraine, yesterday, the Ukrainian Mission gave the proposal that the IAEA [International Atomic Energy Agency] could have a permanent mission stay in Zaporizhzhia Nuclear Plant until the Ukrainian Government ha… restore its control over that plant.  Does the UN support that… the idea? Spokesman:  I mean, that’s a very good question.  It’s one for the IAEA.  It is their mandate.  They, within the UN system, are responsible for nuclear safety and anything having to do with nuclear energy.  So, they will… they’re in the lead in the discussions.  We are there in the supporting logistics and security role. Question:  So, if they decided to do that, the UN will support… Spokesman:  We will… it is… we will do whatever we can to support the IAEA in the implementation of its mandate. Question:  And another thing, today, Secretary-General mentioned that concern him in Ukraine is the Fact-Finding Mission of Olenivka.  Since last time you announced the people in that Fact-Finding Mission, is there any update? Spokesman:  The discussions are ongoing.  I mean, the last thing I would want to do is keep for myself any news of that Mission going.  So, as soon as we get green lights, we will announce it. Betul and then Linda. Question:  Thanks, Steph.  First, I’ll follow up on Edward’s question.  What does it require for the IAEA to be there permanently, approval from both Russia and Ukraine or the Security Council decision? Spokesman:  I don’t… I do not believe it requires any Security Council decision.  The IAEA has a mandate when it comes to nuclear energy.  What guarantees they will require, again, I would ask your indulgence and have your colleagues in Vienna ask them. Question:  I have a couple of other questions. Spokesman:  Yeah. Question:  Both Russia and Ukraine publicly say that they welcome a mission from the IAEA to visit the Zaporizhzhia Nuclear Power Plant, but you’re saying that you’re waiting for assurances.  Is this not what you’re hearing from them behind closed doors? Spokesman:  Well, no, I think there’s… I think no one is doubting the willingness and the welcome mat, so to speak, expressed by both the Russian Federation and Ukraine.  But obviously, there is the… their stance, which is clear, but there’s a lot of nuts and bolts that have to be worked out for us to get to a place where we feel it is safe for them to be accompanied from Ukraine. Question:  So, does it mean that the UN does not feel safe enough to get there… Spokesman:  No, what it means… Question:  …or are they putting forward conditions? Spokesman:  …is that the discussions are ongoing. Question:  And can I have one more question? Spokesman:  Of course. Question:  President of Ukraine, Zelenskyy, proposed to hold a summit, which was proposed before by the SG himself, the Summit of the Future.  He proposed that… Zelenskyy proposed that it should be held in Kyiv in 2023.  What is your reaction to that? Spokesman:  I don’t really have any comment on that.  Obviously, the Summit of the Future is an idea put forward by the Secretary-General, which has received a lot of support from Member States.  Where it will be held is not something that is yet decided. Linda. Question:  Thank you, Steph.  This is sort of a big-picture question.  There seems, over the past couple of weeks, that there’s more… the word Crimea and the Russian withdrawal from Crimea has been, at least by the Ukrainians and some other question, other countries that the Russian withdrawal from Crimea should be part of any negotiated settlement, political solution, something, I think, that was not discussed in the early days. My question is, the… does the SG… I know he’s not involved in the negotiations, but is this something he might agree with or disagree with in terms of there be a resolution of a Crimea process as part of this overall agreement? Spokesman:  A couple of things.  One, it’s not for him to tell the parties what is acceptable or not acceptable.  Right?  As in any negotiations, when and if they happen, it would be up to them to decide. Our principle is guided by the General Assembly resolution passed, I believe, in 2014, on the territorial integrity of Ukraine, and that remains our principle.  But what details will be discussed, when in negotiations, I don’t have a crystal ball, and I just don’t know. Edward. Question:  Sorry.  I have two more questions… Spokesman:  Yeah. Question:  …actually.  Yesterday, the US military conducted an air strike in Syria.  It targeted Iranian-backed groups in Deir ez-Zor.  Does the UN think it’s appropriate for the United States to do so? Spokesman:  Look, we’re, obviously, very much aware of these air strikes.  I mean, our concern is at the very volatile nature of the situation in the region, and our call is the same for all the players that are involved in Syria, and that is for them to exercise restraint and avoid escalation. Question:  Do you think it’s a violation of sovereignty and internation… territorial integrity? Spokesman:  We’ve always been strong proponents and vocal in defending the territorial integrity of Syria. Question:  Okay.  Sorry.  Actually, one last question. Spokesman:  Sure.  One more. Question:  Just one last… [laughter] Spokesman:  Yeah. Question:  Okay.  This week, Kenya announced they have… they will send 200 peacekeepers to MONUSCO, I mean to the Congo peacekeeping mission.  Does that mean the tension there in the Congo peacekeeping mission has been… I mean with the Government of DRC has been de-escalated or… Spokesman:  I mean, the situation in… the situation east of the Congo remains tense and volatile. Okay.Hasta… [laughter] What day is today? Correspondent:  Wednesday. Correspondent:  Wednesday. Spokesman:  What?  Wednesday?Hasta— how do you say — oh,jueves.Hastajueves.À jeudi. Evelyn, did you have a question? Correspondent:  Yes, briefly. Spokesman:  Sorry.  Go ahead.  Sorry, Evelyn. Question:  Can you hear me? Spokesman:  Yes, go ahead. Question:  Hi.  Do you have any information on any strikes along the route that the IAEA inspectors might take to get to the nuclear plant?  because they’re going to have to be safe.  Do you know if there’ve been any more air strikes as the UN… Spokesman:  I mean, I know it would involve crossing front lines, which is always challenging and difficult, and that’s why this whole process is taking a bit of time.  But I don’t have any battlefield… fresh battlefield assessment to share with you. Thank you. Correspondent:  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220824.doc.htm"
}