{
    "date": "2022-09-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Chiefs of Police Summit Good afternoon.  This morning, the Secretary-Generalspokeat the UN’s Chiefs of Police Summit, where he said the UN Police is a cornerstone of our peacekeeping work as well as the vision contained inOur Common Agenda.  The Secretary-General added that more than ever, we need specialized policing expertise to keep the peace, maintain public order, fight organized crime and natural resource trafficking, and advance environmentally responsive policing practices.  Later, just after you are done with me, we will be joined by the UN’s Police Commissioner Luís Carrilho, and he will be joined by the Police Commissioner for the Mali Peacekeeping Mission, Bettina Patricia Boughani, and the Police Commissioner for the UN Interim Security Force for Abyei, Violet Nasambu Lusala. **Somalia The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, started a mission to Somalia today.  As you know, the country is bracing for its fifth consecutive failed rainy season over the coming months.  An estimated 1 million Somalis have been displaced by the drought, and more than 213,000 people face catastrophic food insecurity.  There is an imminent risk of famine if crop and livestock production fail, food prices continue to rise, and those most in need do not get aid.  In Somalia, Mr. Griffiths will meet with affected communities, Government officials and partner organizations to support the urgent scale-up of the response.  Aid groups on the ground are doing all they can to save lives and livelihoods.  At the end of July, they had provided assistance to up to 5.3 million men, women and children in Somalia. **Ethiopia Staying in the Horn of Africa, in Ethiopia, our humanitarian colleagues are telling us that fighting continues in the north of the country, impacting civilians.  There are reports of new displacements and increased humanitarian needs.  We and our partners continue to provide humanitarian aid in the north, including in Afar, where more than 31,000 people were reached with food.  More than 8,000 people have received health services since 24 August.  In Tigray itself, 17 trucks of fertilizers were distributed this week to support farmers during the planting season.  Also, more than 39,000 people in the North-Western Zone received food assistance since last week.  In Afar, tens of thousands of people have been displaced since last week from Yallo and Gulina districts bordering Tigray, and from Chifra district, bordering Amhara Province, due to the ongoing armed clashes we have been talking about.  In Amhara itself, the situation is reported to be calm in Dessie town following the movement of people who arrived yesterday from other places in the region. A curfew is imposed in several towns in Amhara from 7 p.m. to 6 a.m. [local time].  This impacts the movement of population, their access to emergency health services, and of course, commercial activities.  As for the roads into Mekelle, they continue to be closed, as well as the air transport available to the UN continues to be inaccessible.  We continue to call on all parties to the conflict to take constant care to spare civilians and civilian objects, including by allowing civilians to leave for safer areas, in accordance with international humanitarian law.  Rapid and unimpeded humanitarian access to all those in need across northern Ethiopia remains critical. **Yemen On Yemen, the Special Envoy for Yemen, Hans Grundberg, strongly condemned the attack that was launched from areas controlled by Ansar Allah on Sunday night into Dabab area in Taïz.  The attack left a number of soldiers killed or wounded and threatens to seriously worsen the humanitarian situation for civilians.  Mr. Grundberg called on the parties to seize the opportunity provided by the truce extension to demonstrate full commitment to ending the prolonged conflict in Yemen and the suffering of its people, as well as to engage with his office to continue discussions to meet the obligations they made under the truce.  He said he will continue to work with the parties to navigate the path toward reaching a comprehensive political and peaceful settlement of the conflict. **Ukraine And on Ukraine, as in many places around the world, a new academic year started today.  According to the Government, over 40 per cent of schools started their studies online due to widespread damage to educational facilities and because learning spaces are used for other purposes including hosting internally displaced people.  As of last week, we and our partners have reached 260,000 children with educational services and learning materials.  However, it’s only a fraction of what’s required as 5 million school children and their teachers will need support until the end of the year.  And on the humanitarian end, we have also reached with our partners 12 million people with some form of aid including food, water, shelter, health services, and cash assistance.  Across Ukraine, almost 18 million people need humanitarian assistance and protection.  As of today, the revised Humanitarian Flash Appeal for Ukraine is 57 per cent funded with $2.46 billion out of the required $4.29 billion, which has been generously committed by donors but more is needed to cover the upcoming needs in the Winter. **United Nations Educational, Scientific and Cultural Organization And staying on that same subject of back to school.  UNESCO data shows that 244 million children and youth worldwide between the ages of 6 and 18 worldwide are still out of school.  It shows that sub-Saharan Africa remains the region with the most children and youth out of school, with a total of 98 million children in sub-Saharan Africa.  It is also the only region where this number is increasing.  UNESCO Director-General, Audrey Azoulay, called for collective mobilization to ensure that the right of every child to access quality education is respected.  She will of course [participate] in the Transforming Education Summit, that will take place on September 19 here in New York. **Thailand Quick update from Thailand, where the UN team, led by Resident Coordinator Gita Sabharwal, is helping authorities improve green technologies.  We are partnering with nearly 300 companies to cut food waste by up to 10 per cent.  With 15,000 young Thais, we developed a real-time tracker to keep organic waste in check.  To cut emissions, the UN Industrial Development Organization (UNIDO) and 70 large and medium-sized companies are improving resource efficiency and clean production processes in the main polluting industries.  For its part, the United Nations Environment Programme (UNEP) is supporting a 10 per cent increase in organic rice production.  The UN has also brought together 43 banks and investors to commit $1.3 trillion for the Sustainable Development Goals, including on climate action. **Elsie Initiative Fund Quick update from UN-Women.  The Elsie Initiative Fund for Uniformed Women in Peace Operations, which is hosted by UN-Women, today announced that the Ghana Armed Forces will receive $3.7 million over the next three years to increase the deployment of military women to UN peace operations and to make security institutions more gender inclusive.  Ghana is currently the seventh highest contributor to UN peacekeeping.  With this grant, Ghana will deploy a Gender‑Strong Unit —that’s a military battalion with substantial representation of women overall including in command positions—to the UN Interim Force in Lebanon (UNIFIL)for 3 y ears and beyond. **Senior Personnel Appointment And staying in Lebanon, I have a senior personnel announcement.  Today, the Secretary-General isappointingImran Riza of Pakistan as his new Deputy Special Coordinator for Lebanon, as well as Resident Coordinator for Lebanon.  He will also serve as Humanitarian Coordinator for Lebanon.  Mr. Riza succeeds Najat Rochdi of Morocco, who recently completed her assignment and to whom the Secretary-General is grateful for her accomplishments.  He wishes her continued success in her new appointment as the Deputy Special Envoy for Syria.  And our friend, Imran Riza brings over 35 years of international experience across the system, mainly in field settings.  We congratulate him.  Lots more on him in his bio. **Financial Contribution Finally, before we get to questions that you may have, we have a new Member State who has paid its membership dues in full.  That Member State consists of 32 small and large islands, only 9 of which are inhabited.  The country is home to the oldest botanical gardens in the Western Hemisphere — formed in 1765.  And Mustique is one of the 32 islands.  What country are we talking about?  You’re all… Saint Vincent and the Grenadines.  Shall I ask myself the question you’re all going to ask?  We’ll go with Edie first. **Questions and Answers Question:  Thank you, Steph.  First, does the Secretary-General have a reaction to the report by outgoing UN High Commissioner for Human Rights, Michelle Bachelet, on the Uyghur issue in Xinjiang? Spokesman:  Yes, I can tell you that the Secretary-General has read the report, read… excuse me, the Secretary-General has read the assessment that clearly identifies serious human rights violations in the Xinjiang region of China.  The assessment done by the Office of the High Commissioner for Human Rights also confirms what the Secretary-General has been saying on Xinjiang for quite some time, that human rights must be respected and that the Uyghur community needs to be respected and made to feel it belongs to the country as a whole without discrimination.  The Secretary-General very much hopes that the Government of China will take on board the recommendations put forward in the assessment by the High Commissioner for Human Rights.  The assessment also underscores the importance of the independence of the Office of the High Commissioner for Human Rights. Question:  As a follow-up, is the Secretary-General planning to pursue or ask for any specific follow-up actions in terms of further investigations, accountability? Spokesman:  The follow-up recommendations are, put forward by the High Commissioner, they’re addressed to the Government of China and the international community.  I think, for the Secretary-General, I think it will allow him to enhance his advocacy on human rights, including the belief that minorities need to be protected the world over.  James. Question:  The Secretary-General has written a letter to the Security Council saying he intends to appoint Abdoulaye Bathily as his new Special Representative for Libya.  Now, that appointment was being opposed by Prime Minister Dbeibah in Tripoli.  Has he managed to persuade the Prime Minister in Tripoli, or is he just proceeding anyway? Spokesman:  The process for naming Special Representatives is a well-oiled one.  It includes many consultations.  I think the fact that a letter has been written is an open secret, so it’s not for me to confirm.  It’s only half of the process.  We need to get a letter back from the Security Council, at which point we’ll confirm the appointment. Question:  Okay.  Secretary-General has written a letter to the Security Council saying he intends to appoint the former President of Kyrgyzstan Roza Otunbayeva as the new Special Representative for Afghanistan.  Did he deliberately choose a woman from an Islamic nation this time given the criticism of the Taliban of their treatment of women and girls? Spokesman:  The Secretary-General chooses his Special Representative through an assessment process and through an interview process, and he has been clearly, from the start of his term, very much forward-leaning in ensuring that we have parity at the senior-most leadership levels in terms of gender. Question:  And one more question… Spokesman:  We’ll go through… Question:  I don’t have any more, but I do have one other question for you, and it’s not on… I will come to some later on, perhaps, on the Uyghur report, but Martin Griffiths’ visit, there are all sorts of reports that famine is going to be declared soon in Somalia.  Does the UN believe that is going to happen?  Tell us a little bit more about the process of how this happens, and how concerned is the Secretary-General? Spokesman:  Well, we’re extremely concerned about the situation in Somalia, as we’ve been, I think, highlighting it on a number of occasions and just even today, the millions of people who are food insecure.  There is a process for the UN in labelling a situation a famine, which includes a lot of technical consultations with different, the different food-related agencies in the UN and experts.  We do hope to have Martin Griffiths brief you from Mogadishu, likely on Tuesday, and he’ll give you an update then.  Michelle. Question:  Thank you, Steph.  When can we expect an announcement of Bachelet’s replacement? Spokesman:  I think when white smoke comes out of the 38thFloor. Question:  Today, tomorrow? Spokesman:  Keep… I doubt it will be today, but, you know, look at that camera trained on the 39thFloor. Question:  Is the Secretary-General disappointed at all in the way the Uyghur report was released at the eleveth hour of Ms. Bachelet’s term? Spokesman:  The Secretary-General has always respected the independence of Madame Bachelet and how she’s gone about her work, and it’s not for him to analyse, comment or otherwise talk about that. Question:  And the Chinese Ambassador, yesterday, said that, you know, obviously, they oppose this report and that it could harm relations between the UN and a Member State.  Is the Secretary-General concerned at all about any action that China might take?  Has he spoken with any Chinese officials above the Ambassador here about this report to try and maybe…? Spokesman:  No, there’s been no conversation as of, as I was walking up onto this podium with the Secretary-General.  I think it’s also very important for everyone to see the Chinese response, right?  I mean, the High Commissioner’s office also published a long annex from the Government of China.  I think it’s also very important to look and read that.  The Secretary-General values the… I would say the systemwide cooperation between China and the United Nations on a whole host of issues.  China is an extremely valuable partner, and we very much hope that that cooperation will continue.  Betul? Question:  Thanks, Steph.  First, a quick follow-up on James’ question on Somalia.  Can you remind us if there has been any grain export from Ukraine to Somalia, or does the UN plan to export Ukrainian grains to famine country? Spokesman:  So, there has been one… specifically, there has been one ship that docked in Djibouti that will go to Ethiopia.  The second ship carrying flour, which is to be milled in Türkiye, will then go to Yemen.  I’m not aware of any ship, at this point, leaving Ukraine for Somalia, but obviously, there are all sorts of other sources of grain and food that we use. Question:  And just a clarification.  Since you said that the Secretary-General supports the report of the outgoing human rights Commissioner, so does he think that the human rights violations in Xinjiang may constitute human… crimes against humanity?  And also, we heard from some diplomats that Michelle Bachelet was under a lot of pressure, so she waited for the release of the report until her last day.  Does the SG believe that she was under support… under pressure?  Did the UN had any pressure on that report? Spokesman:  That’s a question for her office.  I know that the Secretary-General and Madame Bachelet had not… have not spoken in the run-up, last few days in the run-up to the publication of the assessment.  It is… it’s not a… her office is… worked independently of the Secretary-General on this, and so, I think you have to ask her.  On the issue of what you mentioned that’s in the report, that is an assessment that needs to be made, in any, whichever case we’re talking about, that’s an assessment that needs to be conducted by an appropriate judicial body.  It is not an assessment that a Secretary-General makes.  Stefano?  Sorry, sorry.  Go ahead. Question:  Thank you very much.  Can you confirm, as [IAEA] Director [General Rafael Mariano] Grossi said, the intention of the office to leave some inspector personnel in Zaporizhzhia.  Apart from what Grossi says, can you elaborate on what is the planned vision of the SG to Zaporizhzhia and all the sensitive side…? Spokesman:  The vision of the SG is that the IAEA mission goes, and it’s, has, as we’ve… we know it’s there.  The Secretary-General has spent a lot of time supporting this mission.  Our colleagues on the security and logistics end, I think, have done a tremendous job in getting the people there.  My understanding is that some inspectors will stay behind, but I think those kind of granular details, you need to check with Vienna.  Madame. Question:  Thanks, Stéphane.  Two follow-up questions on Xinjiang and the report.  First, you say that this will help the Secretary-General enhance his advocacy.  I mean, does that extend to himself trying to get a fact-finding mission together for the Secretary-General himself, not just waiting on the Human Rights Council?  And secondly, Michelle Bachelet has talked about the pressure she received from Chinese officials.  I wonder has the Secretary-General, in his dealing with Chinese officials, spoken about this issue and had pushback to the report…? Spokesman:  I’m not aware that this issue has been raised directly, and I think all Member States understand the independence with which the Secretary-General has treated Ms. Bachelet during her tenure.  I, really, on kind of next actions, I really don’t have anything to add to what I’ve said.  Stefano and then Alan. Question:  Follow-up on the report about China.  You said that the Secretary-General didn’t read anything of the report…? Spokesman:  Somebody’s got a phone.  I like the music but… go ahead. Question:  The Secretary-General didn’t read anything about the report until, I believe, yesterday, right?  I am curious about the language in the report.  There is, for example, it says, these allegations, a pattern of torture, treatment, including forced medical treatment, are credible.  Does the Secretary-General believe that this is the correct terminology, or maybe should be they are proven?  Is… Spokesman:  The Secretary-General not only did… he did not line-edit this report.  He did not see the report before it came out.  Any questions as to the wording, the content, words that were used, words that weren’t used, words that were used in places you think they should not be, should go to Geneva.  It’s not for me to, I mean, I’ve… I think I’ve explained what the Secretary-General’s reaction is to the assessment.  We’re not doing a line-edit analysis. Question:  No, but, then I rephrase my question.  Maybe it’s not clear.  Does the Secretary-General agree that the report is strong enough, is on the point, or he thinks that the language should be even, the report should have… for example, the word \"genocide\" is never mentioned.  Does the Secretary-General think that this report should be stronger word appears? Spokesman:  I think I’ve expressed what the Secretary-General’s reaction was.  I mean, he read the assessment.  He felt it identifies serious human rights violations, and of course, he’s concerned about what he’s read.  But, I’m not going to do a book critique of this assessment. Question:  Steph, just quickly on that note, is there anything in the report that the Secretary-General’s particularly shocked by? Spokesman:  No, I think he’s concerned about what he’s read.  Mr. Bulkaty. Question:  Thank you, Stéphane.  Russian Defence Ministry today… it’s about the IAEA Mission, the Zaporizhzhia Nuclear Power Plant.  Russian Defence Ministry today stated that the Ukrainian group of saboteurs tried to, attempted to seize, capture, the station in order to use the Mission as a human shield.  So, they were neutralised, according to the Defence Ministry, and the officials of Russian Defence Ministry expressed bewilderment, “due to the lack of reaction of the UN Secretary-General to this incident”.  Do you have any reaction in this regard? Spokesman:  We are glad that the Russian Federation did what it needed to do to keep our, the inspectors safe.  I think our security people, our drivers have done a tremendous job in getting the IAEA inspectors in.  They will continue to support the mission until it ends.  And it is, like with any UN mission, it is the responsibility of those in, who have power over a certain area and who are responsible for a certain area to keep UN staff safe.  Edward? Question:  Just a follow-up, because you said the UN would offer the logistics and the security support to the Mission in Zaporizhzhia.  Are there any UN security personnel with the Mission? Spokesman:  Yes. Question:  So, since there are people from the UN security there, before this, Ukrainian side and Russian side, they are accusing each other of shelling or sabotaging the nuclear plant.  So, now UN has the first-hand… I mean, at least security personnel there so they can make a judgment now. Spokesman:  First of all, they don’t have… these are people who are there to provide close security.  They are not there to do ballistics, right?  They don’t have the know-how.  They don’t have the technology nor do they have the mandate to do logistics, you know, ballistics assessment at looking at shells that come in, where they came in, making… that’s just not their job.  Their focus is to keep our people safe, working with the authorities who are in charge in the areas in which they are located. Question:  Okay.  Another question is on the fact-finding mission of Olen… Olenivka.  Sorry. Spokesman:  It’s okay. Question:  We haven’t heard a lot from the mission after you announced three names on the mission.  What’s going on there?  Any new development? Spokesman:  The contacts are continuing with the Russian Federation, with Ukraine, on ensuring the safe passage of the mission, which I think both sides have welcomed.  I mean, I saw General [Carlos Alberto dos] Santos Cruz this morning, and that’s exactly what he told me.  Let’s go to round two.  Edie? Question:  On Ethiopia, since there’s also a very serious food crisis and the threat of famine there and Ethiopia’s very close to Somalia, is Martin Griffiths planning at all to go to Ethiopia and also to possibly try and do something about helping to restore a ceasefire? Spokesman:  At this point, his mission will be, is focused on the situation in Somalia.  We remain, of course, in touch on the ground with all the parties in Ethiopia to try to gain, to re-open humanitarian access.  I mean, even without the current wave of violence that we’re seeing, the situation in parts of Ethiopia on the humanitarian end were dramatic.  The continued conflict — and that’s why we’ve been calling for a cessation of hostilities — just makes things much more difficult for the civilians. Question:  And in Tigray, you talked about some deliveries being made.  Did the UN get back any of the fuel from those… those 12 trucks Spokesman:  No.  I’m not aware that they have.  Obviously, I think they still, there were other sources of fuel that we still have, but the point is, we’re not getting the tankers in that we need.  James, and then we’ll go to the screen.  Then we’ll come back to Ephrem. Question:  Okay, I’ve got a couple of questions.  Picking up on the Uyghur report, in just over two weeks, it’s high-level week.  We have the State Councillor and Foreign Minister of China, Wang Yi, who will be here in New York.  Given the Secretary-General has read this report and you’ve said how concerned he is about what he’s read, will he be raising it with the Chinese Foreign Minister? Spokesman:  Let’s wait for the readout and let’s wait for the meeting. Question:  And another question about the late release of the report.  It came, finally, 13 minutes before midnight in Geneva, 13 minutes before Madame Bachelet’s term was up as High Commissioner.  And I know you’ve said that there’s independence of her office, but it’s still somewhat suspicious why it came so late.  I mean, normal procedure would be you produce a report.  You show China, and then you take their reaction and incorporate it in the report.  But, it does raise the question, was there last-minute back-and-forth with China?  Can you confirm that that was not taking place? Spokesman:  No, I… I’m not, not for me to confirm.  What I can tell you is that, like you, I saw Ms. Bachelet’s public statements that she would release the report before she left.  Granted it was 13 minutes before, but it was before she left office, and I think the High Commissioner’s office also put online the annex, the response, so to speak, by the Government of China at almost the same time. Question:  And one other question on a different issue, if I can.  In Moscow, the chairman of the Russian oil and gas company Lukoil has died.  And we’re told he fell out of a hospital window.  He, his company, one of the few Russian companies that have criticized the invasion of Ukraine.  We’ve now had at least five suspicious deaths of prominent Russian businessmen.  Is the UN concerned?  What’s its message to the Russian authorities about what sort of investigation should take place? Spokesman:  I have no visibility on that, but, clearly, like any death, should be thoroughly investigated.  Okay.  Let’s go to the screen for a second.  We’ll go Iftikhar. Question:  Thank you, Steph.  I joined a little bit late, but did you have an update on the flood situation in Pakistan?  And also, how is the Flash Appeal doing? Spokesman:  Sorry, say again the second part.  Oh, the Flash Appeal.  I do not, I hope to have an update tomorrow, which will, hopefully, also include where we are with the money.  Oscar…?  Oscar, then we’ll come back to the room. Question:  Thank you, Stéphane.  Stéphane, question is, if the UN have sent any commission to verify this denounces of human rights violations in Nicaragua.  And what is the Secretary’s reaction or concern on President Ortega’s actions tend to reverberate throughout Central America? Spokesman:  What we, I think both the Secretary-General and the High Commissioner for Human Rights have expressed some very serious and grave concerns about the human rights situation in Nicaragua, including the shrinking of space for civil society and the detention of a bishop.  And we hope that the Government of Nicaragua will take heed of those concerns.  Betul.  Oh, sorry.  Ephrem, you haven’t gone, and then Betul. Question:  Thank you, Stéphane.  Just a quick question on the process of selecting an SRSG [Special Representative of the Secretary-General] for Libya.  Does this process say that the Secretary-General has to get the approval of the UN-backed Government in Tripoli, or it can just be done through the Security Council?  How…? Spokesman:  The process involves lots of consultations, right, which are exactly that, and then an exchange of letter with the Security Council.  The Security Council has the authority to — it’s usually done on a procedure of silence — break the silence, in which case there is no return letter, right, in which case the appointment is not made.  And we’ve seen that a number of times in the past.  So, that’s the procedure.  It’s broader consultations and then an exchange of letter with the Security Council. Question:  But, what happens with the Government, the actual Government…? Spokesman:  It’s part of that consultation process. Question:  But, they approve it or not… the person is not…? Spokesman:  It’s consultations.  Okay.  Thank you.  Betul. Question:  Thank you, Steph.  Two more questions.  On Afghanistan, has the UN received any request from the Taliban to come and attend the high-level week here in New York?  And also, the visa waiver for 13 Taliban members expired a while ago, and they have been criticized for going to Qatar, Doha and enjoying the luxury hotels, but not doing enough especially to protect women’s and girls’ rights in Afghanistan.  Does the SG think that the visa waivers should be extended for the Taliban? Spokesman:  That’s a decision to be made by the Security Council in their discussions going on.  I’m not going to get in the middle of it.  I’m not aware of any request from the de facto authorities or any letters coming from the de facto authorities.  I can check with our people.  We continue to be extremely worried about the situation of human rights for women and girls, and that, in Afghanistan, and that is something we continue to push with the, with the Taliban. Question:  And do you know who’s going to represent Afghanistan at the high-level week? Spokesman:  The… there’s been no change in the credentials and in the situation, I think, since last year.  Okay, thank you, all, and I shall get our guests from the police.  Please stay.  Otherwise, you will be…",
    "webUrl": "https://press.un.org/en/2022/db220901.doc.htm"
}