{
    "date": "2022-10-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefing Today Of course, you all know that after me, Paulina [Kubiak] will come up, and then the President of the Security Council for the month of October, Ambassador Michel Xavier Biang of Gabon, will brief you on the programme of work. **Haiti I will start off with a statement on Haiti. The Secretary-General is deeply concerned about the health and safety of people in Haiti following the confirmation of two positive cases of cholera and multiple suspected cases in the capital, Port-au-Prince. The United Nations is ready to deploy emergency response teams to support affected communities as soon as safe access is assured and fuel supplies are [unblocked]. The Secretary-General calls for immediate and unfettered access on the ground to facilitate the delivery of fuel for humanitarian purposes.  Fuel deliveries have been blocked at the port since mid-September, which has disrupted not only the daily life of the Haitian people, but also the ability and the capacity of our colleagues on the ground and the international community to respond to a compounding crisis. The Secretary-General appeals to all stakeholders to work together in this time of crisis, to ensure that the gains made over the past 12 years in the fight against cholera are not eroded. And just to give you a bit more background on the situation in Haiti, Haiti’s National Public Health Laboratory confirmed the cases of cholera on Saturday and as well as yesterday. Additional suspected cases are currently being investigated in the metropolitan area around Port-au-Prince, including eight deaths from suspected cases. The cases were identified using the cholera surveillance mechanism, established by the Haitian authorities and supported by the United Nations. We are actively monitoring the situation and supporting the Government to mount an emergency response to this potential outbreak, focused on limiting the spread of the disease and informing the population on how to take immediate protective measures at the household level. But our colleagues on the ground note that in the current context of social unrest and insecurity, it is imperative that these teams be guaranteed safe access to at-risk areas, including where cases have been confirmed or suspected, to help mitigate the risk of a large or disruptive outbreak of the disease. **Climate This morning, as you will have seen, the Secretary-General spoke to you on the first day of the pre-COP27 (27thConference of Parties) meeting which got underway in Kinshasa in the Democratic Republic of the Congo. The Secretary-General said the work ahead is as immense as the climate impacts we are seeing around the world.  He warned that while climate chaos gallops ahead, climate action has stalled. He underscored that this is not the time to point fingers or twiddle thumbs.  It is time for a game-changing, quantum level compromises between developed and emerging economies.  And he urged leaders at the highest level to take full part in COP27 in Egypt next month. His full remarks were shared with you. **Deputy Secretary-General’s Travels Staying on the subject of COP, the Deputy Secretary-General, Amina Mohammed, is in Kinshasa for the Pre-COP27. Speaking at the event this morning, she recognized the Democratic Republic of the Congo’s critical role in working to preserve the world’s second largest humid tropical forest and called for greater international support for these efforts. She also echoed the messages delivered by the Secretary-General in this building, earlier.  Ms. Mohammed will be in Kinshasa until tomorrow, and then she will go on to Nairobi.  While there she will have meetings with senior Government officials, and then, on 6 October, she will go to Cape Town, in South Africa, to address the Twelfth Annual Desmond Tutu International Peace Lecture. **Democratic Republic of the Congo Also staying in the subject of the DRC, UN peacekeepers responded to an attack by alleged ADF (Allied Democratic Forces) combatants, in Kyamata; that’s about 74km south-west of Bunia, in Ituri province.  The attack reportedly resulted in 14 [civilian deaths], population displacement and 60 homes torched. The peacekeepers, in coordination with the Congolese and Ugandan defence forces conducting a joint operation against the ADF, deployed to the surrounding villages, forcing the attackers to withdraw.  The UN Mission also treated several injured civilians at the UN base in Tchabi and is on stand-by to intervene and protect the nearby site for internally displaced people, if necessary. And you will have seen that over the weekend we issued a statement in which the Secretary-General condemned the attack on Friday by suspected Twirwaneho combatants against a UN peacekeeping base in South Kivu – in the Democratic Republic of the Congo.  One Pakistani peacekeeper was killed in the attack. The Secretary-General expressed his deepest condolences to the family of the fallen peacekeeper and to the Government and people of Pakistan. **Burkina Faso Staying on the continent, over the weekend, we issued a statement on the situation in Burkina Faso in which the Secretary-General strongly condemned any attempt to seize power by the force of arms.  He called on all actors to refrain from violence and to seek dialogue. The Secretary-General expressed his full support for regional efforts towards a swift return to constitutional order in the country and reiterated that Burkina Faso needs peace, stability and unity to fight terrorist groups and criminal networks operating in parts of the country. And a quick update on the humanitarian situation in Burkina [Faso]: Our colleagues are working to ensure that critical aid operations continue without interruption during this period of unrest.  Areas where needs are the greatest will continue to be prioritized. Humanitarians are calling on all parties, including the national authorities, to respect humanitarian space and principles, and to allow unimpeded access of humanitarian workers to all those in need, regardless of where they are located.  Respect for the distinction between humanitarian and military operations is also crucial for humanitarian partners to continue to work. We welcome the reaffirming of the exemption to the closure of Burkina Faso’s land borders of the movement of humanitarian cargo, which is obviously critical. As a reminder, as of August, 4.9 million men, women and children in Burkina Faso are in need of urgent humanitarian aid, and the Humanitarian Appeal for Burkina Faso for 2022 for $805 million is only 30 per cent funded. And I was asked over the weekend and again this morning about the photos that have been circulating of UN peacekeeping vehicles and… being shown in Burkina during these development.  I can tell you that we have no way to independently verifying the veracity of those videos and those photos, but it needs to be reiterated that  UN troop- and police-contributing countries are to use UN insignia and equipment marked with UN logo only when they are performing mandated tasks as UN peacekeepers in the context of their deployment within a United Nations peacekeeping operation.  Clearly, there is no peacekeeping operation in that country. **Yemen I know you wanted to ask, I think, the Secretary-General about Yemen at the stakeout but did not get a chance, and I can tell you that he is disappointed to see that the parties have not agreed to the new proposal for the extension and expansion of the truce put forth by Hans Grundberg, our UN Special Envoy.  However, negotiations are still ongoing and will continue, as Mr. Grundberg explores options that are acceptable for both parties. The truce has directly benefited Yemeni civilians: major military activity stopped, including Saudi-led Coalition airstrikes and Houthi cross-border attacks; civilian casualties have dropped significantly; fuel imports through Hudaydah ports eased shortages; and international commercial flights out of Sana’a airport to Amman and other destinations have resumed. We urge the parties to maintain calm and refrain from provocations or any actions that could lead to an escalation of violence.  We call on the parties to engage with each other and focus on finalizing negotiations.  And you will have seen Mr. Grundberg issued a statement late last night on this current issue.  He is currently in Amman in discussion with various parties. **Myanmar Turning to Myanmar, our colleagues there that they are concerned that ongoing hostilities across the country continue to endanger the lives and well-being of civilians. More than a million people have now been displaced by conflict and insecurity since the military takeover in February of last year.  In Rakhine, indiscriminate attacks, the use of landmines and mortar shelling, as well as tight security measures and access constraints, are putting people’s lives in danger and preventing assistance from reaching those who actually need it.  Nationwide, landmines and explosive remnants of war continue to claim lives and endanger civilians.  Food security is also a major concern, as many families are not able to buy enough food due to a spike in prices and of basic commodities. **Indonesia You will have seen over the weekend we issued a statement in which the Secretary-General expressed his deep sadness at the tragic incidents that occurred at a soccer stadium in Malang, Indonesia. **Iran And we also issued a statement expressing the Secretary-General’s gratitude that, following his appeals to the President of the Islamic Republic of Iran, our former colleague Baquer Namazi has been permitted to leave Iran for medical treatment. **Cambodia I wanted to flag that we have a new Resident Coordinator in Cambodia.  Our friend Joseph Scheuer of Luxembourg took up his post on 1 October.  This follows his appointment by the Secretary-General and the host Government’s approval. Mr. Scheuer is a long-time UN staffer with a lot of experience and you can find his bio online. **Trade and Development Report The UN Conference on Trade and Development (UNCTAD) today released its Trade and Development Report 2022, warning that monetary and fiscal policy moves in advanced economies risk pushing the world towards global recession and prolonged stagnation, inflicting worse damage than the financial crisis in 2008 and the COVID-19 shock in 2020.  UNCTAD expects the world economy to grow 2.5 per cent in 2022.  Prospects are worsening, with growth in 2023 expected to decelerate further to 2.2 per cent, leaving real GDP still below its pre-pandemic trend by the end of next year and a cumulative shortfall of more than $17 trillion — close to 20 per cent of the world’s income.  It’s good news. **World Habitat Day Today is World Habitat Day.  In a message for the Day, the Secretary-General notes that this year’s theme – ‘Mind the Gap.  Leave No One and No Place Behind’ – puts the spotlight on widening inequalities in living conditions across the world. The Secretary-General points out that today, over one billion people live in overcrowded settlements with inadequate housing – and that number is rising every day.  He stresses the need more urgent action and greater investment to provide affordable housing to all – alongside access to electricity, water, sanitation, transport, and other basic services. **Questions and Answers Edie, if you have a good-news question, I will take it because it’s pretty depressing… Question:  Not necessarily.  [Laughter] Spokesman:  Yeah, I was saying that with little hope of success. Question:  First, on Baquer Namazi, was the United States involved at all in negotiations on the release and ability to travel of Mr. Namazi? Spokesman:  I can’t really answer that.  What I can… I mean, the only thing I can tell you is that this is an issue that the Secretary-General has been raising with Iranian authorities for a long time, and we’ve now seen some results.  I think you’d have to ask the Americans about any involvement, if any. Question:  And it wasn’t quite clear from the statement about what’s going to happen to his son.  His son was released from detention.  Is he going to remain out of detention?  Will he be able to travel with his father? Spokesman:  We… I don’t have any information on his possible travel.  What I do hope is that he will remain out of detention. Question:  Okay.  And my question is the Associated Press and PBS did an investigation on Russia’s smuggling of Ukrainian grain, and the investigation showed that Russia is using falsified manifests and subterfuge on the sea to steal Ukrainian grain worth at least $350 million.  Does the Secretary-General have any comment? Spokesman:  Well, I mean… sorry?  [Laughter] Correspondent:  [Off mic, inaudible] Spokesman:  Okay.  No, we’ve seen the reports, and these reports have surfaced from time to time.  We don’t have the ability or the mechanism to verify or mandate to do so.  I mean, the only thing I can tell you is where we are involved in grain shipment, and I think Amir Abdullah spoke to this very eloquently when he briefed you is that, in the ships that we monitor leaving Ukrainian ports that stop in the Sea of Marmara, where they are inspected, it is clear that we only see Ukrainian grain.  But we have no way of investigating or verifying these other reports.  I think it’s incumbent on the private sector and governments to do so. James? Question:  Yeah.  On Yemen, just looking back, when the SG gave his speech to UNGA on the state of the world at the high-level week, on the ledger of things that were bad and good, there was a huge list of negative situations around the world.  And Yemen was one of the few glimmers of hope that he pointed to.  So, can I ask, how has the Secretary-General responded to what we’ve seen in recent hours, the end of the truce in Yemen? Spokesman:  Well, disappointed, right, but hope… I don’t… all hope is not lost.  It is still… there is still time for the parties to agree on the continuation, and the parties need to… can show by their own action that they will not resort to violence.  So, we are pressing ahead.  Mr. Grundberg is in discussion by phone or other means with various parties, but it is not… we in no way see it at the end of the road.  We’re very disappointed by the current situation, but there’s still time for the parties to do what they need to do to benefit the people of Yemen. Question:  And one quickly on DRC, which is in the news in several ways today.  I wanted to ask you — and I’m not sure you’ll have anything on this right now but — there is still that plan in addition to the UN force to have an African-Kenyan-led force in Eastern DRC, which will somehow work in parallel with MONUSCO (United Nations Mission in the Democratic Republic of the Congo).  Who is involved in the negotiations at the UN to try and make these two mesh together? Spokesman:  Well, there are two… there’s no meshing together, as far as I understand, in terms of mandates and Security Council and things here.  There… it is highly important that any forces involved and working on the ground in the DRC coordinate and work closely with the UN and with the DRC’s own forces to ensure coordination, at the very least. Question:  And who’s in… at the UN in charge of that?  [Cross talk] Spokesman:  Our peacekeeping colleagues are keeping an eye on that on the ground. Yep. Question:  Thank you, Stéphane.  I’m Natalya, Ukrainian correspondent.  I have a question.  Is there any comment from the Secretary-General on that Russia is preparing to use to test possible nuclear torpedo for the first time?  That’s the first question. And another one, yesterday, in Moscow region, they started the pursuit of adopting Ukrainian orphans that were forcibly taken from the Luhansk region.  Is there any possibility of United Nations to… not to prevent but just stop this process? Spokesman:  I mean, let me look… I’ll look into the reports on your second part of the question. On the first part, I mean, we have no way of having any details to those claims.  What we are very concerned about is any escalation of the conflict and especially the use of nuclear weapons, which I think the Secretary-General has been very clear about that it’s… there is no justification in any way, shape or form in any theatre to use those kinds of weapons. Maggie? Question:  Steph, the DRC attack that you mentioned, you said 14 children died? Spokesman:  Mm-hmm. Question:  You didn’t mention any adults.  Why is it all children?  What… where was the attack on? Spokesman:  We’re trying to get some more de… I mean… Question:  Was it some sort of a school or… Spokesman:  We’re try… I’m trying to get a bit more details, but that’s the information that I received. Question:  Okay.  And then on the Haiti… on the cholera, the eight deaths, were they all in the same area?  Were they all just Port-au-Prince?  I mean, it’s a big city so… Spokesman:  They’re all in the Port-au-Prince Metropolitan area. Correspondent:  Okay. Spokesman:  Okay.  Carrie? Question:  Sorry.  Thanks, Steph.  A quick follow-up on Yemen.  Was the supertanker rescue in part… part of the truce agreement or not at all?  And… Spokesman:  No, the issue of the… no, the issue of the… I’m sorry.  The… Question:  Tanker. Spokesman:  I have to correct myself to you, Maggie. Correspondent:  Okay. Spokesman:  But, no, the issue of the Safer tanker is separate… I mean, separate in the sense that it’s not part of the truce but part of the whole challenges facing Yemen. Question:  And where is level of… you were still gathering some funds.  Right?  [Cross talk] Spokesman:  Yes, and we continue to… trying to harvest cash. Question:  Where are you right now?  Or what does it need to be… [Cross talk] Spokesman:  We’re close to the goal, but we’re not there… we don’t have enough money yet to start the operation but we’re getting close.  [Cross talk] Question:  And if you have enough money, can you start the operation even though… [Cross talk] Spokesman:  We need a certain… we need a minimum amount of money to be able to start the minimum operation. Question:  But would the truce being not concluded, would it be okay to start the operation anyway? Spokesman:  Yes.  [Cross talk] Correspondent:  Okay. Spokesman:  But we don’t… that doesn’t in any way take away from the critical need to continue the truce. Maggie, either I misspoke or you misheard, but I should… if I didn’t… it’s 14 civilian deaths, not children. Correspondent:  Okay. Spokesman:  I don’t know.  One of us… Correspondent:  It could be either.  [Laughter] Spokesman:  Exactly; one of us got it wrong. Question:  I think I was just shocked, because I think I heard children. Can I ask you, on the safer, though, during UNGA (United Nations General Assembly), it was announced that you raised $75 million and you could start in weeks, and we had a whole press conference on it so… Spokesman:  Let me… I’ll double-check… Question:  I don’t… and with the 38 million for phase 2, they were not quite there on, but I thought we were starting… [Cross talk] Spokesman:  It’s Monday and just… I will check.  [Cross talk] Correspondent:  Yeah, okay.  We’re holding your feet to the fire.  [Cross talk] Spokesman:  I’m mis-speaking all throughout the day today. Stefano? Question:  Thank you, Stéphane.  Today’s speech by the Secretary-General, he seems also worried that leaders will not show up or at least that he’s calling to leaders to come.  So, do you have any list already who’s coming? Spokesman:  No, I think we’re way… we’re… I mean, there are some that have publicly declared, but these things tend to shift closer to the date. Carrie, I stand corrected, and I did misspeak, and thank God people who know better.  We do have… we have received all the funds, and we should be starting soon, so… Correspondent:  That’s great news. Spokesman:  Yes, exactly.  But obviously, it’s news to both you and me, but it had been announced.  [Laughter] Benno? Question:  Thank you, Steph.  About the sabotage of the pipelines in the North Sea, Nord Stream 2 and 1; is the Secretary-General in any contact with leaders in the region?  Is there anything the UN plans to do about this?  Is there… does the any… Secretary-General think there should be an inquiry internationally about that? Spokesman:  Well, I think what is first… the most important thing is to repair, right, and to stop this gas leak.  If there is… if something is mandated to the Secretary-General, we will follow suit, but I would refer you also to what our DESA (Department of Economic and Social Affairs) colleagues said in the Council. Question:  And were there any contacts…?  [Cross talk] Spokesman:  Not that I’m aware… not on this that I’m aware of. Yep, Natalya. Question:  I am Veronika.  I’m from Dag Hammarskjöld, too. I want to ask about Black Sea Grain Initiative.  So, Secretary-General made it clear that it is one of his priorities to prolong this agreement, but now, our President openly said that, after the annexation of the occupied territories, any kind of negotiations with Russia are possible only with another President ruling it. I wonder, what is the progress on this prolongation of the Black Sea Grain Initiative and whether the latest events somehow affected it? Spokesman:  You are right that the Black Sea Grain Initiative continues… it is a priority of the Secretary-General.  It has proven extremely effective, and it is… has critical impact on the price of food at the wholesale market globally. It has been made clear to us that the Ukrainian President and the people we’ve been speaking to continue to support the Secretary-General’s efforts in this regard. Yep. Question:  Chadi Abdel Sater, fromAsharq al-Awsatnewspaper, Dag Hammarskjöld fellowship. I have a question about the situation in Iran.  You have any update on the situation there regarding the repression of women, of the protestations? And does the Secretary-General have an initiative or a plan to send a delegation, whatever? Spokesman:  No, we have no… there’s no plan to send a delegation.  As in any place, we need to be invited by the host country, and that’s just a matter of principle. I have no operational update to share with you, except to say that our concerns about the situation on the ground continue. Yes, ma’am?  Yep, please. Question:  [Off mic, inaudible] Spokesman:  If I could just ask you to take off your mask when you ask the question.  Thank you. Question:  Given what happened last Friday in city of Zahedan in Iran… [Cross talk] Spokesman:  If you could… a little closer.  There you go.  Go ahead. Question:  Sorry.  Given what happened last Friday in Zahedan in Iran, what… the terrorist attack, what is the position and the reaction of Secretary-General about this terrorist attack? Spokesman:  Well, the only thing I would say is that people have a duty and a right to demonstrate peacefully, and authorities have a duty and a responsibility to allow them to demonstrate peacefully. Madame? Question:  Stéphane, I’m going to tell you what I already said.  Is there a degree in the concerns?  Because whether it’s Iran, Yemen, Africa, or wherever, is always concern.  But can he be deeper concern where, like in Iran, women are killed?  I mean, it’s concern… [Cross talk] Spokesman:  I mean, I think the Secretary-General has expressed his position pretty clearly.  He has also raised it directly in conversations with Iranian officials… Question:  He was not listened to. Spokesman:  … at the height… excuse me? Question:  He was not listened, obviously.  Because people are still getting killed.  [Cross talk] Spokesman:  Yes.  That’s two separate things.  There are things… Célhia, if you don’t mind.  It’s two separate things.  It is… you cannot deny the fact that the Secretary-General raised the issue of human rights when he met with the President of Iran.  He did so.  Right?  That’s a fact.  And he’s done it with various other Iranian officials. The situation on the ground is also a fact.  I think we’ve gone through this on - whether it’s this and other situations, the Secretary-General has certain powers granted to him through the Charter.  He respects those powers.  He will also continue to raise difficult issues with Member States throughout the world when he feels he needs to. Okay.  Any questions online?  Otherwise, I will give it to Paulina to squeeze in before the President of the Security Council.",
    "webUrl": "https://press.un.org/en/2022/db221003.doc.htm"
}