{
    "date": "2022-09-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Noon Briefing Guest In a very short while, I will be joined by Raffi Gregorian, who is the Deputy to the Under-Secretary-General and the Director of the UN Office of Counter-Terrorism.  He will be joining us to brief you on the first United Nations Global Congress of Victims of Terrorism. **United Kingdom And obviously, we’re all following the developing story in the United Kingdom and I just want to say, from the Secretary-General’s point of view, that his thoughts are with the Queen and her family and the people of the United Kingdom at this time. **Pakistan Turning to Pakistan, the Secretary-General will be landing in Pakistan in just the coming hours, on a visit of solidarity following the floods in that country.  Tomorrow, he will meet with the Pakistani Prime Minister, Shehbaz Sharif, and the Foreign Minister, Bilawal Bhutto Zardari, as well as other senior Government officials.  He will have a press appearance with the Foreign Minister, and you should be able to watch that live and recorded also on UN WebTV.  As the Secretary-General’s visit gets under way, the UN Educational, Scientific and Cultural Organization (UNESCO) announced today the mobilization of an emergency amount of $350,000 to help recover flood-damaged cultural heritage sites.  The Organization is also working in the field of education, to quickly provide [distance learning solutions]. **Ukraine Turning to Ukraine, the Humanitarian Coordinator, Denise Brown, and the Emergency Coordinator for the World Food Programme (WFP) in Ukraine, Matthew Hollingworth, today condemned an attack that took place yesterday and killed and injured civilians who were queuing up to receive aid in the small village of Mala Tokmachka, in the Zaporizka oblast.  Our humanitarian colleagues tell us that the centre that was hit had been used by local authorities to distribute assistance for civilians since the war started.  When it was hit yesterday, food, hygiene kits and other supplies were being distributed.  We send our heartfelt condolences to the bereaved families and wish those injured a speedy recovery.  It goes without saying that civilian infrastructure, including facilities where assistance is being provided, should never be targeted. On the response front, earlier this week, on Monday we, along with our humanitarian colleagues, delivered a new convoy with 65 metric tonnes of relief items for people living in settlements close to the front lines in Donetska oblast.  The six-truck convoy brought food, water, medical and hygiene kits, and tarpaulins that will cover the immediate needs for over 5,000 people in about four towns.  Across Ukraine, nearly 13 million people have received critical humanitarian assistance since this phase of the war began earlier this year.  But, only about 1 million people have received assistance in non-Government-controlled areas, and that continues to be a great challenge for us.  We continue our negotiations to make sure to seek free and unimpeded access so we can support people on both sides of the front line. **Ethiopia Turning to Ethiopia, with a link to the conflict in Ukraine, the World Food Programme’s first humanitarian shipment of grain from Ukraine that was delivered under the Black Sea Grain Initiative has started to arrive in Ethiopia.  As you will recall, theMV Brave Commanderarrived in Djibouti on 30 August, and this is one of the vessels that the Secretary-General was able to see in the Bosphorus.  WFP says the grain will support one month of assistance for over 1.5 million people who have been displaced by drought and conflict.  The grain is currently being unloaded in WFP’s main warehouse in the city of Adama and will be distributed in the coming weeks.  Conflict, drought and rising costs are driving food insecurity across Ethiopia.  With 20 million people in need of food aid in Ethiopia, the World Food Programme says supply chain stability is critical to its work. Also on Ethiopia, we’re being told by our humanitarian colleagues that fighting in the north of the country continues to impact vulnerable people and the delivery of aid.  In parts of Tigray, Amhara and Afar regions, tens of thousands of people are reportedly being displaced by fighting and insecurity.  There have been no humanitarian convoy movements into Tigray since 23 August.  This is preventing the delivery of supplies, including additional fertilizer for the upcoming planting season.  The twice-weekly UN Humanitarian Air Service (UNHAS) flights between Addis Ababa and Mekelle have also been halted since 25 August.  Within Tigray, we continue to distribute available fertilizers and other aid, as much as we can. On a positive note, our partners were able to reach a site hosting internally displaced people in the Benishangul Gumuz region of western Ethiopia for the first time in more than one year.  They provided water, sanitation and hygiene, shelter, emergency health supplies, dignity kits and other items.  In eastern and southern Ethiopia, the drought continues, with more than 16 million people targeted for humanitarian assistance.  In Ethiopia, more than 8 million people impacted by drought have received food aid this year. **Yemen Hans Grundberg, the Special Envoy for Yemen, briefed Security Council members in closed consultations by videoconference this morning.  Also briefing was General Michael Beary, who briefed on the UN Mission in Hudaydah.  Mr. Grundberg met recently with President Rashad al-Alimi of the Presidential Leadership Council, in Riyadh, and that took place yesterday.  They discussed ongoing efforts to implement the truce and the importance of negotiating its extension and expansion. **Peacekeeping Our friend, Jean-Pierre Lacroix, the head of the peacekeeping department, is in Peru, where he is attending — alongside the Military Adviser, General Birame Diop — the first Latin American and Caribbean Conference on UN Peacekeeping Operations.  It was held in Lima on Tuesday and Wednesday.  Speaking at the closing of the conference yesterday, Mr. Lacroix welcomed the signing of a declaration to create a regional cooperation network in the area of peacekeeping operations.  He asserted that this network could play an important role in ensuring that peacekeeping operations have the right capabilities at the right place at the right time.  Mr. Lacroix also called on Member States and peacekeeping partners to continue to support efforts aimed at enhancing the performance of peacekeeping personnel at all levels and to support the implementation strategy for the Action for Peacekeeping initiative for 2021-2023. **Human Development Report In avideo messagemarking today’s launch of the 2022 Human Development Report, the Secretary-General warned that, for the first time ever, the world’s total human development has declined for two years in a row.  From climate change to COVID-19 to recent global tensions, he said that our world faces widespread and interlinked challenges that are unsettling lives and disrupting the global economy.  We are now facing a perfect storm that threatens to devastate the economies of many developing countries, he added.  He said that the Report puts forward a clear solution:  we must double down on human development and advance policies around the so-called “three I’s”:  investment, insurance and innovation.  In particular, Mr. Guterres said, we must invest in global public goods; expand insurance through social welfare safety nets; and innovate, fostering new pathways and technologies.  I encourage you to take a look at the report.  It is quite interesting, as always. **Elsie Initiative Fund The Elsie Initiative Fund for Uniformed Women in Peace Operations, hosted by UN‑Women, announced funding for Uruguay for their project to increase the participation of women in UN peace operations.  With this grant, Uruguay aims to increase its deployment of women military peacekeepers from 6.6 per cent to 11 per cent by 2024.  This was officially launched in Montevideo today by Uruguay's Ministry of National Defence, the Agency of International Cooperation, and UN‑Women. **Sexual Exploitation and Abuse Trust Fund The Department of Management Strategy, Policy and Compliance is appealing to Member States to donate an additional $4 million by 2024 to the Trust Fund in Support of Victims of Sexual Exploitation and Abuse.  Since 2016, when it was created, the Trust Fund has received $ 4.3 million in contributions from 24 Member States and from payments withheld from personnel against whom sexual exploitation and abuse allegations have been substantiated.  These have helped fund assistance and support services to victims and children born of sexual exploitation and abuse by UN personnel.  Meanwhile, the Department has also released its annual report of the Trust Fund, covering activities conducted last year.  In 2021, six projects were completed in the Democratic Republic of the Congo, and one was implemented in Haiti, positively impacting the lives of over 400 victims of sexual misconduct and exposed community members. **Climate Two more quick notes.  On the climate, our friends in Geneva at the World Meteorological Organization (WMO) today released a report which says that African communities, economies and ecosystems are being hit hard by water stress and hazards like droughts and devastating floods.  The State of the Climate in Africa 2021 report focuses on water and says that high water stress is estimated to affect about 250 million people in Africa and is expected to displace up to 700 million people by 2030.  In addition, 4 out of 5 African countries are unlikely to have sustainably managed water resources by 2030. **International Literacy Day Lastly, today is International Literacy Day, and this year’s theme is “Transforming Literacy Learning Spaces”.  The aim is to rethink the fundamental importance of literacy learning spaces to build resilience and ensure quality, equitable, and inclusive education for all.  According to UNESCO, despite progress made, literacy challenges persist with at least 771 million young people and adults lacking basic literacy skills.  James? **Questions and Answers Question:  Can you confirm that the Secretary‑General is nominating Volker Türk to be the new High Commissioner of Human Rights pending approval by the General Assembly? Spokesman:  Yes. Question:  And when will the General Assembly meet? Spokesman:  This is why God invented Paulina [Kubiak], so she will no doubt… Question:  But, I can't ask you other questions about…? Spokesman:  You can ask me… Question:  Is it true it's 4 p.m. this afternoon? Spokesman:  They're meeting this afternoon.  I mean, there… I wish we could do an official announcement from this podium, but given the different methods through which appointments are made, we need to wait for action by the General Assembly to make it official.  But the Secretary‑General has, indeed, indicated to the General Assembly his intention to appoint… Question:  So, can I ask you another question so we can learn something more about Volker Türk? The Secretary‑General has worked with him a great deal over the years.  He was a senior official in UNHCR [Office of the United Nations High Commissioner for Refugees] throughout the Secretary‑General's 10 years there.  He's been on the 38thFloor since in senior positions.  You keep talking about the independence of the High Commissioner for Human Rights who should be able to speak out on human rights when the Secretary‑General is sometimes constrained because he's involved in political work and other things.  Is this really going to be an independent High Commissioner when he's the Secretary‑General's right‑hand man? Spokesman:  Yes.  António Guterres, I think, since taking office, in dealing with Zeid Ra’ad al Hussein and with Michelle Bachelet, has had the principled position of giving the High Commissioner for Human Rights the space and the independence they need to implement their mandate fully.  That will not change one bit when Volker Türk officially takes office. Question:  And last question, is he attending the General Assembly this afternoon?  And will he be doing media? Spokesman:  Mr. Turk?  No, he's not. Question:  Is he in New York? Spokesman:  He is not.  No, I just spoke to him.  He's on… he had leave planned, which he needs to enjoy, because he's got a tough job ahead of him.  Betul?  Sorry. Question:  Thank you, Steph.  I'll just follow up on James' questions.  Then I have another question.  Given the history, former UN rights chiefs were outsiders, not from the UN system.  Is there a particular reason why the SG chose someone from the UN system this time as the High Commissioner for Human Rights? Spokesman:  A, I'm not sure that I particularly agree with your analysis.  I mean, I just… the one that comes off my head, Zeid Ra’ad al Hussein had been a UN staff member, had worked with the UN and peacekeeping operations.  Sérgio [Vieira] de Mello had also worked in the UN.  So, you've had a mix of different people.  There was an interview process.  I think there were more than a dozen people interviewed.  So, we've had a mix of insiders, outsiders.  We've had a whole… people with very varied experience, all of them fully dedicated to human rights.  I mean, as part of his portfolio now, Volker was in charge of implementing the Secretary‑General's call to action on human rights, including… and alsoOur Common Agenda, which is rooted in human rights.  And I think, if you look at his career at UNHCR, he spent it defending the rights of men, women and children who were seeking protection under international law.  He did that very forcefully, including pleading cases in courts against Member States in defence of the rights of refugees. Question:  Okay.  I have another question.  Yesterday, we heard the US Ambassador to the UN accusing Russia of forcibly transferring between 900,000 to 1.6 million Ukrainians to the Russian territories.  Does the UN have any confirmation of these numbers?  And she also accused Russia of committing war crimes.  Does the SG think that war crimes were committed in Ukraine? Spokesman:  I would refer… on the specific issue of displacement, I think Ms. [Rosemary] DiCarlo spoke at length.  The Deputy High Commissioner for Human Rights spoke at length.  They… both of them combined, I think, laid out the UN's position on this. Question:  [Inaudible]? Spokesman:  Whether in this theatre of war or in any other, the designation that a crime has happened is not up to the Secretary‑General.  It is up to a judicial authority.  Edie? Question:  Two questions.  First, does the Secretary‑General have any thoughts on today's Security Council meeting on Ukraine asked by Russia on the sale of arms and weapons, which it calls a threat to international peace and security? Spokesman:  I mean, we've seen a lot of meetings on Ukraine, as they should be in the Security Council.  It is an issue of [pre-eminent] importance for international peace and security.  What the Secretary‑General's thoughts are is that this war needs to end and that we've seen the impact of the war, not only on people in Ukraine, but on people in the region and people globally.  It has had a global impact, as we've talked about it, on food, energy, on climate, and all sorts of other issues so… yes, your other one, yeah. Question:  Yes.  South Korea has proposed a meeting with North Korea to promote family reunions.  Does the Secretary‑General have a comment on that? Spokesman:  Sorry.  Can you… sorry.  Can you say… this… yeah. Correspondent:  That South Korea has proposed a meeting with North Korea to promote family reunions, noting that most of the family members who left were well in their 80s and 90s. Spokesman:  You know, we would support any positive movement on the humanitarian front, and that would bring solace to people who have been separated by… because of conflict for decades.  Yes, sir? Correspondent:  Steph, yesterday, Alban… Spokesman:  No, go ahead.  Go ahead. Question:  Yesterday, Albania announced they will cut diplomatic ties with Iran because of cyberattack while Iran denies the accusation.  Any position from the Secretary‑General on this? Spokesman:  Well, I think this is just another case of… I mean, let me just restart.  We have no independent confirmation of whether or not the cyberattack happened.  It's not something we've been tasked to investigate, nor do we have the mandate.  But, it, again, raises the challenging issue of the increase in cyberwarfare and the need for Member States to come together to agree on a framework that would lessen the chances of the devastation that could… we could see through large‑scale cyberwarfare.  There are a number of Working Groups that Member States have been involved in and continue to be involved in, and we very much hope that they find consensus on this important issue. Question:  So, which brings back to the question on Monday.  So, so far, there's no… there are no resolutions or treaties that…? Spokesman:  No, but there are a number of Working Groups — and I'll share with you the information — that are dealing with this. Question:  My second question is about… a follow‑up on the flash appeal on Pakistan, because last week, they announced the flash appeal to raise $160 million.  How's the appeal now? Spokesman:  I don't have the exact… there… it's out on their public website, so we can send you the link so you can check.  Okay.  Yes, sir.  Sorry. Correspondent:  Thank you so much, but my question was taken by the gentlemen, so I can give it to someone else. Spokesman:  Oh.  Okay. Question:  About the flash appeal.  If you have any figures you can share with us… Pledges from the Member States, sir? Spokesman:  Our colleagues at OCHA [Office for the Coordination of Humanitarian Affairs] keep a very good web page updated.  I'm sure my colleagues who are watching the briefing will send me the latest figures, and we'll tell you what.  Yes, sir. Question:  General Beary had some concerns about the Houthi military parade took place on 1 September.  Does the Secretary‑General have any comment about the Houthis' violations for the…? Spokesman:  No, I mean, what we very much hope is that Ansar Allah and all of the parties involved in Yemen will conduct themselves in a way that is conducive to the extension of the current truce that we have, really for the benefit of the Yemeni people.  I mean, we have seen, since this was announced a few weeks ago now, an increase in flights from Sana’a to the outside, an increase of goods coming into Hudaydah Port.  What we would like also to see is the freeing up of more roads in Taïz Governorates and other governorates.  We very much hope that all the parties in Yemen, including the Houthis, will work in a constructive manner.  Okay.  I will go get our guest unless… no, Edward's not… Question:  [Inaudible]? Spokesman:  Yeah, so Pakistan is 21 per cent funded, $34 million received out of 160 million for the flash appeal. Question:  [Inaudible]? Spokesman:  Sorry?  Okay.  21 per cent funded, $34 million received out of $160 million needed.  And it bears repeating that this is a flash appeal, and it really is just the tip of what we will… what the Pakistani people will need, and we very much hope that Member States will contribute… will pledge and, most importantly, turn their pledges into cash very quickly.",
    "webUrl": "https://press.un.org/en/2022/db220908.doc.htm"
}