{
    "date": "2022-03-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Climate As you may have seen this morning, the Secretary-General delivered, via video message, the keynote speech at the Economist’s Sustainability Summit.  His addressed focused on “Keeping 1.5 Alive”.  The Secretary-General warned that, while some progress was made at the twenty-sixth Conference of the Parties to the United Nations Framework Convention on Climate Change (COP26) in Glasgow in November 2021, the main emissions gap problem was not properly addressed.  “We are sleepwalking to climate catastrophe,” the Secretary-General said, quoting the latest Intergovernmental Panel on Climate Change report, which says that half of humanity is already living in the danger zone. The Secretary-General also said the fallout from Russia’s war in Ukraine risks upending global food and energy markets, with major implications for the global climate agenda.  He warned that countries could become so consumed by the immediate fossil fuel supply gap that they neglect or knee-cap policies to cut fossil fuel use.  This is madness, he said, adding that [addiction] to fossil fuels is mutually assured destruction.  The Secretary-General urged countries to put the pedal to the metal towards a renewable energy future.  His full remarks and video were all shared with you earlier. **Ukraine A quite lengthy humanitarian update for you on Ukraine:  we, along with our partners, remain deeply concerned over the impact of reported fighting on civilians trapped in cities in eastern, north-eastern and southern Ukraine, including in Chernihiv, Sumy, Kharkiv, Izyum, Donetsk, Mykolaiv and Mariupol.  Since 24 February, more than 10 million people have now been forced from their homes in search of safety and security — nearly a quarter of the population of Ukraine.  This includes an estimated 6.5 million men, women and children who are internally displaced, and that’s according to the International Organization for Migration (IOM), and nearly 3.5 million people who have crossed international borders out of Ukraine as refugees, and that’s according to Office of the United Nations High Commissioner for Refugees (UNHCR). Humanitarian organizations are concerned about the risk of trafficking and sexual exploitation and IOM has scaled up its trafficking prevention measures, providing verified and safe information to refugees and third-country nationals on the move.  IOM has also reinforced its regional hotlines to help people with important safety and resource information.  The World Health Organization (WHO) says it has verified six additional reports of attacks on health care in Ukraine yesterday.  As of 20 March, WHO has verified 52 attacks on health care in 25 days.  WHO notes that this is more than two attacks per day, stressing that this, of course, is unacceptable and that health care must always be protected.  For their part, the UN Children Fund (UNICEF) and UNHCR, in partnership with local governments and civil society organizations, are setting up what they call “Blue Dots” centres.  Those are one-stop safe spaces for children and women.  “Blue Dots” centres help to identify unaccompanied and separated children and ensure their protection, as well as provide a hub for essential services and information for travelling families. The World Food Programme (WFP) said that it has reached more than 330,000 crisis-affected people inside Ukraine with food assistance, and that’s since the beginning of the conflict.  Food delivery to cooperating partners is also being scaled up, reaching more than 900 metric tons over the last days.  In Kharkiv, WFP doubled its bread distribution through partners, reaching nearly 78 metric tons for about 260,000 people.  In Kyiv — following the delivery of 26 metric tons of high-energy biscuits — WFP’s partners have delivered about 325 metric tons of vegetable oil and 478 metric tons of wheat flour to nearly 70,000 vulnerable people.  In Dnipro, some 2.2 metric tons of mixed canned food was also distributed to the most vulnerable.  As you will have seen last Friday, our Crisis Coordinator for Ukraine, Amin Awad, said that the first UN-organized convoy reached Sumy with emergency supplies for 35,000 people and equipment to repair water systems to help another 50,000 people.  This was organized through good cooperation with the Governments of Ukraine and the Russian Federation.  We hope that this is the first of many convoys that will make to deliveries to people trapped by the fighting. **Yemen A quick note on Yemen: I can tell you we strongly condemn the recent attacks on several energy and other civilian facilities in Saudi Arabia, which reportedly caused material damage and have been claimed by the Houthis.  Attacks on civilians and civilian infrastructure are prohibited by international humanitarian law.  These actions damage prospects for peace and regional stability and are detrimental to the ongoing mediation efforts of our Special Envoy Hans Grundberg.  We call upon all parties to exercise maximum restraint and avoid any further escalation.  We strongly urge the parties to engage constructively and without preconditions with Mr. Grundberg and his mediation efforts with the aim of advancing the political process to reach a comprehensive negotiated settlement to end the conflict in Yemen.  Just to give you a quick update on what Mr. Grundberg has been doing:  on Saturday he was in Muscat, where he met with Ansar Allah’s chief negotiator, Mohammed Abdulsalam, and Omani officials.  They discussed ongoing UN consultations and efforts to address the dire humanitarian situation in Yemen, including a possible truce during the holy month of Ramadan, which, as you know, is coming up.  Mr. Grundberg is continuing the discussions with the parties to the conflict. **Syria The seventh session of the Syrian-led, Syrian-owned, UN-facilitated Constitutional Committee convened in Geneva today.  In advance of the meeting of the Small Body, the UN Envoy, Geir Pedersen, said that during this session, he hopes to see the Constitutional Committee work with a sense of seriousness and purpose and determination to make progress [that] the situation demands.  He spoke to press yesterday and said he met with the two Co-Chairs on Sunday morning.  They discussed the four principles being discussed this week, which are:  basics of governance; the state identity; state symbols; and the structure and functioning of public authorities. **Lebanon I want to read into the record a statement on a recent judgment issued by Appeals Chamber of the Special Tribunal for Lebanon.  The Secretary-General takes note of the judgement delivered by the Special Tribunal for Lebanon, in which Hassan Habib Merhi and Hussein Hassan Oneissi were convicted in relation to the 14 February 2005 attack in Beirut that killed former Lebanese Prime Minister Rafik Hariri and 21 other people and injured 226 more people.  Mr. Merhi and Mr. Oneissi remain at large.  The Secretary-General’s thoughts are with the victims of the 14 February attack and their families.  The Secretary-General expresses his deep appreciation for the dedication and hard work of the judges and staff involved in this case throughout the years.  The Secretary-General notes the independence and impartiality of the Special Tribunal for Lebanon and calls upon all to respect the decision of the Tribunal.  The Secretary-General urges the international community to continue supporting the work of the Special Tribunal as it brings this case to a close.  The Special Tribunal is an independent court of law established at the request of the Government of Lebanon pursuant to an agreement between the UN and the Government of Lebanon that was brought into effect by a resolution of the Security Council. **Central African Republic Turning to the Central African Republic, our colleagues at the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) are telling us that, over the weekend, key opposition parties have withdrawn from the Republican dialogue, which began earlier today.  In communiqués issued over the weekend, they deplored the lack of inclusivity as a reason for withdrawing from the dialogue process.  In a tweet, Mankeur Ndiaye, the Head of the Mission, said the dialogue is a very important opportunity for the Central African Republic.  He called on all those involved to work towards a historic compromise to allow the dialogue to bring about a consensus to help move the country forward.  The Republican dialogue is expected to conclude on 27 March and will address issues such as peace and security, governance, the rule of law and the strengthening of institutions. **Water Our colleagues at the UN Educational, Scientific and Cultural Organization (UNESCO) in Paris today released a report that says that groundwater, which accounts for 99 per cent of all liquid freshwater on Earth, is being undervalued, mismanaged and even abused.  The authors of the report call on States to commit themselves to developing adequate and effective groundwater management and governance policies to address the current and future water crises throughout the globe.  The report is online. **International Days Quite a few International Days to flag:  Today is International Day of Nowruz.  In a message, the Secretary-Generalnotedthat Nowruz is a celebration of new beginnings, the beginning of a new year, the arrival of spring, and the renewal of nature, and it is the first day of spring, which is no coincidence. Today is also World Down Syndrome Day, World Poetry Day and also the International Day of Forests.  In his message, the Secretary-General said the commitment to halt deforestation has been loud and clear, and yet, each year, we still degrade and destroy some 10 million hectares of forest.  He called on countries to implement the recent Glasgow Leaders’ Declaration on Forests and Land Use and other instruments designed to protect our forests. Today is also International Day for the Elimination of Racial Discrimination, and, as you will recall, the Secretary-General spoke at the event in the General Assembly Hall on Friday. **Financial Contribution Lastly, we say a biggraciasto our friends in Bogota, as Colombia became the seventy-fifth Member State of these proud United Nations to pay their budget dues in full.  Célhia? **Questions and Answers Question:  Steph, is the Secretary‑General thinking of going to meet the Ukrainian President at one point, like some others did?  And could he, I don't know, think of being the mediator in that cris… that war, actually? Spokesman:  Well, I mean, when you talk about this war, I think, from the get‑go, the Secretary‑General has been very clear that he is available for his good offices.  As you know, when anyone mediates or offers their good offices between various parties, there needs to be an agreement from all parties to accept that person.  So, once we have something to announce on that, I will let you know.  I have no announcements for you on potential travel.  The Secretary‑General remains very much involved on the diplomatic end.  He just, I think, a few minutes ago, hung up the phone with the President of Lithuania.  He's been speaking to a number of leaders in the region and permanent representatives and will continue to do so. Correspondent:  It's something to talk over the phone, but it's another thing to go and to meet with [Volodymyr] Zelenskyy. Spokesman:  I fully… he has been in touch with… he'd spoken not too long ago with President Zelenskyy, and if I have anything else to announce, I will share that with you.  Edith? Question:  Thank you, Steph.  A couple of follow‑ups on Yemen and Mr. Grundberg's meetings in Muscat.  First, what was the reaction from the Houthis to the call for a truce in Ramadan? Spokesman:  Those discussions are clearly ongoing.  We did see what happened on Sunday when they claimed the firing a number of missiles towards Saudi Arabia.  Mr. Grundberg, I think, is not discouraged in the least, and he will continue to work towards at least getting a cessation of hostilities or a truce during the upcoming month of Ramadan. Question:  And a second follow‑up on Yemen.  We know that he has not gotten an invitation from the Houthis to visit Sana’a.  Was that issue discussed, and was there any movement on arranging for a trip? Spokesman:  I think, given the delicate security situation in these parts, once he has gone to… once he is in Sana’a, we would announce it, but I have nothing to share with you at this point.  Pam and then Edward… sorry. Question:  Just a second question.  Suspected militants killed 13 soldiers in the eastern part of Burkina Faso.  Does the Secretary‑General have any comment on that mass killing? Spokesman:  Look, we're, obviously, looking into those reports.  If this is confirmed — and it looks, I think, very much that it is — it is yet just another horrendous example of the issues of insecurity that we see in the region, in the Sahel, and the need for a coordinated international response.  Pam and then Edward. Question:  A few follow‑ups also.  One is, is there a read… is there a readout of the Lithuania… or there will be of the Lithuania call with the SG? Spokesman:  Beyond the fact that they spoke about various aspects of the crisis in Ukraine, no.  [The Spokesman later issued a readout.] Question:  Okay.  And I had asked you last week — you thought you might be able to follow up — if there's… if the UN agencies have met roadblocks on humanitarian aid, because there was some humanitarian aid blocked and…? Spokesman:  Well, I mean, we had a successful convoy on Friday.  I mean, the roadblocks are the fighting.  I mean, that's the fighting.  The fighting is continuing.  I mean, we're seeing the continued fighting.  Obviously, as bombs are being dropped, as fighting continues, it's challenging, if not impossible, to put through a convoy.  They put through a convoy on Friday, thanks to the coordination mechanisms that we have with the Ukrainian Government, with the Russian Federation.  We very much hope that the success we had on Friday can be replicated in the days ahead. Question:  And in terms of the coordination, there has not been a successful humanitarian resolution yet in the GA and in the Security Council, but you're… these agreements are sort of mini-humanitarian… I mean agreements to let aid in? Spokesman:  It's punctual de‑confliction.  Right?  And it's a system… we have similar systems working in Syria, working in Yemen.  It's to ensure that we can get safe passage for aid in.  So, we tell the… in any situation, we tell the parties, this is what we want to do; this is where we're going, and we try to get some sort of clearance where we feel it is safe enough to send humanitarian goods and human beings in. Question:  And the final piece on this is just no humanitarian workers have been injured or killed so far of UN agencies or staff? Spokesman:  I have no… none, thank God, that I've been told.  Edward? Question:  Hi, Stéphane.  Couple questions.  First, an airliner today crashed in south China with 132 people on board.  Any response from the Secretary‑General about that? Spokesman:  Well, we are, obviously, very saddened by this news.  We send our condolences to the families of the victims and to the people and Government of China. Question:  And second question, today, the Secretary of State [Antony J.] Blinken, Mr. Blinken, just declared that Myanmar army committed genocide against the Rohingyas.  So, what's the response from the United Nations? Spokesman:  Look, from our standpoint, from the Secretary‑General, our human rights colleagues, I think we have been extremely clear at expressing our deep concern, at our horror, at the repeated human rights violations that have been committed by the security forces in Myanmar.  We will continue to highlight them.  We will continue to speak up.  On the specific issue of genocide, as you know, within the UN context, that needs… that's a decision that needs to be… a ruling that needs to be made by a judicial body.  There are a number of judicial processes within international institutions that are ongoing to decide this.  It's not for the Secretary‑General to prejudge it.  However, I would underscore that he needs… that he has always called for accountability for the suffering of the people of Myanmar at the hands of the security forces. Question:  One last question.  Last week, President [Joseph R.] Biden called President Vladimir V. Putin a war criminal, and then the Russian side summoned… the ambassador of the US said that Russian‑American relations on the verge of rupture.  How would this relationship involvement impact the world order, especially the functioning of the United Nations on the priority issues? Spokesman:  Well, I mean, we are already seeing… I mean, let me put it this way.  It's clear to all to see the negative impact that exists within the United Nations' legislative bodies when there are tensions within Member States and especially — we talk about the Security Council — tensions between members of the permanent… the permanent five members of that Security Council.  And that's why the Secretary‑General has always called for greater dialogue, because the relations between some of these… the Member States of the United Nations and negative relations between… to quote George Orwell or to paraphrase George Orwell, all countries are equal, but some are more equal than others.  We very well know the detrimental impact that can have on the international system. Question:  And one last question, also on Ukraine.  Have you seen the draft resolution submitted by the Member State which would probably vote this week on General Assembly about the humanitarian situation in Ukraine?  Can you… would you like to share those draft resolution with us, if possible…? Spokesman:  Yeah.  I think you would have to ask my friend Paulina [Kubiak] in the office [of the President of the General Assembly] to… it's not for me to do.  Yes, sir, and thenseñor. Question:  Can you hear me? Spokesman:  I can hear you.  I can see you. Question:  Okay.  More on the Western Sahara.  Today, the Personal Envoy, [Staffan] de Mistura, met with the Foreign Minister of Spain and noticed the shift of the Spanish stance on the conflict.  Can it mean there would be a new approach of the Personal Envoy to the conflict?  Second question with the same issue:  Algiers has called his ambassador in protest of the new shift of the Spanish Government.  Is that a concern for the UN?  Thank you. Spokesman:  Well, I mean, for… let me just put a little background on this.  Obviously, we saw the developments over the weekend, the announcement by Spain relating to Morocco and Western Sahara.  For Mr. de Mistura, the Personal Envoy of the Secretary‑General for Western Sahara, he remains in touch with relevant interlocutors.  We, of course, again, reiterate the importance of maintaining full commitment to the UN‑facilitated political process in line with Security Council resolution 2602 (2021) and other relevant Security Council resolutions.  So, I think our approach, Mr. de Mistura's approach, will continue to be based on the relevant Security Council resolutions.  We feel it's very important for all the stakeholders in this to continue to support his work and our approach based on these resolutions.  Mr. de Mistura is in touch with a number of parties.  As you can imagine, knowing him, he's been working the phones and meeting with people.  He met with Jose Manuel Albares in Brussels today.  I know he's had contacts with others, I think, including the Algerians, and he'll be speaking to a number of other people.  As for the ballet of ambassadors that we saw, one ambassador coming in, another one being withdrawn, those are bilateral issues between those countries concerned.  Ms. Saloomey? Question:  Stéphane, you mentioned the number of internally displaced people in Ukraine is now at 6 million.  That's triple what it was, I believe, at the end of last week.  I'm just wondering how that number went up so quickly.  Is it… are people moving more now, or is it a different, better… more accurate count by the migration office?  Or what accounts for that sharp jump? Spokesman:  Well, probably a little bit of both, but I think what we have seen in the last… frankly, over the weekend is a real increase in the intensity of the fighting, notably the number of air strikes reportedly by the Russian Federation on city centres, and no doubt, that has provoked as would be a natural human reflex of people to move.  Ibtisam? Question:  So, my question was on Sudan.  As you know, the demonstrations continue to happen there, and the security forces continue to attack peaceful demonstrators, if you have any comment and if you have also any updates on the political situation regarding the UN involvement? Spokesman:  Mr. [Volker] Perthes and his team at UNITAMS [United Nations Integrated Transition Assistance Mission in Sudan] continue their work, continue dialogue with various parties, including and very important in close collaboration with the African Union.  The continuing use of lethal force by the Government is truly tragic against peaceful demonstrators.  People have a right, wherever they are, to take to the streets, demonstrate peacefully.  It is intolerable that security forces use live ammunition or lethal weapons against them.  Okay.  This seems like an end to our wonderful session here.  It's only Monday.  Right?  All right.Hasta luego.",
    "webUrl": "https://press.un.org/en/2022/db220321.doc.htm"
}