{
    "date": "2022-10-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Noon Briefing Guests In just a few minutes, we will have our guest from United Nations Development Programme (UNDP) to talk about Afghanistan.  We will have Kanni Wignaraja, the Assistant Secretary-General and head of the Asia-Pacific section in UNDP, and she will be joined by Abdallah Al Dardari, UNDP’s Resident Representative in Afghanistan. And they will talk to you about the “One Year in Review:  Afghanistan Since August 2021”. **Central African Republic You will have seen that last night we issued astatementin which the Secretary-General said he is deeply saddened by the death of three peacekeepers from Bangladesh in the Central African Republic.  Their convoy was hit by an explosive ordnance while on patrol in the evening. This morning the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) is telling us that the one critically injured peacekeeper, the fourth one that was in the vehicle, is said to be in stable condition and is receiving medical treatment.  We, of course, wish him a speedy and full recovery. **Democratic Republic of the Congo Just south of the Central African Republic, in the Democratic Republic of the Congo, a report today released by the UN Joint Human Rights Office and United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) documented at least 3,126 cases of torture and other cruel, inhuman or degrading treatment or punishment throughout the country between April 2019 and April 2022.  Ninety-three per cent of these incidents occurred in conflict-affected provinces.  According to the report, the main perpetrators were armed groups — notably Nyatura, the Mai-Mai groups and Allied Democratic Forces (ADF) — who committed over 1,800 of these acts.  A total of 1,293 violations are attributed to state agents. The report also documented 492 sexual violence incidents of torture or other cruel, inhuman and degrading treatment or punishment.  The UN Mission will continue to support the Government’s efforts to uphold human rights and to end impunity, including through capacity-building. Also, on the Democratic Republic of the Congo, the Mission continues to pursue its efforts to protect civilians in the eastern region of the country.  A joint UN Mission and Armed Forces of the Democratic Republic of the Congo patrol has been sent to North Kivu, after presumed forces from the Allied Democratic Forces attacked Vido, near Oicha in Beni Territory.  This took place yesterday, and the attack triggered a population displacement towards the nearby settlement of Tchabi and also towards the Armed Forces of the Democratic Republic of the Congo camp.  Initial reports indicate that eight civilians were killed, and at least ten houses and a school were torched by the assailants. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, continued her visit to Kenya today.  She met with the newly elected President, Dr. William Ruto, to discuss the impacts of climate change currently being experienced in Kenya, with a drought that has caused losses of almost one billion dollars in livelihoods so far.  The Deputy Secretary-General and President Ruto also discussed Kenya’s leadership at the regional and global levels. Ms. Mohammed also met with Governor Anne Waiguru, Chairperson of the Council of Governors, and attended a round table with Kenyan County Governors to discuss climate action at the local level.  The Deputy Secretary-General listened to their concerns, challenges and suggestions around climate change in their counties and also stressed the importance of long-term planning and the imperative to leave no one behind in climate emergency responses. Tomorrow, she will travel to Kajiado, a county heavily impacted by the ongoing drought in Kenya, before going off to Cape Town in South Africa, where she is scheduled to deliver the Archbishop Desmond Tutu lecture. **Under-Secretary-General for Peacekeeping Also on travel, the head of out Peacekeeping Department, Jean-Pierre Lacroix, will visit India, the United Arab Emirates, Pakistan and Japan.  And that trip starts tomorrow, until 15 October. In New Delhi, Mr. Lacroix will participate in a two-day meeting organized by the Challenges Forum, which brings together leading policymakers, practitioners and academics on key issues linked to peace operations.  He will then travel to Abu Dhabi, Islamabad, and Tokyo.  The purpose of Mr. Lacroix’s visit is to thank the countries for their contributions and support to UN peacekeeping as well as to update on progress enhancing the effectiveness of peacekeeping, including through the Secretary-General’s Action for Peacekeeping+ initiative.  During his trip, Mr. Lacroix will meet with senior Government officials to discuss these topics. **Democratic People’s Republic of Korea Back here, at 3 p.m., the Security Council will meet todiscussthe Democratic People’s Republic of Korea.  Council members will hear a briefing from Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific in the Department of Political and Peacebuilding Affairs (DPPA).  That will be an open meeting, and yes, we will try to get his remarks before, and I hope we will be successful. We also, of course, as you know, issued astatementyesterday on which the Secretary-General strongly condemned the launch of a ballistic missile of possible intermediate range by the DPRK on 4 October.  This was a reckless act and a violation of Security Council resolutions, he said. **Haiti Turning to Haiti:  Our colleagues across the street, at the United Nations Children’s Fund (UNICEF), are warning that the resurgence of cholera in violence-stricken Haiti after three years without a single reported case threatens the well-being and health of 1.2 million children living in Haiti’s capital, Port-au-Prince.  UNICEF notes that as the country grapples with clashes between armed groups and violent protests, seven deaths have been reported, and five positive cases are confirmed.  An additional 60 suspected cases are being investigated in the area around Port-au-Prince. The cholera upsurge occurs as social unrest and violence pervade the country, restricting and delaying the delivery of basic services, including at hospitals and, of course, through water supply facilities.  As a consequence, 17 of the 22 major sanitary structures are at risk of closing due to lack of fuel. UNICEF said that 50,000 children and newborns may not receive medical care in the coming weeks as a result of the situation.  And 7,000 victims of sexual violence could be left untreated by the end of the year.  Additionally, three quarters of major hospitals in Haiti are failing to provide regular services due to the fuel crisis, insecurity and looting. UNICEF said that it has positioned a contingency stock to support the Government of Haiti’s response to the cholera resurgence.  This includes 755,000 water purification tablets to serve 15,000 people for 15 days and more than 28,000 soap bars to serve 14,000 people for one month. **Sierra Leone Some good news from our team in Sierra Leone.  This week the country became one of the first countries in West Africa to introduce and roll out the Human Papillomavirus vaccine as part of the routine immunization to prevent deaths due to cervical cancer.  This is the second most frequent cancer among women in the country.  Over 500 women are diagnosed every year, and 75 per cent of them end up dying from the disease.  UNICEF and World Health Organization (WHO) supported the authorities to launch a nationwide campaign to target over 150,000 ten-year-old girls through schools with two doses over six months.  The UNFPA (United Nations Population Fund) is also supporting the efforts and ensuring support for vaccination storage. **Lebanon The International Support Group for Lebanon, which includes the UN and key nations and regional groups, today emphasized the importance of electing, within the time frame set by the Constitution, a new President who could unite the Lebanese people and work with all regional and international actors to overcome the economic and humanitarian crisis for the greater public good. As the focus is now on the presidential election, the International Support Group said it is important that an empowered new government is established that can implement the direly needed reforms.  Now is the time for Lebanese politicians to swiftly reach a broad-based national consensus to avoid a multilayered executive vacuum, it added.  The full statement is online. **Colombia You will see that we also issued a statement on Colombia yesterday commending the decision announced by the Government and the National Liberation Army (ELN) to resume peace discussions. **Senior Personnel Appointments Finally, almost finally, two senior personnel appointments to share with you — both in Joint United Nations Programme against HIV/AIDS (UNAIDS). The Secretary-General is appointing Angeli Achrekar of the US as Assistant Secretary-General and Deputy Executive Director of the Programme Branch.  Ms. Achrekar brings to the position experience in leading global health programmes to eliminate HIV/AIDS.  She currently serves as the Principal Deputy US Global AIDS Coordinator & Special Representative for Global Health Diplomacy. The Secretary-General is also appointing Christine Stegling of Germany, also as Assistant Secretary-General and Deputy Executive Director of the Policy, Advocacy and Knowledge Branch at UNAIDS.  She brings to the position experience in and knowledge of the HIV/AIDS pandemic, having served for several years as the Executive Director of the NGO Frontline AIDS. The Secretary-General wishes to extend his appreciation to Gunilla Carlsson of Sweden and Shannon Hader of the US who formerly encumbered Deputy Executive Director positions in UNAIDS, and to Eamonn Murphy and Matt Kavanagh, who both served in recent months as Acting Deputy Executive Director in both posts.  Much more online. **Climate I also want to flag to you and for all your colleagues who are thinking of going to Sharm el-Sheikh to cover the Conference of Parties (COP27), today is the last day for media accreditation.  That means that tomorrow you won’t be able to do it. So please encourage your colleagues to fill out the forms, and it is all on United Nations Framework Convention on Climate Change website. **Noon Briefing Guest Tomorrow Tomorrow, we will be joined by Ulrika Richardson, who is the Deputy Special Representative for the United Nations Integrated Office in Haiti (BINUH) and is also the Resident and Humanitarian Coordinator in Haiti. She will brief us remotely from Port-au-Prince to discuss the ongoing situation in Haiti. **Questions and Answers Mr. Bays? Question:  So, you referred to the statement the Secretary-General put out about North Korea and the fact that there is a Security Council meeting on that subject at 3:00 p.m.  I’d like to get at the Secretary-General’s reaction to what’s happened since that North Korean latest missile.  We’ve had the US and South Korea firing missiles, one of which seems to have exploded in the way it shouldn’t and surprised some local residents.  And we also see a US aircraft carrier steaming towards the Korean Peninsula.  Is the Secretary-General worried that the situation is escalating? Spokesman:  Well, I think it’s clear that these situations have a way of escalating, that actions taken by the DPRK lead to reaction by others, and that’s why we think it is very important for the pressure to go down and not to see any further escalation. Question:  On a different subject, the Russian Mission to the UN has written a letter to members of the General Assembly (GA), to all UN Member States, about the forthcoming GA resolution, the draft resolution that’s going to be put to the GA, we think, next week and possibly on Wednesday, urging that this be done by secret ballot. The Russian letter also says it has a legal opinion from the Office of Legal Affairs (OLA) that this would be possible if the Member States decided to vote with a simple majority to do it by secret ballot.  They say there is a precedent for it.  Can you confirm that, number one? And number two, on an issue that’s… the Secretary-General has spoken out so strongly about that he says is… suggests a violation of the Charter, does the Secretary-General think it would be wrong for Member States to vote with… in a secret ballot without declaring how they vote? Spokesman:  I’m not going to dive into the procedural debates in the General Assembly.  There are rules of procedures.  The Member States know better than I on how to use them and how to honour them. I cannot confirm any legal advice, but I think if it’s… it’s article 46 of the Charter, which lays out the voting procedures.  And I think those are pretty clear on different options, and you could also ask Paulina [Kubiak] some questions on that. Question:  I will.  But does it… on this important issue that he’s made such strong comments on, does the Secretary-General think individual Member States should publicly stand by their views on this? Spokesman:  It is up to Member States to decide what process they will use to vote.  The Secretary-General’s position is well-known.  Other Member States have also made their positions well-known. Dezhi? Question:  Steph, yesterday, we… I listed some of the issues that still are under discussion between UN and the Russian side.  And today, President [Vladimir] Putin just signed a presidential decree to take over Zaporizhzhia Nuclear Power Plant administrative to Russia, which I believe the Ukrainian side would never recognize.  Would this… what… first, what’s the reaction from the UN on this?  And second, would this be a problem or… to complicate things about this talk on the security zone? Spokesman:  Well, Mr. [Rafael] Grossi, the head of IAEA (International Atomic Energy Agency), is on his way to Ukraine, and then he’s also going to Moscow as well.  I have no doubt that will be a subject of discussion. We just… our main objective is to ensure that the power plant is safe, and we very much hope that all of the parties will engage very constructively with him to avoid any sort of accident, which could be catastrophic. Question:  So, so far, there’s… UN does not hold any opinions on this national decree? Spokesman:  I mean, this is all related to the issue of annexation.  I think the Secretary-General has used words that were extremely clear in outlining his position. Abdelhamid? Question:  Thank you, Stéphane.  Today, OPEC decided to reduce the production by 2 million barrels a day.  Do you have any reaction to that, or you are aware of this decision? Spokesman:  I’m aware of it.  I am not an oil market analyst so… Question:  And my second question, there are two Palestinian journalists were wounded by Israeli bullets today while filming the Israeli invasion of Deir al-Hatab, a town near Nablus.  Do you… Spokesman:  I haven’t seen that particular report.  We will look into it.  Obviously, we have always called, throughout the world, for all authorities to ensure that journalists can do their work free of any fear of harassment or worse. Madame? Question:  Stéphane, in… about the Central African Republic, usually, when there is a mission, UN Mission, the country is ensuring the security.  Right? Spokesman:  They’re responsible… yes, yes. Question:  Okay.  In that case, Wagner is in charge of the security for the President.  So, how does it work? Spokesman:  How does what work? Question:  The security, when Wagner, the group Wagner, is in charge of the security for the President. Spokesman:  We are not in charge of the security for the President of Central African Republic. Question:  Who is ensuring the security for the Mission? Spokesman:  Well, it’s a matter of responsibility, and they are… the Central African security forces, the army and the police also work to ensure the security of the Mission whenever they can. Question:  When they can. Spokesman:  Yes, when they can. Yes ma’am? Question:  Thanks.  Dawn Clancy with PassBlue. About a month ago, the International Civil Aviation Organization, also known as ICAO, issued a security concern about Russian aircraft that’s used for peacekeeping and humanitarian missions — excuse me — UN peacekeeping and humanitarian issues, basically saying that they’re not airworthy because of the security concern. I know, at the time, there were mitigation measures put in place regarding the Secretariat’s fleet, commercial fleet of Russian aircraft, but I’m wondering if now there’s been any movement on securing vendors or operators to replace Russian aircraft for these missions. And then I have a second question.  I think it was on Friday the Russian consulate up on the East Side, 91st Street, was vandalized, red paint everywhere, and I’m wondering if the Secretary-General has any comment. Spokesman:  We’ve always believed and stood for the inviolability of diplomatic premises around the world, and that includes 40 blocks north of here. On the planes, there’s been no real change.  We’re still, obviously, trying to adapt to the situation.  We’re talking… the issue regarding commercial Russian… our commercial aircrafts that fly under Russian registration is about 22 per cent, just a little over 22 per cent, of our fleet.  It’s having an impact. I think, as you well know, a lot of these planes are rather unique, and we operate in very difficult circumstances.  So, it’s not like trying to get a charter out of Teterboro.  It’s challenging, and these things take time.  But it is impacting our Mission, so we’re trying to lessen the impact as much as possible. Sherwin and then Maggie. Question:  Steph, a follow-up first on Abdelhamid’s question.  I know you’re not a market analyst, but maybe you can answer this one as the Spokesperson for the Secretary-General.  UNCTAD (United Nations Conference on Trade and Development), of course, this week, warning of global recession.  What this cutback in oil production going to mean is that price… energy prices are going to go up, and they’re going to hurt the developing world in the main and the developed world.  Is that not a concern for this Secretary-General? Spokesman:  I mean, overall, this… again, I’m not qualified or competent to do running commentary on OPEC price hikes, but obviously, this is part of a bigger energy crisis that has a number of reasons, including the ongoing war in Ukraine.  And I think the Secretary-General and UNCTAD have been very clear as to the kind of shock waves that has on the most vulnerable countries and also the most vulnerable people in developing and developed countries. Question:  Can I ask a question on Ethiopia?  The African Union High Representative for the Horn of Africa, former President [Olusegun] Obasanjo, has extended invitations to peace talks in South Africa between the parties.  The Ethiopian Government has responded in the affirmative.  The Tigrayan leadership has not. There’s also, yesterday, reports of an air strike killing 50 people in the Tigray region.  We’ve just heard that the A3 in the Security Council has blocked a press statement. Given the scenario I’ve just laid out, what’s the comment from the SG? Spokesman:  Well, we’ve always been extremely supportive of the African-led initiatives to bring the sides together in Ethiopia, to see an end to the violence and the armed conflict that we’ve seen there, which has impacted millions of people.  I mean, just yesterday, I think I gave you a pretty detailed humanitarian update, and the kinds of numbers that we keep talking about every week are, frankly, saddening and shocking, for what is, at the end, a man-made humanitarian crisis. It is important that we see a cessation of hostilities, as the Secretary-General has called for them and continues to call for them.  It is also important for all the parties to protect civilians, to protect civilian infrastructures.  We have seen, in numerous situations, civilian infrastructure, including hospitals, being targeted.  We’ve seen the latest media reports regarding air strikes that could have killed dozens of people.  We’re not in a position to confirm it as of yet. Margaret? Question:  Steph, has UNHCR (United Nations Refugee Agency) or IOM (International Organization for Migration) or any of the agencies that usually react to refugee situations, have they had any requests for assistance for some… from some of the countries around Russia where all these men are leaving to some of the “Stans” and such?  And is there any contingency planning? Spokesman:  No, not… contingency plans.  We are always full of contingency plans.  I’m not aware of any mobilization of UN agencies to deal with the outflows that we’ve seen.  From what I’ve seen, in terms of press reports, people have been renting accommodations or living with people they know, but it… I’m not aware of any UN operation, but we’ll ask. Okay.  Stefano, and then we’ll go back to Dawn.  Then we’ll go to our guests. Question:  Yes.  The Secretary-General use tweets… I mean Twitter a lot. Spokesman:  He does. Question:  And we… well, we have the news that, actually, Elon Musk changed idea — now he’s buying.  Is… does he have… does he have any thought about… is he concerned?  Because somebody think Twitter is going to become a very… another kind of media.  So, does he have any thought about it? Spokesman:  The Secretary-General has no particular insight on what Mr. Musk wants to do.  What I can tell you is that it is very important for social media companies throughout the world to ensure that they have policies that avoids the promotion of violence, the promotion of hatred and that they… that keeps its users safe. Dawn?  Sorry. Question:  Back to the Russian air fleet.  In addition to replacing Russian aircraft, do you know if the UN is pursuing… asking ICAO for an exception so that they would be able to continue to use aircraft… Russian aircraft? Spokesman:  I know we’re in touch with ICAO.  I’m not aware of us asking for exemptions. Okay.  Bear with me two seconds, and I will… Correspondent:  [inaudible] Spokesman:  Alan, you have a pretty effective spokesperson. Correspondent:  I know.  I know. Spokesman:  Yeah, yeah. Question:  I’m sorry, if I may squeeze… I have a question regarding the Olenivka prison.  Yesterday you said UN is waiting for the guarantee… security guarantees for its staff… for Mission to be deployed there.  And today, Russian Deputy Foreign Minister said that Russia is ready to provide such kind of guarantees.  So, could you please explain, what is the issue with this deployment? Spokesman:  No, I… we had, I think, from the… even the Secretary-General’s own conversation with the Russian… senior-most Russian leadership that sort of statement, which we very much welcome.  But obviously, we’re also working at the working level to ensure that all the details are worked out and that the safety can be guaranteed.  And as soon as I have something to announce on possible movements, I will share that with you. Sherwin, can I go get our guests? Correspondent:  Carry on. Spokesman:  Okay.  Thank you so much.  Appreciate it.",
    "webUrl": "https://press.un.org/en/2022/db221005.doc.htm"
}