{
    "date": "2022-03-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine — Humanitarian Alright, starting off on the humanitarian end, our colleagues on the ground in Ukraine tell us that the needs in Ukraine are growing and spreading by the hour.  They warn that while the scale and scope of displacement is not yet clear, we do expect that more than 10 million people may flee their homes if violence continues, including 4 million people who may cross borders to neighbouring countries.  In a statement, the Humanitarian Coordinator, Osnat Lubrani, reiterated the message that we are committed to scaling up our support for people across Ukraine, particularly women, children, elderly and those with disabilities, who desperately need relief and protection, as well as shelter.  While we have relocated some of our essential staff outside Kyiv so that we can keep delivering assistance with the minimum of disruption, and at the same time, some staff… some of our humanitarian staff are remaining in the capital of Ukraine. Our colleagues in Ukraine have mobilized staff and supplies both to help people fleeing cross borders to safety and to support those inside the country.  And I also want to add that we do have staff as well in the eastern part of the Ukraine along the line of contact.  And our humanitarian colleagues are of course stressing that to scale up our operations, we need safe, unimpeded access to all conflict areas.  And of course you will have seen the appeal by Dr. Tedros, the head of the World Health Organization for humanitarian corridors. **Ukraine — Human Rights I also want to mention that, according to the Office of the United Nations High Commissioner for Human Rights (OHCHR), between 4 a.m. on 24 February, when the Russian Federation’s military action against Ukraine started, and midnight on 2 March, local time, our Ukraine human rights office recorded 802 civilian casualties in Ukraine and that’s 249 people killed and 553 injured.  And the UN human right monitors are continuing to operate across the country to the full extent of their capacity. **Ukraine — Secretary-General And I just want to mention something because we have seen some reports of basically outright racism in this context and I want to say that the Secretary‑General is shocked by the numerous reports of racism, harassment and discrimination that people of different races have been subjected to as they tried to leave Ukraine, as well as in neighbouring countries, as they seek refuge from the conflict.  The Secretary-General very much appreciates the generosity of those governments bordering Ukraine.  He calls on all Governments in the region to crack down on any manifestation of racism and xenophobia.  It is vital that they ensure that all people, regardless of ethnicity, religion or culture, are afforded the same treatment and protection. **Ukraine — Refugees Just a quick note that you may have seen, that the UN High [Commissioner for Refugees], Filippo Grandi, who is currently in the region, said that, in just seven days, 1 million people have now fled Ukraine, uprooted by what he calls a senseless war.  And that is about over a little of 2 per cent of the population of the country as we are told.  He noted that, hour by hour, minute by minute, more people are fleeing the terrifying reality of violence, and that countless people have been displaced inside Ukraine, as well.  Also in a statement, the International Organization for Migration (IOM) Director General, António Vitorino, said that he is alarmed by verified credible reports of discrimination, violence and xenophobia against third‑country nationals attempting to flee the country.  He stressed that neighbouring States need to ensure that all those fleeing Ukraine are granted unhindered access to territory, regardless of status and in accordance with international law. **Ukraine — Human Rights Also speaking on Ukraine today was the High Commissioner for Human Rights, and she spoke in Geneva during the urgent debate organized in the Human Rights Council on Ukraine.  She said that the Russian Federation’s military attack on Ukraine opened a new and dangerous chapter in world history, noting that the attack is generating massive impact on the human rights of millions of people across Ukraine and that elevated threat levels of nuclear weapons underline the gravity of risks to all of humanity. **Republic of Moldova Quick update from the Republic of Moldova.  The Office of the United Nations High Commissioner for Refugees (UNHCR) team in the Republic of Moldova received its first humanitarian airlift for refugees fleeing Ukraine.  About a quarter of the 8,000 thermal blankets received went to the border crossing point in south Republic of Moldova, where distributions began to refugee families with children and other vulnerable people.  Thousands of people were waiting for entry to the country outside, under freezing temperatures and snow.  Our colleagues say that more support is on the way, including sleeping bags, more blankets, tents, hygiene and baby kits, solar lamps and other necessary relief items.  Over 136,000 refugees have entered the Republic of Moldova so far, according to UNHCR.  And we are of course continuing to support the needs of women and children, with the United Nations Children’s Fund (UNICEF) and United Nations Population Fund (UNFPA) providing water, health and hygiene kits. **CARICOM-SICA Summit The Secretary-General this morningtook partvirtually in the opening session of the fourth Summit of the Caribbean Community (CARICOM) and the Central American Integration System (SICA), otherwise known as CARICOM-SICA, which is taking place in Belize.  He spoke live via a video link and told leaders at the summit that today’s challenges demand solidarity and now is the time for action across four fronts.  These are:  achieving vaccine equity, reforming the global financial system, taking climate action and building peace and security across [both regions].  The Secretary-General added that he is particularly grateful to the region for its steadfast advocacy for the people of Haiti, where nearly 5 million people need humanitarian assistance.  While we respond to the immediate needs, we will continue encouraging and supporting Haitian-led solutions to end the political crisis, craft a new Constitution, and plan timely elections in a secure and peaceful environment, he said.  We’ve shared those remarks with you. **Rwanda The Deputy Secretary-General, Amina Mohammed, is on her way back to New York this evening after wrapping up her travels to Rwanda.  This morning, shespokeat the opening of the Africa Regional Forum on Sustainable Development.  She told delegates that the 2030 Agenda and Agenda 2063 of the African Union — together with the Secretary-General’s report onOur Common Agenda– remain our blueprints to successfully confront the challenges we face.  She laid out five key priorities for the way forward:  end the acute phase of the pandemic and build resilience against the next outbreak; scale up and speed up investments in the protection of people and ecosystems at the front lines of climate change; supercharge just transitions in energy, food systems and digital connectivity; and to recover the huge learning losses of the pandemic by advancing education and life-long learning; and to accelerate gender equality and economic transformation.  She also met with President Kagame of Rwanda before coming back here. **Ethiopia An update on the humanitarian situation in Ethiopia, where the northern part of the country remains extremely concerning for our humanitarian colleagues.  In the Afar region, people continue to be displaced by ongoing fighting adding to growing needs.  During the past week, some 18,000 people received food assistance in areas affected by the conflict, and some health services, water trucking and household items have been provided to those recently displaced.  But there is still a need to scale up assistance.  In the Tigray region, deliveries of aid and fuel by road through Afar remain suspended.  From 17 to 23 February, no distribution of food aid was reported, as supplies and fuel have nearly run out.  Some limited aid supplies continue to be flown into Tigray.  During the past week, nutrition supplies to treat severe acute malnutrition in young children were flown in — that’s the first time that such a shipment has arrived since mid-December 2021.  Overall, more than 7 million people have been assisted in the current round of food distribution, which began in late December. **Somalia Turning to Somalia, the Resident and Humanitarian Coordinator there, Adam Abdelmoula, expressed his concerns about the impact on civilians of recent hostilities in Diinsoor, in South West State.  Over 17,400 people, many of them women and children, have been forced to flee their homes in the last three weeks.  Our humanitarian colleagues report that those impacted by violence are also facing the consequences of an ongoing drought emergency in this area.  In the South West State, almost 136,000 people are facing emergency levels of food insecurity.  The Humanitarian Response Plan, which seeks nearly $1.5 billion to assist 5.5 million people of the most vulnerable, is only 3.3 per cent funded. **Libya In a statement we issued last night, the Secretary-Generalexpressedhis concern at the ongoing situation in Libya which he is following very closely, especially reports that the 1 March vote in the Libyan House of Representatives fell short of the expected standards of transparency and procedures and included acts of intimidation prior to the session.  The Secretary-General reiterates the importance of preserving the unity and the hard-won stability achieved since the signing of the Libyan ceasefire agreement in October of 2020.  He stressed the need to fulfil the aspirations of more than 2.8 million Libyans who registered to vote and they wanted to choose their leaders through credible, transparent and inclusive elections on the basis of a sound and legal framework.  The Special Adviser to the Secretary-General, Stephanie William, is in Tripoli and remains in touch with the parties.  She intends to invite as soon as possible a joint meeting of the House of Representatives and the High State Council to come together in order to establish a consensual constitutional basis that would lead to national elections as soon as possible. **Myanmar Moving on to Asia, quick update from Myanmar where in the face of increasing humanitarian needs, the World Food Programme (WFP) is substantially scaling up its assistance with plans to target at least 4 million people across the country.  This is despite immense challenges in security, humanitarian access, funding and the pandemic.  Currently, one out of four people now faces food insecurity in the country.  In Yangon and Mandalay, Myanmar’s biggest cities, WFP is completing new rounds of food and nutritional assistance, reaching up to 1.7 million vulnerable people.  WFP also delivered life-saving food to 57,000 newly displaced people over the last year in seven states and regions in the country.  This is in addition to the regular food and cash distributions for 360,000 men, women and children in the border areas of Rakhine, Kachin and northern Shan. **Papua New Guinea Quick COVID update from Papua New Guinea, where our team there continues to support authorities as the country experiences a fourth wave of transmission.  The country has reported to WHO 41,000 infections, including 638 deaths.  Authorities have received nearly 1.3 million COVID-19 vaccines, of which nearly 300,000 got to Papua New Guinea via COVAX.  We thank donors including Australia, China, New Zealand and the United States for donating those vaccines.  Our team is working to boost vaccine uptake.  To date, less than 5 per cent of the population 18 and above has been fully vaccinated and only one third of health workers have been fully vaccinated.  Through the EU-UN Spotlight initiative, our team and local authorities are protecting women and girls from violence, a key challenge during this pandemic. **World Wildlife Day Today is World Wildlife Day.  This year’s theme is \"Recovering key species for ecosystem restoration\", as a way to draw attention to the conservation status of some of the most critically endangered species.  In his message, the Secretary‑General said that all around the world, wildlife is in peril.  A quarter of species facing the threat of extinction, in large part because we have destroyed nearly half of the ecosystems in which they live. **The Weeknd A quick note to say that the World Food Programme’s new initiative in partnership with its Goodwill Ambassador, Abel Tesfaye, better known to most of you as The Weeknd, WFP is launching a new fund that will direct support to hunger emergencies around the world, with a specific focus on Ethiopia, where an estimated 9.4 million people require urgent humanitarian and food assistance.  The Weeknd has made an initial donation of $500,000 to the fund.  He is also donating one dollar from each ticket sold for his upcoming North America tour.  Go buy some tickets. **UNEP@50 And lastly, we wish a very happy birthday — fiftieth birthday — to our friends at UNEP, the UN Environment Programme in Nairobi.  They were founded in 1972 following the UN Conference on the Human Environment and was conceived to monitor the state of the environment.  No better birthday gift than the plastics treaty that the Assembly adopted.  Edie. **Questions and Answers Question:  Thank you, Steph.  A couple of questions.  First, can you tell us what the Secretary‑General's immediate plans are to implement the General Assembly resolution adopted yesterday?  He talked about the need for action. Spokesman:  Yeah, I mean, the Secretary‑General will implement the resolution as directed by him through the operative paragraph.  I think there is a request for the emergency humanitarian coordinator to report back.  He will do that.  He continues to be on the phone with various [Permanent Representatives] and others in trying to deal with the situation. Question:  No calls to any of the major leaders? Spokesman:  Nothing to report to you at this point. Question:  Okay, my second question is a follow‑up on Libya.  You said that Stephanie Williams plans to invite the house of deputies and the High State Council together to try and resolve this as soon as possible.  What does as soon as possible mean?  Are we talking about months?  Are we talking about days? Are we talking about weeks? Spokesman:  We'd like to see it happen as quickly as possible.  But, you know, when you invite people to an event, it also depends on the guests you've invited to agree on a time to show up together.  We think it's extremely important that all Libyan leaders keep in mind the need not to go backwards.  I mean, we talked… I think a few weeks ago we talked about the humanitarian situation in Libya, which was improving.  We want to keep building on those gains.  We want to build on the fact that almost 3 million people registered to vote.  There has been a lot of positive movement for the Libyan people.  And I think it's important that Libyan leaders avoid any rhetoric that would push us backwards. Question:  Has there been any reaction yet?  Have these invitations gone out, too? Spokesman:  I mean, they, yes.  I announced it publicly and very much assume she sent them. Question:  Has there been any reaction on either side? Spokesman:  I think we will wait to announce the meeting.  Madam. Question:  Thanks, Steph.  A couple things on Ukraine.  First just clarification, did you say 249 dead? Spokesman:  If you don't listen to what I say, yes. Correspondent:  I believe that's what I heard. Spokesman:  Yes, I think it was 249, yes. Question:  Yesterday morning, the Ukrainian officials were saying 2,000, do you know the reason for the discrepancy? Spokesman:  You know, people talk about the fog of war.  I can only go by the data that our human rights colleagues feel that they have verified, they have double checked that they have used the right sources.  I can only be the source of UN data, others will have other numbers. Question:  Okay, President [Vladimir V.] Putin has suggested that Ukraine is using civilian, almost human shields, that the civilians are being placed near military targets and so on.  Has the UN seen any evidence of that? Spokesman:  We have not seen any evidence of that. Question:  And, finally, you mentioned that the Secretary‑General hasn't had contact with the leaders recently.  Given more weapons are pouring into the area and the hardening of sides here, is he concerned that diplomatic efforts, that diplomacy is dead here? Spokesman:  Look, I mean we are… no, we do not believe diplomacy is dead, let's be clear.  I think there have been meetings ongoing today between Russian and Ukrainian delegations on the border post, near in Belarus.  Other discussions are being had.  The Secretary‑General is in touch with key interlocutors here.  What we are concerned about is the continuing suffering of people in Ukraine, the continued use of heavy weapons and attacks against Ukrainian cities.  This is extremely concerning to the Secretary‑General.  He would like this to stop.  I mean, I think we can only be moved by what we've seen.  Benno and then Betul. Question:  Thank you.  So, what I asked you before, the head of the conservative party in the Parliament in Europe, in Strasbourg, called for the SG to hold direct talks with Vladimir Putin.  What is your comment? Spokesman:  The Secretary‑General has been very clear that his good offices are always available.  As you know, he has spoken to leadership in Ukraine.  He has spoken to senior leaders in Russia and in other countries.  His good offices remain available. Question:  And just the very first note you read, can you tell me what the source was?  Because I got a call and my record was off.  Sorry for that. Spokesman:  Would you like a private reading? Correspondent:  No, I'm sorry. Spokesman:  It was, I talked about the humanitarian situation in Ukraine, it was our humanitarian colleagues on the ground.  What I was stressing is that some have been moved, relocated outside of Kyiv for not only for their safety, but also so we can work and distribute and plan better.  And then others have remained in Kyiv to continue to work alongside the Ukrainians who have remained in Kyiv, right?  And we also have other people who are… who remain in Eastern Ukraine along the line of contact.  Betul. Question:  Thank you, Steph.  A couple of questions.  But, can you clarify this more than 10 million people you said might be internally displaced or might leave the country?  And also, I've got a couple of questions.  President [Emmanuel] Macron today warned that the worst is yet to come in Ukraine after a phone call with President Putin.  Does the UN share the same concerns?  And President [Volodymyr] Zelenskyy accused Russia of blocking humanitarian aid.  Is the UN having any difficulties in terms of providing aid to Ukrainians? Spokesman:  You know, obviously, on the first… on your second part, you know, we've heard reports.  First of all, it's very important, let me just put it this way, that in any conflict, everyone involved in the conflict support and help with the distribution of humanitarian aid.  I mean, that is why Dr. Tedros clearly called for humanitarian corridors.  We also saw an announcement by the Russian Defence Ministry that it had created an inter-agency coordination centre on humanitarian response in Ukraine.  We, of course, look forward to hearing more about this reported initiative.  And it's important for all the parties to have the capacity to liaise with the humanitarian system in Ukraine, with a view of enabling safe delivery of humanitarian assistance in accordance with their obligations under international humanitarian law.  We've already been liaising with the Russian Ministry of Defence to ensure that they were aware of the movements of UN convoys within Ukraine.  So, we are in touch with the Russian Ministry of Defence, also obviously with the Ukrainian authorities.  Whenever you operate in a conflict zone, it is important that you have lines, open lines, with everyone involved to ensure the safety of civilians, to ensure the safety of humanitarian staff and humanitarian goods. Question:  A question, does the UN share the same concerns? Spokesman:  I mean, listen, I don't have a crystal ball.  But, I think no one here is going to say that things are going in the right direction, right?  What we want to see is a surge in diplomatic contacts, right?  We want to see a stop to these attacks on Ukrainian cities with heavy weapons.  We want to see an end to this conflict. Question:  Another question, Stéphane? Spokesman:  Sorry, what I said, maybe I should read more slowly.  No, no, sorry, we expect that more than 10 million people may flee their homes if violence continues, including 4 million people who may cross the borders to neighbouring countries.  So this is a projection.  Of course, as you know, 1 million have already been forced to flee Ukraine and to seek refuge in neighbouring States.  Yep. Question:  Hi, Stéphane.  Next time, you can call me Edward.  I have a couple questions.  First a follow‑up with Edith's question.  Yesterday, the General Assembly passed the resolution, have a lot of demands and calls, but exactly how much power does this resolution have?  And another thing is what else, except for the humanitarian front, can the UN do with that resolution? Spokesman:  Well, first of all, I think part of that question will be directed to Paulina [Kubiak, Spokesperson for the President of the General Assembly]. Correspondent:  I asked Paulina. Spokesman:  She will be back.  Listen, I would refer you to the Charter, right?  And the authority and powers of each legislative body in this Organization.  You know, we talk about the UN.  I think we have to clarify which UN we with are talking about.  There is the UN of the legislative bodies.  We saw the results in the General Assembly.  We saw the result in the Security Council.  While that happens, the staff that the Secretary‑General leads is working with the aim of providing humanitarian aid and support to people inside Ukraine, to people outside Ukraine.  But, let's face it, those are Band‑Aids, right?  What we need is for those directly involved [in] the conflict to decide to end that conflict through negotiations and through diplomatic contacts. Question:  And the second question.  Yesterday during the explanation of vote, the ambassador to the UN from Russia, [Vassily A.] Nebenzia said military hardware, multiple rockets launchers and artillery equipment are set up in the residential areas.  And yesterday, he said he would bring such examples to the notice of the UN leadership.  Has the Secretary‑General received it?  Has he received it? Spokesman:  I don't know if he has.  I can check.  I saw the [Secretary-General] not too long ago.  I will check. Question:  But, if it's true, should it be condemned or…? Spokesman:  Listen, what we are… we are all speaking up against this conflict.  We are calling for the Russian military operations to stop.  I think the Secretary‑General was very clear on that since… since the beginning.  Obviously, let me wait and see what we've received. Question:  And then another technical issue I want to ask.  We saw several reports that Ukrainian national guard has handed over 18,000 sub-machine guns and ammunitions to people to protect Kyiv and other cities.  I just want to… I just want to know from… from you or maybe the UN, these kinds of movement, I mean, those people who have the guns, should they be considered civilians or should they be considered as militants?  Because, you know… Spokesman:  Do you know what, it's a valid question.  Frankly, I don't have the legal degree or legal know-how, but I understand your question.  Obviously, every country has the right to defend its territorial integrity.  Erol, then we will move south. Question:  Thank you, Steph.  Just to clarify one thing, there is a letter sent to the Secretary‑General Guterres by Bosnian Serb member of the presidency in Bosnia-Herzegovina, in which he is advising the Secretary‑General that the current ambassador of Bosnia does not have full authority to vote in favour of the resolution because Bosnia, indeed, has voted in favour.  And just for the record, there is actually, two thirds of the presidency gave support to the Bosnian ambassador letter.  What does the Secretary‑General say for that letter?  It's also sent through the Russian mission to the UN. Spokesman:  I have not… I'm not aware we received the letter.  But, what I can tell you, if there is an issue with the representation or the credentials, that's an issue for Member States to decide through the Credentials Committee.  That is not… this is not an issue for the Secretary‑General to get involved in. Question:  It's not an issue of credentials at all? Spokesman:  No. Question:  Political? Spokesman:  That's not an issue for the Secretary‑General to get involved in. Question:  But did he receive the letter? Spokesman:  I can check if he received the letter. Question:  Can you, please? Spokesman:  Ibtisam. Question:  Thank you, Stéphane.  Just a follow‑up on the negotiation issue.  The Secretary‑General appointed an envoy to Ukraine.  Is he… where is he and what is he doing? Spokesman:  He appointed a coordinator, right?  This is somebody to… words matter here.  He is someone who is there to oversee the coordination of the UN's activities in Ukraine, which includes, at this point really, the humanitarian activities.  That is, he is not a political envoy.  He is currently, as of this morning he was in Poland.  He and his team are making their way into western Ukraine very soon. Question:  And is he, was he already in Ukraine or is he going to go? Spokesman:  No, he is…he was making his way to Ukraine via, he was in Kraków, and then he is making his way to Ukraine. Question:  And do you, I mean, the negotiation that is happening between the Russians and the Ukrainians, are you in any way involved? Spokesman:  No. Question:  Or getting reports or? Spokesman:  I mean, we rely on you and your colleagues to give us the reports.  Ms. Fasulo, and then we will go to Ray. Question:  My question, I'd like to go back to what you discussed earlier about the xenophobia, racism occurring at the borders.  I just want to get a sense, some details, get a sense of how prevalent a problem this is and where it's occurring, talking about dozens of people, hundreds, thousands?  And, overall, if you know how many of foreigners, so to speak, you know, what's the universe of people? Spokesman:  I don't have the number of foreigners.  What I can tell you is that our colleagues at the agencies, working the area have received credible and verified information from partners and humanitarians present on both sides of the border, have documented signs of abuse on several third‑country nationals arriving in neighbouring countries.  Also, documenting acts of xenophobia based on peoples' race, nationality in several border cities.  We've also seen the overwhelming testimonies shared in traditional media, on social media from people who have been subjected to discrimination, including, not limited to people from Africa, European citizens of African descent, as well, people from the Middle East and Asia.  They've reported having faced discrimination on their journey.  I think there are a few things here to note.  One is that there has been amazing generosity from the border countries, all right, of Ukraine who have opened up their borders and allowed for protection.  This issue has been raised with the leadership in a number of these countries who have all committed to investigating it and to ensure it doesn't happen.  And there is, we are not saying in any way, shape, or form that it's sanctioned by those Governments.  On the contrary, I think they are very aware of the problem.  We have also seen and welcomed the statements from the Ukrainian Foreign Minister who has also condemned these acts and ensure that Ukraine will treat everyone equally.  And I saw also in a tweet from the Ukraine Foreign Minister that they set up a special hotline for third‑country nationals who feel they are left stranded and not getting the help that they need.  Ray and then Celhia. Question:Merci, monsieur.  There was a statement yesterday from you on Libya where it's mentioned the House of Representatives fell short of the expected standards of transparency and procedures and included acts of intimidation prior to the session.  My question, can we have more details on that?  And also is this information from the UN still?  Thank you? Spokesman:  Yeah, I mean, these are information that our colleagues on the ground feel is verified enough that they could express publicly.  Celhia. Question:  Steph, you talked earlier about the Secretary‑General ready to offer his good offices in that conflict.  Did he think at one point to go to Moscow to meet in person with Vladimir Putin and why he is not doing so? Spokesman:  Okay, first of all, I think the message of his good offices was passed on directly to the leadership both in Ukraine and Russia.  And he's been in contact with them.  One doesn't… I don't think the Secretary‑General travels without being invited and without the assurance of being received.  Stefano and then Philippe. Question:  Thank you, Stéphane.  About Ukraine, maybe you said it already, but I don't know if this question was asked, what the Secretary‑General thinks about the request by the Ukrainians to NATO [North Atlantic Treaty Organization] and Europeans and Americans to have a no-fly zone over Ukraine?  So what is his opinion about that?  Then about the peace talks, I understand that you say that you want to know from us.  But, did the Secretary‑General suggest that to the [parties], that maybe the UN can help actually during the talks? Spokesman:  As I mentioned, our good offices remain available and everyone knows it.  You're using the term peace talk.  I'm not using that terminology.  No, but just to be clear, I did not refer to them as peace talks.  I just refer them as talks, right?  And we… I was speaking a bit offhandedly.  We, of course, we have other sources to find out what's going on.  But, the point I was making, I think, to Ibtisam is we do not have anybody, anybody there. Question:  And so the question was about the no-fly zone? Spokesman:  I have no comment on that. Question:  Okay, and then a question about Libya.  Well, there was already some questions you answered.  What do you know about news that came out at this morning, I mean, is this confirmed that two ministers of the so‑called new government of Bashaga were kidnapped? Spokesman:  I have no, I mean, I think I have heard about this.  I don't have any confirmation.  Philippe. Question:Merci, Stéphane de m’avoir attendu au début.  C’est pas facile d’être à l’heure à ce briefing, surtout avec la porte 46 fermée.  My question is this one:  You have a success story at the UN with a payment by Iraq to Kuwait for the destruction in Kuwait.  Do you think once the conflict in Ukraine is over, do you think it's possible to use this kind of mechanism as a precedent for the conflict today? Spokesman:  I mean, it's a very valid question.  It was… I think it is indeed a success story.  It was one that took a long time to conclude, at least my lifetime here at the UN, if not more.  You know, whether it's…I'm not going to hypothesize whether it can be used in other places.  I think for us the important thing is let's get this conflict ended and then we can figure our next steps.  Okay, do you mind… let me go to the screen a bit to those who have been waiting patiently online.  James Reinl. Question:  Thank you, Stéphane.  You have been asked a lot of questions today about humanitarian issues and Ukraine.  And obviously, the Security Council, some members are planning to put forward a resolution about humanitarian access.  Are you able to comment on whether the secretariat supports this initiative?  And if you do, is there anything you would like to see in the document? Spokesman:  Look, the only thing I would say is that we always want to see, and are strengthened in our action, by a united voice from the Security Council.  Obviously, the 15 members will have to negotiate and decide on and move forward on a resolution.  But, I'm not going to go into the details of that.  Kris, I think you have a… Kris Reyes. Question:  Yes, Hi, Stéphane.  Kris Reyes with CBC.  First question is that yesterday the Ukraine ambassador before the vote sort of challenged ambassadors to sign that blue charter and drop it off with the Secretary‑General.  I'm wondering whether that actually happened and whether there is a visual to show that there is a stack of Blue Books at the Secretary‑General's office?  Let's start with that, and then I have a second question. Spokesman:  I will check the delivery logs for you. Question:  Okay, and the second question is, because there are recent reports that China asked Russia to delay the invasion until after the Olympics, I know the Secretary‑General was at the opening ceremony, along with President Putin, and Xi Jinping.  Did he have an audience with them?  And were there any discussions about de-escalating tensions, even at that point? Spokesman:  So, on Beijing, he did not… he was present at the opening ceremony where President Putin was as well.  They were sitting in different places.  The Secretary‑General was with President Xi and the President of the International Olympic Committee, Thomas Bach.  My understanding is that President Putin left right after and did not attend the dinner, the official dinner, so they did not see each other.  And the discussions between the Secretary‑General and President Xi were focused on issues and files of interest between China and the UN.  I do not believe the Ukraine issue came up in those discussions.  Margaret Besheer. Correspondent:  Hi, Steph.  I thought when you said it was UNEP's birthday, I thought you were going to say it was James Bays' birthday.  So, happy birthday, James. Spokesman:  Is it James Bays' birthday?  Is he only 50? Correspondent:  It is James Bay's birthday.  I won't say, which is older UNEP or James. Spokesman:  50ish. Question:  But, in his honour, I will ask you a series of questions.  First of all, on the UN convoys in Ukraine, are you… you were saying that, you know, you have given locations and such to the Russians.  Given the experience of the UN in Syria with the deconfliction problems, have there been any extra mechanisms set up or anything… any special guarantees requested or anything in particular to guarantee the safety of people in Ukraine? Spokesman:  Well, we are obviously, I think, as I mentioned, we've seen the announcement of the Russian Defence Ministry creating this interagency coordination centre on humanitarian response in Ukraine.  We will be in discussions with them about that.  I mean, it is a fact that we do have an experience on deconfliction with parties in a conflict both in Syria, and in fact, in Yemen, as well, a pretty extensive operation in Yemen.  So, we have that experience.  And frankly, those sorts of mechanisms are critical for us to be able to operate in a conflict zone while minimizing risk as much as possible.  Did you have another of James Bays' question or is that it? Question:  I do.  I do.  I know my phone is acting weird.  Okay, and then how many human rights monitors are on the ground in Ukraine? Spokesman:  I have to get numbers for you.  I don't know off the top of my head.  I will get you numbers, yep. Question:  And IOM… and the IOM, are they working to repatriate third‑country nationals who have crossed the borders to other European countries? Spokesman:  I don't… I don't believe they are doing that at this point.  I will check with them.  But, I have not seen anything on that from IOM.  But, obviously, it is something they have the ability to do. Question:  Okay, and just last one… one last one, in honour of James.  Wait, one last one.  Do you know the total number of UN agencies who are on the ground in Ukraine and on the border… in the border, you know, States? Spokesman:  I will get you that number maybe before the end of this briefing, how many agencies we have.  Okay, Oscar, then we will go back to the room. Question:  Yes, Stéphane, thank you.  To follow‑up on the conflict in Ukraine, Stéphane, it seems like that the conflict in Ukraine is like a chronicle of a death foretold.  We were talking about this before and now that it did happen in counting the millions of refugees and the numbers of people dying in this conflict.  Of course, Stéphane, the diplomats are forced to solve the conflicts, but this looks like it's going nowhere.  So, do you think, starting from here, can this lead to UN reform with this conflict, a permanent member? Spokesman:  Oscar, you are asking very interesting questions that are really… sounds like a great prompt for a… for a meeting at the Council on Foreign Affairs.  I'm not going to start speculating on where this will lead with UN reform.  I'm not dismissing the issue you raise, but it's frankly it's not something for me to get into right now.  My focus right now is to talk about what we are doing on the ground. Question:  Okay, and another second question, if you allow me, please, is about yesterday's appointment by the Secretary‑General of Leonardo Garnier of Costa Rica as Special Adviser of the 2022 transforming education.  I remember I did ask in this regard.  And what is the… I mean, what can you do, the UN, to implement the climate change education global education in schools like teachers can teach global warming?  Because this is about the COVID‑19 and their education and programmes about COVID‑19, but we haven't addressed climate change. Spokesman:  Oscar, you've…we have discussed this before, you've raised this.  I agree with you that education is a cornerstone of the fight against climate change.  And I hope everyone has the same understanding.  Let's go back to the room.  Ibtisam, then Ray, then Philippe. Question:  Just a quick follow‑up on what I asked you before.  So, you said that Amin Awad is coordinator… Crisis Coordinator for Ukraine and rather humanitarian.  So, my question is why or what does it take for the Secretary‑General to appoint an envoy who… and is it his own decision or is it something that he needs to coordinate with the Security Council? Spokesman:  Yes.  So that is why I guess the words matter.  It is, I think, as a general rule for envoy, special representatives, it's important for him to have the backing of a legislative organ of the UN.  This is really about helping the country team shift, right?  I mean, a few weeks ago the Ukraine programme, the UN's progammes in Ukraine were focused on humanitarian needs in the east, on development issues, was much more of a traditional programme.  Things have shifted almost overnight.  Things are going to get a lot more important for the UN.  I mean, you saw the amount of money that we asked for, the amount of money that we got.  I think it is very important to have someone as a coordinator to just ensure the smooth sailing of the programme.  I would also add that our resident coordinator, humanitarian coordinator, Osnat Lubrani, has been doing an amazing job managing the country team.  But, this has gone to a kind of a different… a different level. Question:  Is he considering appointing an envoy? Spokesman:  At this point our focus right now is on the humanitarian, is on the humanitarian end.  Ray, then Philippe. Question:  Stéphane, it looks like there is a breaking news according… according to Reuters, yeah, according to Ukrainian negotiators.  There is an agreement that includes a possible ceasefire during the evacuations and the two sides, Russia and the Ukraine, reached an understanding on establishing joint humanitarian corridors to evacuate civilians.  Any comment on that? Spokesman:  I think I need to take a look.  Obviously, any positive movement that would help with the protection of civilians and lower the intensity of the conflict we would welcome.  But, I will try to have something a bit more formal afterwards.  AFP, go ahead, Philippe. Question:  I will try again.  Same question, do you see any role for the UN to protect this humanitarian corridor?  And also a little, to be sure, when you say 10 million, it's 4 million refugee, 6 million displaced people, correct? Spokesman:  What I said, this is a projection, right?  I said this could lead to 10 million people on the move.  Let me go back and see exactly what I… what I said is that our humanitarian colleagues warn that while the scale and scope of displacement is not yet clear, we expect that more than 10 million people may flee their homes if violence continues, including 4 million who may cross borders to neighbouring countries.  This is in addition to the 1 million who have already crossed the border. Question:  Okay, so it will be 5 million refugees and 6 million displaced persons? Spokesman:  Internally displaced, yes. Question:  Internally displaced? Spokesman:  You and I do the simple math correctly. Question:  Okay, and then so on the corridor, on the possible role of the UN? Spokesman:  On the, again, I need to see what the agreement says; but, obviously, we would clearly be implicated in the exploitation of humanitarian corridors. Question:  And last question.  There are discussions since Sunday on the resolution of the Security Council on humanitarian aspects, are you disappointed that we didn't see anything from the Secretary‑General since Sunday?  We expected France announced before it would be on Tuesday, the adoption or the vote, and there is nothing and we don't see any smoke. Spokesman:  Look, I think what we've learned is to have patience when it comes to Security Council deliberations. Question:  But, even for humanitarian…? Spokesman:  Benno. Question:  Apologies, but let me triple check that.  So it means 11 million all in all, right?  Because I understand. Spokesman:  No, I understand.  This is a projection. Correspondent:  Yeah, I know. Spokesman:  This is a projection.  We have to see how… I would need to check how many are already internally displaced, then we can come up with a big number.  Edward. Correspondent:  Sorry, there is another question.  On Thursday Ukraine's Parliament called for the United Nations and other international organizations to send a peacekeeping mission. Spokesman:  Who did? Question:  The Ukraine's Parliament, so what would be the response? Spokesman:  I think Secretary‑General addressed that.  There are procedures for setting up peacekeeping operations and that's up to the Security Council to decide.  Okay, if you have any questions left, I would ask you to address them to Paulina Kubiak who will be happy to answer them, because I don't have any answers left.",
    "webUrl": "https://press.un.org/en/2022/db220303.doc.htm"
}