{
    "date": "2022-03-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Racial Discrimination Good afternoon.  As you may have seen, this morning, the Secretary-General spoke atan event taking place in the General Assembly Hallon the International Day for the Elimination of Racial Discrimination. Hesaid that racism continues to poison institutions, social structures and everyday lifein every society.  Racism continues to be a driver of persistent inequality and to deny people their fundamental human rights. The Secretary-General also stressed that the linkages between racism and gender inequality are unmistakable.  We see some of the worst impacts in the overlaps and intersections of discrimination suffered by women of colour and minority groups, Mr. Guterres said.  This year’s theme — “Voices for Action against Racism” — calls on us to listen closely, to speak out loudly, and to act decisively, the Secretary-General said.  We all have a responsibility to engage in solidarity with movements for equality and human rights everywhere.  Those remarks were shared with you. **Ukraine A couple of Ukraine updates.  Daily attacks reportedly by Russian forces continue to batter Ukrainian cities.  Many are reportedly indiscriminate, resulting in civilian casualties and damage to civilian infrastructure. Between 24 February and 15 March, the Office of the High Commissioner for Human Rights recorded 1,900 civilian casualties.  The total consists of 726 people killed, including 52 children, and 1,174 injured, including 63 children.  The actual number is likely to be much higher, unfortunately. Most of these casualties were caused by the use in populated areas of explosive weapons with a wide impact area.  Hundreds of residential buildings have been damaged or destroyed, as have hospitals and schools. The devastation and suffering in Mariupol and Kharkiv raise grave fears about the fate of millions of residents in Kyiv and other cities facing intensifying attacks. International humanitarian law is crystal clear.  Civilians are entitled to protection against the dangers arising from military operations.  Direct attacks on civilians are prohibited. Yet, the magnitude of civilian casualties and the destruction of civilian infrastructure in Ukraine cannot be denied.  This demands a thorough investigation and accountability. **Ukraine — Humanitarian This morning, an update on the humanitarian front:  A number of UN senior officials briefed Member States on the humanitarian situation in Ukraine and neighbouring countries.  The meeting was chaired by Martin Griffiths, the UN’s Humanitarian Coordinator. Speaking from Ukraine, the UN Crisis Coordinator, Amin Awad, warned that this war has created unprecedented humanitarian challenges that continue to rise.  He said that we, along with our humanitarian partners, are on the ground and we are in 17 locations operating out of 10 hubs.  However, Mr. Awad stressed that we need to do more, and we need safe humanitarian access. From Lviv, the Resident and Humanitarian Coordinator for the UN in Ukraine, Osnat Lubrani, said that we are working on a joint response to integrate the long-term development needs with the immediate humanitarian response.  She noted that water and sanitation have either been partially or totally destroyed in Ukraine, with dramatic and immediate and long-term socioeconomic impacts. And just a few more details for you on what is happening on the ground.  We continue to be extremely concerned that many people — including the most vulnerable groups, such as older people and people with disabilities — are trapped in areas of escalating conflict.  With essential services disrupted, they are unable to meet their basic needs in food, water and medicines. The World Food Programme, for its part, is warning that the country’s food supply chain is falling apart:  trucks and trains are being destroyed, airports bombed, many bridges have fallen, supermarkets and warehouses have been emptied.  WFP said that it has mobilized food supplies for 3 million people inside Ukraine for one month. In recent days, the World Food Programme delivered 26 metric tons of high-energy biscuits in the capital, Kyiv, targeting 30,000 people. In Kharkiv, in north-eastern Ukraine, WFP distributed more than 53 metric tons of bread to 212,400 crisis-affected people.  The distribution of value vouchers continues for 2,000 displaced people in Lviv. For its part, the International Organization for Migration said its newly established hotline has received more than 10,000 calls over the last 10 days, including from people seeking specialized counselling. The UN Refugee Agency said that almost 3.3 million people, most of them women and children, have now crossed international borders out of Ukraine. For its part, the UN Children’s Fund said that, as of yesterday, March 17th, it had dispatched 85 trucks carrying 858 tons of emergency supplies to support children and families in war-torn Ukraine and neighbouring countries.  Out of this total, 78 trucks carrying more than 780 tons were sent to Ukraine, while the remaining 7 trucks were sent to nearby countries. A total of 34 trucks have already arrived in Ukraine, with more deliveries expected in the coming days. In Moscow, our humanitarian colleagues have strengthened the engagement with the Russian Ministry of Defence.  We are making progress with both the Russian Federation and Ukraine to allow for regular discussion on specific humanitarian issues, including safe passage and supply routes for humanitarian cargo.  We, along with international and local non-governmental organizations, are pushing east towards areas of greater needs.  I do hope to have a bit more of an update for you on that front later today. **Security Council Back here in the Security Council, you will have heard the High Representative for Disarmament, Izumi Nakamitsu,briefing the Security Councilon the allegations concerning biological weapons in Ukraine.  She reiterated that the UN is not aware of any biological weapons in Ukraine. Ms. Nakamitsu noted that the Biological Weapons Convention, to which both the Russian Federation and Ukraine are party, contains several measures which concerned parties may take recourse to solve problems, including the convening of a consultative meeting.  She reiterated the Secretary-General’s call for an immediate cessation of hostilities. Yesterday afternoon, in the Council, you heard from Rosemary DiCarlo, Dr. Tedros of the World Health Organization and Raouf Mazou, the Deputy High Commissioner for Refugees for Operations.  All, I think,painted a very bleak picture of what is going on in Ukrainecurrently. **Yemen Moving on to Yemen, I can tell you that the UN appreciates all initiatives to reach an inclusive negotiated political settlement to the conflict in Yemen.  In that context, we welcome the Gulf Cooperation Council’s initiative to hold consultations among the parties to the conflict in Yemen in the coming weeks in support of the UN’s own efforts. **Myanmar — Humanitarian Turning to Myanmar, just a humanitarian update for you.  Our colleagues tell us that civilians continue to suffer due to the worsening humanitarian crisis and continued fighting, particularly in the country’s south-east and north-west. Across Myanmar, as of March [14th], 889,900 people remain displaced.  This includes 370,000 men, women and children who were already displaced before the military took over the Government last year and 519,500 people who have been displaced since that takeover in February. Humanitarian needs, meanwhile, are growing but our access to people in need remains limited, hampering the planned scale-up of humanitarian assistance in 2022. The demand for support to people in need exceeds the capacity to respond, but we, along with our partners — including the International Committee of the Red Cross, the Myanmar Red Cross Society and national NGOs — are continuing to provide food, water, warm clothes, blankets and mosquito nets, as well as hygiene kits and COVID-19 prevention items. We, along with our partners, are also providing protection services to displaced people and communities in conflict areas across the country. Clashes, road blockages and military checkpoints limit our access to areas where needs are critical.  This has led to the needs of thousands of vulnerable families in displacement sites and camps increasing. We and our partners in Myanmar urge all parties to respect international humanitarian law to protect civilians and to ensure people in need have access to humanitarian aid. The 2022 Humanitarian Response Plan, calling for $826 million for Myanmar, aims to reach a record 6.2 million people with assistance. To date, it is only 6 per cent funded.  We urge donors to give generously in solidarity with the people of Myanmar. **Venezuela A quick COVAX update for you, this time from Venezuela, where an additional 4,680,000 doses of vaccines arrived yesterday.  They have been procured through COVAX. In total, the country has received more than 16,700,000 doses through COVAX.  This figure is higher than initially expected, thanks to the savings achieved in the purchase of these doses. Since the beginning of the pandemic, WHO and UNICEF have accompanied the Venezuelan authorities in their efforts to ensure rapid diagnosis and adequate management of cases, as well as training and logistical and technical support, including in areas that are hard to reach. **Financial Contribution Finally, we say thank you to Ethiopia, which has paid its budget dues in full.  Addis Ababa’s payment brings us up to 74 fully paid-up Member States. **Questions and Answers Speaking of fully paid-up Member States, Maggie. Question:  Thank you, Steph.  On the bombing on the outskirts of Lviv today, it’s a humanitarian and IDP [internally displaced persons] hub.  Did your team that’s in Moscow raise it with the Ministry of Defence there? Spokesman:  I think we have been, let me just say I don’t have the details of what was raised in Moscow.  The discussions there are really focused on trying to establish humanitarian corridors, trying to establish better communications between ourselves and the Russian Federation and Ukrainians to ensure the safety of humanitarian cargo and safe passage for civilians. I think we have seen, over the last, since the beginning of this, of this war, civilians paid a brunt of the price, as well as a lot of civilian infrastructure being destroyed, as I just mentioned a few minutes ago. Question:  Follow-up.  Is the Secretary-General perhaps considering going to Lviv to show his solidarity with the humanitarians on the ground there with the IDPs, with the Ukrainians in general?  Perhaps that’s a safer city for him to visit? Spokesman:  I think the, what, the UN system as a whole and the Secretariat and those who report to the Secretary-General, I think, have been on the front lines.  Whether it’s Amin Awad, Osnat Lubrani and others have gone, the humanitarians have gone, and it is their responsibility and it is great that they have gone there to show, not only solidarity, but to actually help.  And, as I said, we’re starting to ramp up. The Secretary-General has been very much focused on the diplomatic end.  He has been on the phone quite a bit.  I mean, you saw yesterday, he spoke with the Presidents of Finland, the President of Moldova, the French Foreign Minister.  Today, he’s making more calls, all with the goal of trying to end this conflict and to see the fighting stop. Question:  In your list of readouts yesterday, actually, you didn’t send us anything about the meeting with Ambassador [Vassily] Nebenzia [of the Russian Federation] and you had alluded that you might. [cross talk] Spokesman:  Right.  I mean, he, they spoke, if I told you they spoke about the situation in Ukraine, you would, it would not be a scoop, and that’s what the meeting focused on. Linda Fasulo, nice to see you. Question:  Thank you, great to be here.  Following up on Maggie’s question about talks, you mentioned that the SG was involved in getting, was involved in the diplomatic talks, trying to play some role in talking with leaders, but I was wondering, is there any direct connection between anyone at the UN and the Ukrainians and Russians who are involved in the talks, the peace talks? Spokesman:  You mean, are we directly in touch with the Ukrainian… Question:  Getting readouts. Spokesman:  We were, I think our colleagues on the ground are in touch with both sides. Okay.  I don’t see, is there anything, sorry, in the chat? Oscar, you have a question? Question:  Yes, Stéphane, thank you.  Stéphane, since the invasion in Ukraine began the sense in the world being described as an apocalyptic war, and President Vladimir Putin has been called by the US President as a war criminal.  What is the Secretary-General reaction in those accusations? And how can the process be elaborated for the [inaudible] who is a war criminal, and how can they be made accountable? And in preparedness that is save lives with the threats of use of chemical and nuclear weapons in this war, is the UN taking any actions on these threats and if the humanity itself is prepared for such escalation in the war?  And to follow up, please. Spokesman:  On nuclear weapons, on chemical weapons, I think the Secretary-General has been extremely clear in his language on that.  I would refer you back to what he’s already said. As in any conflict, there will need to be accountability.  As you know better than I, there are various mechanisms that we have seen over the last decades to try to bring accountability to, for crimes that may have been committed.  That’s not the Secretary-General’s role.  There’s a whole different part of the UN system that does that. For his part, the Secretary-General is very much focused on the diplomacy and on the humanitarian aspects. Question:  Yes.  Stéphane, so, this question to follow up is the, at the General Assembly, a resolution has been passed to condemn Secretary, I mean, sorry, forgive me, Vladimir Putin and this, and this abuse of power in this war and used targeting civilians.  And day by day, we still seeing the atrocity of this war going and happening there in Ukraine. So, what in… what else needs to be done and to make a fine, a hope to stop seeing the number of people dying in this war exactly?  And the other… Spokesman:  Oscar, as you know, there are various diplomatic discussions going on with various leaders.  I think everyone in the international community who has a role to play is trying to play it in a constructive manner to see an end to what is going on and to see an end to the suffering of people in Ukraine. Carrie. Question:  Hi, Steph.  Thank you very much.  I have two questions, but they’re in French.  I hope my colleagues won’t mind.  It’s about Mali and Mali territories. Les autorités maliennes viennent de suspendre RFI et France 24 après la diffusion de témoignages des actions de l’armée.  Il n’a pas eu de réaction des Nations Unies — qu’en pensez-vous? Spokesman:Nous sommes très concernés par le rétrécissement de l’espace qui est donné à la société civile, aux médias au Mali.  Et nous espérons plutôt que voir un rétrécissement, voir un [élargissement] de cet espace comme partout dans le monde – que ce soit la société civile ou les médias, ce sont des ingrédients clés d’une démocratie. Carrie was asking, if I understood the question, about the situation in Mali regarding the banning of Radio France Internationale and France 24, and I said we are, indeed, concerned by the shrinking civic space for, I mean shrinking space for both civil society and media, two critical ingredients of any democracy. Question:  And let me have a quick follow-up.  We can do it in English and in French later if you want, or in French and in English.  Which order is better for you, Steph? Spokesman:  Let’s start in English, and then we can do it in French. Question:  Okay.  In their own community, in their own communiqué in their… sorry, the Malian authorities are attacking directly RFI, Michelle Bachelet and Human Rights Watch.  They accuse them to have made a complaint against Mali and by publishing, at the same time, some exaction allegation.  What’s the reaction of the United Nations? Spokesman:  Of course, we stand by the work that our teams are doing in Mali, including the human rights component of the peacekeeping mission, which is part of their mandate, and they have a mandate from the Security Council to do this work.  And we also, we don’t always agree with various NGOs, but what we will do is always defend their right to exist and their right to speak up. Question:Mais là, Steph, I do it in French.  Sorry, very quickly. Mais là, Steph, carrément, les autorités maliennes attaquent directement RFI, Michelle Bachelet et Human Rights Watch en les accusant d’avoir comploté contre les autorités maliennes en publiant de manière synchronisée des allégations d’exactions, c’est un petit peu gros, non? Spokesman:Écoutez, nous soutenons le travail de Michelle Bachelet et de nos équipes des droit de l’homme qui font leur travail au Mali sous un mandat du Conseil de Sécurité, un mandat très important; la composante des droits de l’homme dans beaucoup de missions de maintien de la paix [est] très, très importante justement pour essayer non seulement de prévenir des exactions, mais aussi pour des questions d’’accountability’.  Bien sûr, je crois qu’il y a eu des rapports qui ont fuités, ça arrive, je veux dire, c’est votre travail en tant que journaliste.  Comme je dis, nous défendons le droit des médias et de la société civile d’exister et d’avoir un espace dans toute société démocratique. Let’s go to Stefano, and then we’ll go back to Maggie. Question:  Thank you, Stéphane.  One about Security Council just held a meeting where everybody is accusing each other of lying practically.  This is going on for weeks, saying that there is practically the lie… the truth is not anymore at the Security Council. So, I understand that the Secretary-General is not responsible for that, but the Secretary… the Secretary-General, how does he see the situation?  Does he think that… does he think that there is a part always lying and another one saying always the truth, or does he have an opinion about it? [cross talk] Spokesman:  Stefano, the Secretary-General can only be responsible for what he says, what his senior officials say, what I say.  Members of the Council, diplomats of the Council, in any legislative body are, have a right to say what they want to say.  It is not for him to comment. My only, the only opinion that I will say is that what… the complicating factor to put an end to this crisis is the division within the Security Council, and we have seen that over the last 20 years that I’ve been here.  Whenever the Security Council is divided, whenever especially the five permanent members of the Security Council are divided, it just makes achieving peace that much more complicated. Question:  And then a question on another part of the world.  We read, I read onThe New York Timestoday a story about Ethiopia about the death of the three Doctors Without Borders, the way practically they were discovered, was discovered, how it happened last year.  So, they were killed by government soldiers, on hold on an officer. Because in Ethiopia, actually, also UN personnel and other people that trying to work in humanitarian, give humanitarian help have been arrested.  They’ve been… now, you just thank Ethiopia to give its share of money to the UN.  That’s fine.  But what’s… is… and especially on the news that’s happening, I mean, we discovering that people lost their lives… Spokesman:  Stefano, what is the question, please? Question:  The question is, is the Secretary-General taking a stand on, with the Ethiopian Government to make sure that this will not happen anymore? Spokesman:  I think… a few things.  First of all, the article is heart-breaking.  It shows yet again the sacrifice that humanitarian workers make every day in conflict zones.  Their death needs to be investigated in a way that is transparent and open.  It is also, the killing of humanitarian workers is against… goes against international humanitarian law. I think we have been… we, whether it’s the Secretary-General or other parts of the system, have been very clear in calling out human rights violations in the conflict that’s ongoing in Ethiopia.  I mean, you had the Deputy Secretary-General, I think, who gave harrowing testimony of what she had seen and what she had heard and, I think, a very strong condemnation of all the crimes against civilians. Margaret. Question:  Thanks, just a quick clarification, Steph.  On the WFP food for Ukraine, you said WFP has mobilized food for 3 million people for a month.  Can you just break down what “mobilize” means?  Does that mean it’s at the hub?  Is it on the road?  Is it, like, I’m not quite sure where in the process of getting to people “mobilized” is. Spokesman:  You’ve gone deeper than my limited knowledge, so I will… I think… just talk to Shaza [Moghraby] here at WFP.  She’s very good with answers. Okay, speaking of somebody who’s very good with answers, Paulina.",
    "webUrl": "https://press.un.org/en/2022/db220318.doc.htm"
}