{
    "date": "2022-05-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Today Good afternoon.  Just in a short while, I will be joined by Shantanu Mukherjee, the Director of the Economic Analysis and Policy Division at the Department of Economic and Social Affairs and also joining him, his colleague Hamid Rashid, the Lead Author and Chief of the Global Economic Monitoring Branch at the Department of Economic and Social Affairs.  They will be here to discuss the launch of the World Economic Situation and Prospects Report mid-2022. **Food Security This afternoon, the Secretary-General, António Guterres, will brief foreign ministers in a meeting on global food security, convened by the United States.  He is expected to warn the gathered ministers that global hunger levels are at a new high, and that the war in Ukraine is amplifying and accelerating driving factors, such as climate change, COVID-19 and inequality.  The Secretary-General is also expected to highlight urgent steps needed to solve the short-term crisis and prevent a long-term catastrophe.  Those include the urgent need to reduce the pressure on markets by increasing supplies of food, the need for social protection systems to cover everyone in need, and fully funding humanitarian operations to prevent famine and reduce hunger.  Mr. Guterres is also expected to say that there is no effective solution to the current food crisis without reintegrating Ukraine’s food production, as well as food and fertilizers produced by the Russian Federation and Belarus, into world markets — despite the war.  We also expect David Beasley, [the Executive Director] of the World Food Programme(WFP), to address the meeting. **Climate Earlier this morning, in avideo messageto accompany the launch of the World Meteorological Organization’s (WMO) latest report, the Secretary-General said that the global energy system is broken and bringing us ever closer to climate catastrophe.  He underscored that fossil fuels are a dead end — environmentally and economically — and that the war in Ukraine and its immediate effects on energy prices is yet another wake-up call.  The Secretary-General outlined five actions needed to jump-start the renewable energy transition.  These include:  treating renewable energy technologies as essential and freely available global public goods; also securing and scaling up the supply of critical components and raw materials for renewable energy technologies; building frameworks and reforming bureaucracies to level the playing field for renewables; having Governments shift subsidies away from fossil fuels to protect the poor and most vulnerable people and communities and tripling private and public investments in renewable energy to at least $4 trillion a year.  His full message was shared with you, and it is online. **Mexico You will have seen that last night we also issued astatementin which the Secretary-General expressed his deep sadness for the more than one hundred thousand men, women and children officially recognized as disappeared in Mexico.  He conveyed his profound solidarity to the families of the victims who yearn to reunite with their loved ones, search for them tirelessly, and continue to fight for truth, justice and guarantees that this will never happen again.  The Secretary-General also welcomed the measures undertaken by the Government of Mexico to guarantee the rights of the victims of disappearances and encouraged Mexican authorities to continue to accelerate progress. **Security Council Speaking to a Security Councilsessionon the Group of Five for the Sahel (G5 Sahel) joint force, the Assistant Secretary-General for Africa, Martha Pobee, said that terrorism and insecurity continue to spread in the region, devastating the lives of millions.  She described the decision by the Malian transition authorities to withdraw from the G5 Sahel and its joint force as both unfortunate and regrettable, adding that it is most certainly a step back for the Sahel.  In the coming months, she said, it will be crucial for stakeholders in the region to come to a consensus on how to best bring the transitions in Mali and Burkina Faso to a swift conclusion, and in a manner that addresses the grievances of the population of the two countries.  But, the Assistant Secretary-General also said that beyond our continued support for existing efforts to stabilize the Sahel region, we need innovative approaches in the face of the constantly evolving tactics of terror groups. **Syria The Deputy Humanitarian Chief, Joyce Msuya, concluded a three-day mission to Syria today.  During her trip, she met the Minister for Foreign Affairs, Faisal Mekdad, and the Vice‑Minister for Foreign Affairs, Bashar al-Jafari, with whom she discussed ways to expand humanitarian access, protect civilians, and help affected Syrians envision a better future.  She also met with affected families and renewed the UN’s commitment to helping those in need of humanitarian assistance, urging donors to not let Syria become a forgotten crisis.  She also travelled to Homs, where she met with families who have returned to Homs and are slowly rebuilding their lives after years of displacement.  Ms. Msuya said she was struck by the courage and resilience of the Syrian people she met, and particularly women, who are among the most affected.  To give you some context, some 14.6 million people in Syria need humanitarian assistance this year.  That’s a 9 per cent increase over the numbers for 2021 and the highest number since the conflict began in 2011.  Of these, 6.5 million are children. **Libya Stephanie Williams, the Secretary-General’s Special Adviser on Libya, said that following recent reports out of Tripoli, she highlighted the fundamental need to preserve calm on the ground and to protect civilians.  She urges restraint and insists on the absolute necessity of refraining from provocative actions, including inflammatory rhetoric, participation in clashes and the mobilization of forces.  Conflict cannot be solved with violence, but with dialogue and mediation, she said in a series of tweets. **Abyei The United Nations Interim Security Force for Abyei (UNISFA) has convened a peace conference that brings together 30 leaders from the Misseriya and Ngok Dinka communities.  The three-day conference started in Entebbe, Uganda, and UNISFA is trying to help find sustainable solutions for communities in Abyei to peacefully coexist.  In her opening address, the Secretary-General’s Special Envoy for the Horn of Africa, Hanna Tetteh, called on the wisdom of the Misseriya and Ngok Dinka leaders to unlock any stalemate.  This conference is taking place against the backdrop of a spike in intercommunal violence in Abyei, which has led to deaths, destruction of property and the displacement of thousands of civilians. **Rwanda Turning to issues surrounding the Rwandan genocide:  You may recall that, last week, we told you that one of the last major fugitives indicted by the International Criminal Tribunal for Rwanda, Protais Mpiranya, was confirmed to have died.  Today, another of the remaining fugitives, Phénéas Munyarugarama, is also confirmed to have died.  He was charged with genocide and crimes against humanity, among other offenses.  The Chief Prosecutor of the Residual Mechanism for Criminal Tribunals, Serge Brammertz, said the confirmation of the death is yet another important step in his office’s efforts to secure justice for the victims of the 1994 Genocide.  A press release is available with more information. **Myanmar From Myanmar, our team there remains alarmed by the deteriorating humanitarian situation, with civilians continuing to suffer amid the fighting, particularly in the country’s north-west and south-east.  More than 950,000 men, women and children remain displaced across Myanmar, and that includes more than 600,000 people who are uprooted due to the conflict and insecurity since the military coup [last] February.  Landmines are a growing threat, with the United Nations Children’s Fund (UNICEF) saying there have been more than 100 civilian casualties from landmines just in the first quarter of this year. The upcoming monsoon season is set to be a miserable one for displaced people living in the open or in camps that are in disrepair due to funding gaps and interruptions to humanitarian services over the past year.  Aid workers are staying and delivering, despite serious access challenges and funding shortfalls.  They need quicker, simpler and more predictable access to process and address growing needs, especially in conflict areas.  The funding situation is particularly dire, with only 8 per cent of the $826 million requested in 2022 [for the Humanitarian Response Plan] having been received, and we urge donors, as we always do, to not only convert pledges into cash and if you haven’t pledged, to pledge. **Honduras Turning to Honduras, our humanitarian colleagues tell us that, between January and March, we and our partners have reached more than 320,000 people with aid.  Thanks to food assistance in late 2021 under the Humanitarian Response Plan, the number of food-insecure people went down from 2.9 million in March 2021 to 2.4 million in March 2022.  But, there is a concern that the impact of the conflict in Ukraine on food prices and availability could slow down progress and worsen needs.  The 2021-2022 humanitarian response plans for Honduras, El Salvador and Guatemala aim to assist 4.3 million of the 8.3 million people in need across the region.  To date, the response plans are less than 30 per cent funded. **Migration And yet another sad reminder of the human toll of migration.  More than 1,000 migrants have died or disappeared since 2014 while trying to leave East Africa and the Horn of Africa.  That’s according to our colleagues in Geneva at the International Organization for Migration (IOM).  Most of these migrants were either traveling from the Horn of Africa to the Arabian Peninsula, or from the Horn of Africa to South Africa.  Migrants face dangers such as hazardous transport, asphyxiation, violence, abandonment by smugglers, limited access to medical care, and detention.  More on the IOM’s website, and it’s an important story to highlight. **Press Briefing Tomorrow Tomorrow, there will be a press briefing in this very room by Bilawal Bhutto Zardari, the Minister for Foreign Affairs of Pakistan.  He will be here live, in person. **Financial Contribution And today, we thank our friends in Majuro for their country’s full payment.  They have taken us to 101.  You have one guess to figure out the country that has a capital named Majuro.  All right, Edie, I know you were about to answer so you get the first question; go ahead. **Questions and Answers Question:  No, I was going say something in the South Pacific, so I would not have been far off.  A question — well, first, does the Secretary‑General have any comment on the evacuation of the last fighters from the Azovstal steel plant in Mariupol and their being taken to Russian‑held territory? Spokesman:  Well, this, as far as I understand it, is the result of an agreement between the parties.  We are not operationally involved in that.  What we would say as a matter of principle for all combatants who are being detained by the opposition, so to speak, need to be treated according to established international law. Question:  And on the Secretary‑General's humanitarian efforts, is there any update? Spokesman:  I think, not wishing to steal my boss's headlines, he will give you a bit more granularity in his remarks this afternoon. Question:  And another question on an update.  Is there any update on Noeleen Heyzer's efforts to visit Myanmar? Spokesman:  No, ma'am.  Edward? Question:  Okay, so my question is on Syria.  Yesterday, the Pentagon released the report about a 2019 bombing in Baghouz, near the border of Iraq.  They said… in that bombing, the activity killed dozens of civilians according toThe New York Times, yet according to the reports, they said “a follow‑up analysis of all available information indicates there is no evidence of support of these allegations, as they related to the strikes of 18 March 2019, examined by this review”.  So, I just want to ask:  Has the UN reviewed this report?  And do you find kind of this self-investigation transparent and credible? Spokesman:  No, we have not had… I mean, from the Secretariat would not have access to these kinds of reports.  There are a number of mechanisms from the human rights side, notably the International Commission on Syria, that are investigating and looking at the whole issues of human rights violations.  I think we have been talking about Syria since this conflict started in 2011.  I just highlighted a number of humanitarian needs that remain and that are, in fact, growing.  There is also the issue of the multiplicity of human rights violations that we have seen since 2011, the multiplicity of violations of international law.  It is important that there be accountability for all these violations. Question:  Yeah, but what I'm trying to ask is:  Do you think the UN should do this kind of investigation, rather than the country who did it itself?  Because, you know, this is just one case.  Another case is last year when the US withdrew its army from Afghanistan.  They had a drone bombing.  They claim it's ISIS‑K, but it turns out they are civilians, and they also found no wrongdoing. Spokesman:  I understand where you are going with this, Edward.  There needs to be… for the UN to be… for the Secretariat, shall we say, to be involved, there needs to be a mandate given to it.  They are… as I said, there is a… for Syria, there is a mechanism.  There is the Independent Commission on Syria, which has a broad mandate to look at human rights violations.  Madame? Question:  Thank you, Steph.  I notice that Russia is not attending the ministerial meeting this afternoon on food security.  I'm wondering if the Secretary‑General, given his efforts to negotiate between the Russians and the Ukrainians, has any comment on that or any opinion about that.  Do you know if they were invited? Spokesman:  You have to ask… when it comes to a guest list, you have to ask the hosts rather than other guests.  There will be another meeting on… related to food tomorrow in the Security Council, at which I have no doubt the Russian Federation will be present.  This does not impact the Secretary‑General's and then his team's contacts with the various parties.  Edie? Question:  Will the Secretary‑General be briefing at tomorrow's Security Council meeting? Spokesman:  I intend to, as well.  Okay, I think Farhan… oh, Abdelhamid has a question, then we will go to our guests. Question:  Thank you, Stéphane.  Today there is a student election at Bir Zeit University.  Yesterday, the Israeli occupation forces kidnapped seven students from the Islamic bloc, including the chairman of the bloc and his deputy.  Any knowledge of this development, which is happening? Spokesman:  Personally, I had not seen those reports, but I will… we will inquire.  Let me get our guests and ask you to stand by and stay put and Farhan [Haq] will take it from here.",
    "webUrl": "https://press.un.org/en/2022/db220518.doc.htm"
}