{
    "date": "2022-06-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General Good afternoon.  Just wanted to let you know the Secretary-General is on a plane back here to New York.  Sorry to speak that sentence out so slowly.  I know you wanted to say something else.  He will be in the office a bit later on today. **Deputy Secretary-General’s Travels The Deputy Secretary-General remains in Paris, where she is participating virtually in the Transforming Education pre-Summit, which started there today.  The reason she is participating virtually is that she has just tested positive for COVID-19.  She is fine.  She is well.  She said she is grateful to be one of the privileged to have been vaccinated and she’s thinking of all the millions of people who are still without protection.  Ms. [Amina] Mohammed called for a continued push for vaccines leaving no one behind. **Nuclear Weapons We issued a statement yesterday in which the Secretary-General congratulated States Parties to the Treaty on the Prohibition of Nuclear Weapons on the successful conclusion of their first meeting.  The Secretary-General welcomed the adoption of the political declaration and action plan, which will help set the course for the Treaty’s implementation and which are important steps towards our shared goal of a world free of nuclear weapons. **Libya Turning to Libya, the leaders of the two Chambers of Libya’s government are meeting today and tomorrow in Geneva, at the invitation of Special Adviser Stephanie Williams, to discuss and reach agreement on the measures governing the transitional period leading to elections.  Stephanie Williams said at the start of today’s meeting:  “It is now the time to make a final and courageous effort to ensure that this historic compromise takes place, for the sake of Libya, for the sake of the Libyan people and the credibility of its institutions.”  As you will have seen, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, briefed the Security Council yesterday and said that the UN is firmly convinced that elections are the only path to settle the disagreements over the democratic legitimacy of Libyan institutions, adding it is high time to agree on outstanding issues and make the elections happen.  Ms. DiCarlo notes that Libya has made significant progress in the last few years toward a more inclusive society.  For the sake of the people of Libya, she said, we should not allow this progress to dissipate. **Security Council This morning, the Security Council is holding anopen debateon its working methods.  This afternoon, the Council willmeet again, this time on the situation in Ukraine.  Rosemary DiCarlo, the head of the Department of Political and Peacebuilding Affairs, will brief Council members on our behalf.  We will share those remarks with you as soon as possible. **Syria Turning to Syria, the UN Resident and Humanitarian Coordinator there, Imran Riza, said today that humanitarian needs are unprecedented.  Today, 14.6 million men, women and children require aid, which is an increase of 1.2 million people from 2021 and the highest level since the crisis began.  The rapid rise is driven by a deepening economic crisis, ongoing displacement, continued fighting in some parts of the country and climate shocks.  More than 90 per cent of Syrians are currently estimated to live in poverty and food insecurity has reached historic levels.  The UN is responding to meet needs.  In 2021, over 7 million people were reached with life-saving aid each month.  This includes an average of 4.5 million people in need reached in Government-controlled areas.  We and our partners have reached another 2.4 million people in north-west Syria through a massive cross-border operation, which we very much hope will continue.  Meanwhile, we have received just under one quarter of the $4.4 billion that are needed for humanitarian operations to continue. **Yemen Turning to Yemen, our humanitarian colleagues are telling us that hunger is now at the highest level in the country since 2015.  More than 19 million people are going hungry, including more than 160,000 on the verge of famine.  Funding cuts are hampering our ability to help people in need.  Last December, the World Food Programme (WFP) was forced to reduce food rations for 8 million people due to funding gaps and had to introduce another round of cuts last month.  Five million people will now receive less than half of their daily requirement, and 8 million people will receive less than one third of their daily requirement.  More than 8 million women and children in Yemen need nutrition help, including more than 500,000 severely malnourished children.  By July, the United Nations Children’s Fund (UNICEF) may have to stop treatment for more than 50,000 [severely] malnourished children.  Also, by next month, UNICEF will suspend its work on safe water and sanitation for up to 3.6 million people.  And by July, the agency will have to cut in half its mine risk education activities, putting 2 million children and their families at greater risk of mine-related injuries and deaths.  On health care, the agency will suspend maternal and child health support, which help up to 2.5 million children and 100,000 women, by July. **Myanmar Turning to Myanmar, our team there tells us that more than 1 million men, women and children are now displaced across the country.  In addition, more than 4 million children have not accessed education for two full academic years.  This disruption to stable schooling is placing children at much higher risk of child labour, trafficking, and early marriage.  We and our partners are staying and delivering despite serious access challenges and funding shortfalls.  We have now reached 2.6 million people during the first quarter of 2022.  Our ability to reach the remainder of the 6.2 million people identified in the Humanitarian Response Plan will be dependent on increased funding, improved access and removal of bottlenecks such as visa delays and banking restrictions.  To date, only 11 per cent of our $826 million humanitarian appeal has been received. **Food Security Some good news, for once, from the World Food Programme (WFP) today.  They welcomed the announcement by the G7 leaders that they will provide an additional $4.5 billion to protect the world’s most vulnerable people from hunger and malnutrition.  The world is facing a global hunger crisis of unprecedented proportions.  WFP said it is encouraged by the G7 commitment to ensure that trade remains open for food, fuel, and fertilisers, all of which are critical for countries bearing the brunt of the crisis. **Agricultural Commodity Markets The Food and Agriculture Organization (FAO) today released a report on how reducing trade costs can help drive sustainable development.  The report aims to guide policy makers to find ways to ensure that trade policies safeguard global food security and nutrition, respect the environment and bolster against shocks such as conflicts, pandemics and extreme weather.  More information on the website of our friends in Rome. **Sudan/Ethiopia And further to what you, Abdelhamid — where is Abdelhamid — you had asked me about Ethiopia and Sudan.  I can tell you that the Secretary-General is deeply concerned about the renewed clashes between Sudan and Ethiopia along their disputed border that took place on 22 June, and reportedly resulted in the death of seven Sudanese soldiers and one civilian.  He urges the two countries to take concrete steps to defuse tensions and to peacefully resolve their differences over the Al-Fashaga border area.  The Secretary-General expresses his condolences to the families of the victims.Voilà.  Kristen? Microphone, please. **Questions and Answers Question:  Does the Secretary‑General have any response to the horrific news of dozens of migrants being found in a trailer in Texas?  I know he took part in the summit of the Americas recently and… any reaction?  Any way he can see to stop this problem? Spokesman:  Well, I mean, let me just say, on the specific event, I think he was shocked and saddened to learn that… I think the latest report talked about almost 50 people, migrants, died in the trailer in San Antonio.  It's very important for us that authorities, both in the US and in Mexico, investigate and bring to justice all those who were responsible for this horrific chain of events.  This horror, I think, once again, highlights the tragedy that migrants face and asylum‑seekers, and it also highlights the need for comprehensive strategies for safe, orderly and regular migration in the region.  It's very important for us that all parties work cooperatively — in line with the Global Compact for Safe, Orderly and Regular Migration and the Global Compact on Refugees — to take concrete action to help prevent such needless deaths among people on the move.  Edie? Question:  Thank you, Steph.  The G7 mentioned the Secretary‑General's package in their statement, and the Italian Premier, Mario Draghi, gave a briefing, and he called it one of the most important briefings that the G7 leaders got.  And I wondered… and he gave some details of what the Secretary‑General said.  First, I wonder if there's any update on negotiations.  And secondly, is there any chance that we could get a similar briefing? Spokesman:  There is no update except to say that the discussions are ongoing, and I'm… I say that every time you ask me, but that has the advantage of being the truth, because discussions are ongoing.  As soon as we have something to announce, something concrete to announce, we will do so.  Yes, Betul? Question:  Stéphane, on Yemen, you talked about the rising need of humanitarian aid, but do you have any update on the Safer oil tanker? Spokesman:  No.  I think we're… nothing new to what we've already said.  Abdelhamid, and then we'll go to Célhia. Question:  Thank you.  Mohammed Zubair, a prominent journalist in India, who criticised [Narendra] Modi's Government for not apologizing for Muslims whom they insulted by the statement by one of his spokesmen, he was arrested yesterday for his tweets.  Any comment on that? Spokesman:  Look, I think, first of all, in any place around the world, it is very important that people be allowed to express themselves freely, journalists be allowed to express themselves freely and without the threat of any harassment.  Your other question? Question:  My second question about a Palestinian child.  His name is Ahmed Manasra.  He was arrested at age 13.  He served seven years in jail.  His health is deteriorating.  He was quoted as trying to kill himself.  Another court will be held tomorrow for… to consider his release.  In fact, the first court decided to release him, but the military decided to keep him.  So, any follow‑up to his case? Spokesman:  I don't have anything specific on the case except to say that we have repeatedly called for the release of minors.  Célhia? Question:  Hi, Steph.  Each time there is an horrific event in the world, wherever, the SG is deeply saddened.  Could he say or do something better than being deeply saddened? Spokesman:  Well, I mean, we're asked for an initial reaction.  You ask… people ask me for what his emotion was at the time.  Right?  And we were talking about the issue of the migrants in Texas.  That's his reaction.  You're asking me what he's doing; I think he has been working for a long time to try to get Member States to work together to agree on a… and to live up to the commitments made under the Global Compact for migration.  So, I mean, you can both feel shock and sadness and horror and also do something about it, which is exactly what he's doing.  And let me… since we're… you're asking me about that, I also want to say how… to use a term we've already used but how shocked we were at the images of the violence that we saw at the border between Morocco and Spain in North Africa over the weekend, which, again, resulted in the deaths of dozens of human beings, of asylum‑seekers, of migrants.  We saw the use of also of excessive force by the authorities, which needs to be investigated because it is unacceptable.  States have obligations under international law and international human rights law and refugee law.  Those… all those must be upheld.  People who are on the move have human rights, and those need to be respected, and we're seeing them all too often disrespected.  And again, you're asking me what we can do.  What we can do and what we will do is continue to push Member States to uphold what so many of them agreed on in terms of the Global Compact on Migration.  Philippe? Question:  Excuse me.  When you say… follow‑up.  When you say excessive use of force, you mean Morocco?  You mean Spain? Spokesman:  We've seen it on… from what I saw, at least, on both sides of the border. Question:  Good afternoon, Steph.  Just a question on the East Africa… specifically the Democratic Republic of the Congo.  The East African leaders met to… and they agreed to send a regional military force to the Democratic Republic of the Congo and to, I guess, help stabilise the resurgence and violence from the M23 rebels.  So, my question is on the… what you said in this press briefing last week when someone asked about this.  You said the Secretary‑General supports his decision to send these troops to the DRC.  So, I have two questions.  What role would the UN Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO) play regarding this?  And why is the Secretary‑General supporting a military solution rather than a political diplomatic solution to this crisis? Spokesman:  Well, I think the Secretary‑General is always supporting a diplomatic solution.  The decisions made does not… by the East African Community is not one that directly involves the peacekeeping force.  I think it is very important that whatever other military forces are in the region coordinate their activities and also focus their activities on the protection of civilians.  I mean, that's what we want.  I mean, there is, obviously… when you have security needs because civilians are being killed, right, by armed groups, there's, of course, a security dimension to the solution; but there also needs to be a diplomatic one, especially when it comes to the countries in the region.  We are also very much against the use of… what we've seen are basically proxies, of countries using armed groups to drive home a point, to put it diplomatically.  So, you can both understand the need for a security solution and also focus on a diplomatic solution.  Yep. Question:  Recently, Jordan's King, King Abdullah, have told US media that the war in Ukraine exposes a need of… a need for a Middle East NATO.  Any comment regarding this announcement?  My second question, do you… is really the world nowadays in a vital need for more coalition, military?  Thank you. Spokesman:  I don't really have a specific comment on that.  There've always been regional coalitions, security groupings, and that's up for Member States to decide.  What we do not want to see is a decoupling of various regional groups from each other.  We think that there is an increased need for multilateralism at the global level, but we've also… the UN is also… always worked with various regional groupings.  But what we want to see is a regrouping and a reaffirmation of the need for global multilateralism.  Edward, and then we'll go to a second round. Question:  First, I want to have a confirmation.  Yesterday, when you mention about the Kremenchuk missile strike, you said a shopping mall has been struck, which means the missile hit the shopping mall.  Right?  Because that's not what the Defence Minister… Ministry of Russia said. Spokesman:  That is our understanding.  And I would say that, for us, any attack, whether deliberate or un‑deliberate, of civilian infrastructure, which a shopping mall clearly is, goes against international law. Question:  So, my second question, Ukrainian President [Volodymyr] Zelenskyy said that Russia must be labelled a state sponsor of terrorism because of these attacks.  Would the UN consider Russia as a state sponsor of terrorism? Spokesman:  It's not for the Secretary‑General to designate… to issue these kinds of designations.  Betul? Question:  Steph, a question on Syria.  The Security Council will be discussing the renewal of the mandate which allows humanitarian aid into Syria.  In the coming days, you also mentioned it earlier, but there are also concerns that the last border crossing might be closed.  Does the UN have a Plan B and what happens if the border closes?  What are your concerns? Spokesman:  What will happen if the border close… if the cross‑border crossing is no longer available to the UN is that millions and millions of men, women and children will suffer even more.  I mean, I just read out a pretty horrific update of the humanitarian situation.  We need both.  We need the cross‑border, and we need the cross‑line.  The cross‑line alone will not help make up the difference if we do not get the cross‑border. Question:  Has the UN accelerated humanitarian aid into the country in case the border closes? Spokesman:  I think we are, if I'm not mistaken, at capacity in terms of bringing things in.  Ephrem? Question:  Yes.  Just a quick follow‑up on Yemen, as well.  Do we have any… is there any progress on the issue of talks with the Houthis to open roads in Taizz? Spokesman:  Nothing to… no progress to report. Question:  A second one.  In Libya, the meeting with Ms. Stephanie Williams, before the meeting happened, were there any signs that these two leaders are coming with some willingness to compromise on the contentious… the most contentious issue of the constitutional draft?  Because it sounds like it's still the same. Spokesman:  I think what we're doing is looking forward to positive signals after the meeting.  I don't think there were much tea leaves read before the meeting. Correspondent:  Sorry. Spokesman:  That… it's okay. Question:  I hope this one is not very trivial, but I've been meaning to ask you, you expressed your frustration and the UN frustration at finding a Special Representative of the Secretary-General (SRSG) for a place like Libya.  And my question is, Stephanie Williams has… what is the difference between what Stephanie Williams is doing and what an SRSG can do or would do?  Because apparently, she's doing the same thing, apart from briefing the Council maybe and apart from not needing the Council to appoint her… but the difference between the two. Spokesman:  She… the big… There's a title difference.  She's a Special Adviser, which the Secretary‑General basically has the authority to name by himself, which he did.  A Special Representative is named by the Secretary‑General with the agreement of the… or in consultation with the Security Council.  It is clearly… as head of Mission, it is a more formal and robust post.  But Stephanie Williams, as you say, has been doing the work that she's been doing because, while we wait for us to be able to find someone that is acceptable to all Security Council members and to all the various parties that wish to opine on the naming of such a person, work needs to be done.  Right? The situation in Libya is not put on ice, as we've seen.  So, as always, we are making do with the situation that we are… with the cards that we have been dealt.  Kristen and then Abdelhamid. Question:  Following up on the Safer oil tanker, are we not approaching the deadline on that? Wasn't there a concern that, once we got into the summer months, it would be impossible to fix? And so, is it the financing that we're still waiting on for that? Spokesman:  We're still waiting for full amount… for more money.  I will check on the deadline issue, yeah, because neither you or me are clear on that.  Yes, Abdelhamid? Question:  Follow‑up on Libya.  In his remarks to the Security Council yesterday, Ambassador Taher al‑Sunni of Libya sent two maybe indirect messages criticising the members of the Security Council for not agreeing on the Special Envoy and, second, that the Libyans should be consulted on that.  Do you subscribe to these kinds of hidden messages in his statement? Spokesman:  Far be it for me to comment or analyse a statement of a representative of a Member State.  What I can tell you is that I think it's very clear from our side that we wish we'd had a SRSG a long time ago, but as I told Ephrem, in the meantime, Stephanie Williams is doing everything she can, everything she should be doing, but this is a mission established by the Security Council.  It needs… there's a mandate for an SRSG.  We don't have one.  It's not from lack of trying on our part.  Betul? Question:  Just a quick follow‑up on Libya, Stéphane.  Does it mean that the Secretary-General is frustrated with the Security Council for not agreeing on a name?  And then does he think that not being able to name a Special Envoy for Libya is also making it harder for the parties to reach an agreement on the elections? Spokesman:  I'll just… I don't think I'll express any emotion but just to say that we've been at this for a long time, and we will continue to go at it.  I think, in the meantime, Stephanie Williams is… again, is… I mean, she had a meeting in Cairo, she's now got the parties to meet in Geneva.  What could have been if there had been an SRSG as opposed to a Special Adviser, I think none of us can predict, but what I do know is that we've not been sitting on our hands in the meantime. Question:  Sorry.  Just one more follow‑up.  Would you say that it would make a difference if there was an SRSG? Spokesman:  No, I… again, I can't… listen, I can only deal with facts and what we have.  Would we have… would we be in a different place today if we had an SRSG three, four, five months ago? I don't know.  I can't predict the past, but we are where we are.  Iftikhar, I think you had a question. Question:  Thank you, Steph.  My question has been asked by my friend Abdelhamid, but are you calling on the… also the release of the Indian journalist who was arrested yesterday, as has been done by the Committee to Protect Journalists? Spokesman:  Journalists should not be jailed for what they write, what they tweet and what they say.  And that goes for anywhere in the world, including in this room.  Okay.  On that bad humour, I will hand it over to Paulina, who hopefully will straighten out the situation.",
    "webUrl": "https://press.un.org/en/2022/db220628.doc.htm"
}