{
    "date": "2022-03-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  Getting down to business here. **Ukraine — Humanitarian I will start off with the latest update on the humanitarian situation in Ukraine, which continues to be deeply concerning and shows the human cost of this war and the human suffering.  As I mentioned yesterday, the Office of the United Nations High Commissioner for Refugees (UNHCR) estimates that 1.9 million people have been internally displaced.  Most of them are in the west and north-west, with about 500,000 displaced people in Zakarpatska, 387,000 in Lvivska and about 170,000 in Volynska.  UNHCR also said that there are now more than 2.5 million women children and men — mostly women and children — who have crossed international borders out of Ukraine.  For its part, the World Health Organization (WHO) said that, since 24 February, there have been 29 attacks impacting health facilities, health care workers and ambulances.  WHO stressed that medical facilities, medical personnel and medical transport must always be respected in war. We also have reports from the UN Children’s Fund (UNICEF), that leads the water, sanitation and hygiene work of the humanitarians, that in the east, about 650,000 people in Donetska oblast and about 40,000 people in Luhanska oblast do not have access to water.  In Mariupol and Donetska, safe drinking water is urgently needed.  For its part, the World Food Programme (WFP) said that 2,000 people have received value vouchers and that it will scale up this distribution to reach more people in areas where markets and systems are functioning.  In Kharkiv, a WFP-contracted bakery is increasing its production line with a daily target of 30,000 loaves of bread, and that will benefit about 60,000 people.  On funding, as of today, the Ukraine Flash Appeal, which is asking for $1.1 billion, has received $129 million, which is 11 per cent funded, so we are going in the right direction, but we wish we were getting there a little faster. I also want to flag that today, the UN food agencies in Rome issued reports showing the implications of the conflict on food security around the world.  WFP is warning that the costs of its global operations look set to increase by $29 million a month.  When added to pre-existing increases of $42 million since 2019, the total additional costs WFP is facing is $71 million per month.  This could spell disaster for millions, as WFP had already warned that 2022 would be a year of catastrophic hunger, with 44 million people in 38 countries teetering on the edge of famine.  For its part, the UN Food and Agriculture Organization (FAO) warns that supply chain and logistical disruptions on Ukrainian and Russian grain and oilseed production, as well as restrictions on Russia’s exports, will have significant food‑security repercussions.  FAO said that this is especially true for some 50 countries that depend on Russia and Ukraine for 30 per cent or more of their wheat supply. The Director-General of FAO, Qu Dongyu, noted that food prices, already on the rise since the second half of 2020, reached an all-time high in February of this year, due to high demand, input and transportation costs, and port disruptions.  He warned that likely disruptions to agricultural activities of these two major exporters of staple commodities could seriously escalate food insecurity globally, when international food prices are already very volatile. **Security Council — Ukraine And you of course saw this morning, the Security Council held anopen meetingon Ukraine.  Briefing Council members was the High Representative for Disarmament Affairs, Izumi Nakamitsu, and she said that the UN is not aware of any biological weapons programmes in Ukraine.  Ms. Nakamitsu noted that this is largely thanks to the 1972 Biological Weapons Convention, to which both the Russian Federation and Ukraine are States parties.  Ms. Nakamitsu said that situations such as this demonstrate the need to further strengthen the Biological Weapons Convention, to operationalize it and to institutionalize it.  She also addressed the worrying issue of the safety and security of nuclear power plants in Ukraine.  Both her remarks and the remarks of Rosemary DiCarlo, the Under‑Secretary-General for Peacebuilding and Political Affairs, have been distributed to you.  Ms. DiCarlo noted that the war in Ukraine is now in its third week and fighting continues unabated.  She said that the Russian armed forces are pursuing their offensive operations and laying siege to several cities in the south, east and north of the country.  Ms. DiCarlo stressed that all alleged violations of international humanitarian law must be investigated and those found responsible should be held accountable.  She added that the Secretary-General is grateful to the many Member States that are working towards a diplomatic solution to this dangerous conflict and that he is in regular contact with regional and other leaders. **Syria The Secretary-General said in a statement that we issued early this morning to mark the end of the eleventh year of the Syrian conflict and he said that the destruction that Syrians have endured is so extensive and deadly that it has few equals in modern history.  There must be no impunity, he said.  Mr. [António] Guterres added that we must not lose hope and we must act now.  The Secretary‑General said that we must show the courage and determination to move beyond rhetorical commitments to peace and to do all that is necessary to reach a negotiated political solution in line with Security Council resolution 2254 (2015).  At the same time, he added, we must ensure greater humanitarian access to address the needs of people throughout the country.  The Secretary-General emphasized that we cannot fail the Syrian people.  He called on all parties to meaningfully engage in the UN-facilitated political process and appeal for further support to scale up the humanitarian response.  We must choose peace, he said in the message. **Deputy Secretary-General’s Travels And just to flag that this weekend, the Deputy Secretary-General, Amina Mohammed, will travel to Beirut, Lebanon, to attend the Arab Regional Forum for Sustainable Development.  She will also meet with UN Regional Directors and Resident Coordinators in the region, as well as senior officials and other stakeholders, to discuss strategies and programmes that can help countries accelerate progress towards the Sustainable Development Goals (SDGs).  In addition, she will meet with women and youth, as well as UN staff affected by the explosion in the port in August 2020.  The Deputy Secretary-General will then go on to Paris on 17 and 18 March to engage with Permanent Delegates to the United Nations Educational, Scientific and Cultural Organization (UNESCO), UNESCO leadership and senior Government officials on the Secretary-General’s 2022 Transforming Education Summit.  That summit is supposed to take place in September. **Yemen Turning to Yemen:  The first week of bilateral consultations with various Yemeni stakeholders concluded yesterday.  Leaders from major Yemeni parties met with the Secretary-General's Special Envoy, Hans Grundberg, to discuss ideas for his Framework, including a multi-track process, that aims to chart a path towards a sustainable political settlement to the conflict in Yemen.  All participants welcomed the consultations and expressed support for Mr. Grundberg’s efforts.  Some of the key points raised during the first week focused on the need to address the plight and common challenges facing all Yemenis, including the humanitarian situation and alarming living conditions of civilians across the country and the need to address a fractured economy.  Mr. Grundberg will continue his planned bilateral consultations with other parties and stakeholders in the coming weeks. **Ethiopia I have our weekly humanitarian update from northern Ethiopia, where the humanitarian situation there continues to be of extreme concern.  Humanitarian needs are growing as fighting continues in Afar’s Kilbeti Zone and sporadic clashes are reported in Amhara, near the boundary with Tigray.  In Afar, hundreds of thousands of men, women and children have reportedly been displaced since late last year, but the fighting continues to limit access to many areas, and we have not been able to verify exact numbers.  In Amhara, people continue to flee to the Kobo, Zekuala, Sekota, and Zarima districts.  Authorities estimate that Kobo now hosts over 53,000 displaced people.  We and our non-governmental organization (NGO) partners continue to provide assistance in Amhara and Afar where security allows.  In Amhara, we, the Government and local NGO partners provided food to more than 588,000 people in the past week, bringing the total number of people we have helped to 7.4 million since late December 2021.  In Afar, in the past week, 87,000 people received food assistance in the conflict-affected Kilbeti Zone.  We hope to reach some 620,000 men, women and children with food across Afar in the coming weeks. In Tigray, deliveries of aid and fuel by road remain suspended, with humanitarian organizations significantly reducing or suspending operations.  In the past week, only an extremely small fraction of the 870,000 people meant to receive assistance — some 34,000 people — received food assistance.  This includes 23,000 refugees from Eritrea.  On a more positive note, medical and nutrition supplies continue to be flown into Tigray’s capital, Mekelle, with about 100 tons of supplies arriving in recent days.  But, this remains far less than can be transported by a single convoy of trucks, of course.  In addition, the lack of fuel affects the delivery of supplies from Mekelle to other parts of Tigray. **Mozambique Quick humanitarian update from Mozambique:  Our colleagues there tell us that Tropical Cyclone Gombe made landfall in Nampula Province today.  According to estimates from national authorities, it has the potential to impact more than 584,000 people, almost 700 health centres and over 7,000 schools.  We are especially concerned about the 1.4 million people living in high-risk areas that will be exposed to the cyclone for four consecutive days.  We are in close contact with authorities to provide immediate support and humanitarian assistance.  This new crisis comes in addition to the impact of Storm Ana, which hit the country in January, and the ongoing complex crisis in Cabo Delgado that has displaced 730,000 people.  Mozambique needs $400 million for the humanitarian response to the crisis in the north and Cyclone Gombe will bring in additional pressure on humanitarian needs as well as on the country’s economy. **Malawi And in Malawi, our UN team there, led by acting Resident Coordinator Shigeki Komatsubara, tells us that it continues to support the Government to contain the recent polio outbreak.  Malawi confirmed its first polio case in 30 years on 16 February, and this was also the first polio case in Africa in more than five years.  So far, there has been no further spread of the disease in Malawi, thanks to swift and concerted efforts by national authorities, supported by WHO and UNICEF.  A communication campaign on polio prevention was rolled out immediately, while we backed a rapid response team that has been helping on coordination, surveillance, data management, communications and operations.  The two UN agencies are supporting several rounds of mass immunizations against polio, with the first round set to begin on 21 March. **Climate And I want to flag that the Secretary-General spoke today by phone with the Foreign Minister of Egypt and the President-Designate of the twenty-seventh Conference of the Parties to the United Nations Framework Convention on Climate Change (COP27), Sameh Shoukry.  The Secretary-General offered the support of the UN system to work closely with the COP27 presidency on key priority areas to deliver ambitious and concrete outcomes, in light of the worsening climate crisis.  The Secretary-General stressed the importance of much deeper and faster emission cuts, especially from G20 countries, as well as vastly improved outcomes on adaptation, in particular a doubling of finance for adaptation as a starting point, until reaching the 50 per cent mark of total climate finance.  Mr. Guterres and Minister Shoukry agreed on continued collaboration during this year, in the lead up to COP27, which, as you will recall, will take place in Sharm-el-Sheikh, in Egypt. **Financial Contribution And we end on a positive note.  Two countries have paid their regular budget dues in full — one in Africa, one in Europe.  Both their capitals start with the letter A.  One is a very ancient capital, and one is a more recently established capital.  Athens and Abuja.  So, we say thank you to our friends in Nigeria, and thank you,efcharistó, to our friends in Greece. **Questions and Answers Question:  Stéphane, as of yesterday, Ukrainian refugee who went to France were stuck in Calais because they could not get a visa to go to London.  It was so difficult; also, London said that they could come.  Do you know if it's getting better?  Because yesterday it was not. Spokesman:  I don't know.  We can check with our UNHCR colleagues.  I'd seen reports about the UK authorities kind of streamlining the processes.  Obviously, I think there's a lot of… the numbers are overwhelming, but obviously, we thank all these countries for their generosity. Question:  A follow‑up to Célhia's question.  Did the UNHCR process those refugees and they were issued a refugee status or an ID, or it's still in a chaotic…? Spokesman:  I don't think it's chaotic.  I think it's being… I mean, it's being processed by the Host Governments with support [from] UNHCR.  What sort of documentation they're given, I don't know.  You may want to check with our colleagues at UNHCR here in New York. Question:  Okay.  Second question, is there any possibility to arrange briefing with Under‑Secretary‑General Rosemary DiCarlo and Nakamitsu regarding Ukraine? Spokesman:  We can see what we can do.  Okay.  Sure.  Célhia? Question:  Following up on the questions, what happened if those refugees have lost everything?  They have no identification, nothing.  What happens? Spokesman:  Well, I think if they have no identification… I mean, listen, you're leading me into a very technical discussion on refugees.  I would ask you to talk to UNHCR, but we've seen other places where people are given some sort of temporary identification, either from the receiving State or from UNHCR.  Okay.  Alan?  Got to be ready, Alan. Question:  Yeah.  I'm sorry.  Yeah.  Given the fact that Madame Nakamitsu said that UN is not aware of any signs of military biological programmes in Ukraine, does that mean that UN is not going to, like, look into the call of Russian Parliament to hold an investigation in this… of this situation, of these statements by Russian side?  That's the first question, please.  And the second is concerning Meta platforms, which now allows Facebook and Instagram to use… to do, in some countries, kind of a calls for violence against Russians, Russians military stuff, and according to some media reports, even allows a wish of death to Presidents [Vladimir V.] Putin and [Aleksandr] Lukashenko.  Any comments regarding that?  Thank you. Spokesman:  I think you may have seen our human rights colleagues express their concern.  They said they would raise it directly with the company involved.  I can tell you, from our standpoint, we stand clearly against all hate speech, all calls for violence.  That kind of language is just unacceptable, from whichever quarter it comes from.  Miss… I mean, I think we will continue to report on chem… on biological weapons.  On what we know, the UN does not have a mandate to do an investigation, unless it's given a mandate, but we will, obviously, continue… I mean, Ms. Nakamitsu and others will continue to monitor the situation very closely.  Ibtisam? Question:  Thank you, Steph.  So, the Israeli Government that… sorry.  I just want to get the right… the Israeli Knesset, not Government, approved the so‑called the Citizenship and Entry into Israel Law, a temporary order for 2022.  So, the law is not totally new.  There was a similar one in 20… in about… in 2003, I think.  And the law bans the unification of Palestinian families as it prohibits the Interior Ministry from granting residency or citizenship status to Palestinians from the West Bank and Gaza who are married to other Palestinian citizens of Israel.  The law added also other issues.  So, in other words, Palestinian citizens of Israel who were married to other Palestinians from the West Bank cannot be unified with their families.  Do you have any comment on that? Spokesman:  We saw… I saw the press reports.  We've been talking to our human rights colleagues who are looking into it, and I hope to get something from them very soon.  Okay.  I don't see anything in the chat or anywhere else.  Oh, Célhia, this is… I mean, with… yeah.  Go ahead. Question:  It's a candid question, but I'd like to hear what you have to say.  When the country, whatever the country is, target children and kill children, what can be done?  Because, whether in Syria or anywhere in the world, where we were or somebody was at war, kid were killed, and nothing happened.  So, what can be done? Spokesman:  There needs to be accountability, whether it's done at a national level, whether… Question:  How? Spokesman:  But… whether it's done through existing international legal means.  It involves also the will of the Member States to ensure the pursuant of that accountability.  And accountability can come… often doesn't come and is often too slow to come, but it doesn't mean that it can't happen.  Ms.[Paulina] Kubiak.  And I will leave you in Farhan's hands most of next week.",
    "webUrl": "https://press.un.org/en/2022/db220311.doc.htm"
}