{
    "date": "2022-02-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Munich Security Conference As you may have seen and as you know, the Secretary-General is in Munich to attend the annual Munich Security Conference.  Heopened the Conference this morning, warning about the consequences of growing geopolitical divides, including the divisions in the Security Council. The Secretary-General noted the concentration of Russian forces around Ukraine and said that he was deeply concerned about heightened tensions and increased speculation about a military conflict in Europe.  Mr. [António] Guterres said he stills thinks it will not happen and that, if it would, it would be catastrophic.  He added that there is no alternative to diplomacy — it is high time to seriously de-escalate. He added that the United Nations system remains fully operational in Ukraine, including our humanitarian work in the Donetsk and Luhansk regions. The Secretary-General also drew attention to the proliferation of crises, the threat of global terrorism, non-traditional security threats like COVID-19, and the challenges posed by digital technology.  He said that we need a surge in diplomacy for peace, a surge in political will for peace, and a surge in investment for peace. **Security Council — Haiti Speaking at the Security Council this morning, Helen La Lime, the Head of the UN Mission in Haiti (BINUH), said that, for the country to emerge from the acute political and institutional crisis in which it is plunged, it is imperative that all Haitian leaders resolve to engage constructively with one another to steer the country towards a process that will allow for elections to occur. Speaking about the security situation, she said the gang phenomenon cannot be addressed through policing alone.  The strategy needs to be complemented by socioeconomic projects and reintegration activities aimed at generating employment and revenue in the neighbourhoods most impacted by the scourge of gang violence. **Deputy Secretary-General — Haiti As you know, the Deputy Secretary-General arrived back from Haiti late last night.  She concluded her two-day visit by visiting, yesterday afternoon, a recently reopened school, the Lycée National de la Saline, where she learned more about the problems that Haitian children and their families face as they fight for the right to education and speaking, obviously, to children and their parents. She heard from students, teachers and parents how recurring acts of violence and pressure from gangs in some urban neighbourhoods have led to the closure of more than 200 schools. Before leaving the country, she also spoke to journalists on the success of the International Event for the Financing of the Reconstruction of the Southern Peninsula of Haiti. She stressed that, learning the lessons from the past, we now have to ensure that those resources lead to improvements in the everyday lives of people in the Southern Peninsula.  She emphasized that the UN continues to be at the disposal of the Government and of the people of Haiti in their quest for a bright future. **Deputy Secretary-General — Education Ms. [Amina] Mohammed alsospoke this morningto Member States on preparations for the Transforming Education Summit.  She said that the Summit, to be convened by the Secretary-General in September on the side-lines of the General Assembly, will turbo-charge the efforts to set Agenda 2030 back on track. The Deputy Secretary-General warned that many education systems today are under significant pressure.  In some countries, she added, the pandemic has meant a worsening of a crisis in foundational learning. We have just seven months until September, she told the delegates.  But together, she said, we can make the Transforming Education Summit, not just a gathering about education, but a turning point for education — and a hefty boost for Sustainable Development Goal 4. **Ethiopia On Ethiopia, I have some good news to report:  the last UN staff member who had been detained by the authorities in the country has been released.  And, as you will recall, this is an issue that the Deputy Secretary-General brought to the attention of the Ethiopian leadership during her travels there recently. But the humanitarian challenges do remain and our colleagues at the UN Refugee Agency said today they are working with the Ethiopian authorities and partners to provide emergency aid to thousands of Eritrean refugees who fled a refugee camp in the Afar region due to fighting. Refugees who trekked the long distance to the regional capital in Semera told UNHCR (Office of the United Nations High Commissioner for Refugees) that armed men stole their belongings and occupied their homes.  According to their testimonies, at least five refugees were killed, and several women were kidnapped. With yet another refugee camp severely impacted, UNHCR remains extremely worried about the safety and well-being of thousands of Eritrean refugees caught up in the conflict. **Afghanistan Moving on to Afghanistan and the humanitarian situation there, our colleagues are telling us that the distribution of humanitarian assistance continued across Afghanistan.  This week, close to 459,000 men, women and children received food and cash assistance in various provinces. Winterization support is also ongoing with the distribution of relief items, including winter packages and warm clothes. The World Health Organization (WHO) and other health partners are providing urgent medical support and supplies in response to a measles outbreak in two districts in the province of Badakhshan. I also want to flag that, early next week, several emergency directors from UN agencies and their humanitarian partner organization counterparts will visit Afghanistan to take stock of the situation and the ongoing response.  Our colleague, Reena Ghelani from the Office for the Coordination of Humanitarian Affairs (OCHA) will be piped in from Kabul to talk about that mission on Wednesday, 23 February. **Madagascar Moving on with more humanitarian news, the Emergency Relief Coordinator, Martin Griffiths, has today allocated $2.5 million from the Central Emergency Response Fund (CERF) to ramp up the humanitarian response to Tropical Cyclone Batsirai. The funding will enable us to provide drinking water and food, shelter items and basic household goods, health-care services, assistance to survivors of gender-based violence, and other services, as well as to schools and logistics support. More than 270,000 people urgently need shelter, water and sanitation, education, health services and immediate food assistance — that’s the result of a joint rapid needs assessment carried out by the Government and humanitarian partners. Around 21,000 people are displaced and over 20,000 homes have been destroyed, flooded, or damaged.  Many schools and health facilities remain closed or are partially functional. Meanwhile, Tropical Storm Dumako made landfall on the north-east coast of Madagascar earlier this week, on Tuesday, directly affecting over 5,000 people.  The Government and humanitarian partners are closely following the trajectory of yet another tropical storm, Emnati, which has formed in the Indian Ocean and could hit the east coast of Madagascar early next week. **Malawi — Polio I want to flag something from Malawi.  The UN team there is working with authorities after a polio outbreak was declared following a case detected in a young child in the capital, Lilongwe. This is the first polio case in Malawi in 30 years, and it’s the first case in Africa in more than five years.  I think this again underscores the need for the global community to support countries in their vaccination efforts. On the ground, we are supporting health authorities to intensify disease surveillance through contact tracing and active case searching.  The World Health Organization and UNICEF (United Nations Children’s Fund) are helping to step up polio vaccinations. WHO’s Global Polio Eradication Initiative Rapid Response Team is deploying to Malawi to support coordination, surveillance, data management, communications, and other operational needs. For many years, we have supported Malawi in preventing diseases such as polio through a robust national immunization scheme.  Our UN team there commends Malawi for sustaining this disease prevention programme, which has saved many lives and is ready to scale up to tackle the current outbreak. **Colombia From Colombia, the UN Verification Mission and the Country Team issued a joint statement — together with the European Union and nearly two dozen embassies — calling on armed groups to declare ceasefires and cessation of hostilities and to respect international humanitarian law regarding the protection of civilians.  The statement noted the importance of this call in the context of upcoming elections. The statement also said that Colombia should be able to hold “free and inclusive elections in an atmosphere without violence”. **COVAX A COVAX update for you, from Latin America and the Caribbean:  A shipment of more than 1.5 million vaccine doses has arrived in Ecuador.  They were donated by Spain; we say thank you.  Ecuador has now received some 6 million doses from COVAX. Bolivia received more than 1.3 million doses donated by the United States through COVAX; we say thank you.  They aim to vaccinate people under the age of 18, bringing the total number of doses Bolivia has received through COVAX to 8 million. **Migrants — Greece-Turkey Border A tragic note that I want to flag from our colleagues at the International Organization for Migration (IOM):  They said today they are alarmed by mounting migrant deaths and continuous reports of pushbacks at the European Union border between Greece and Turkey. According to IOM, at least 21 migrants have died on the land border between Turkey and Greece in 2022, [compared to] 10 deaths reported in the same period of last year. IOM is worried by the continuing maltreatment of migrants in this area, despite repeated calls for action.  The Organization appeals to States to cooperate over border areas where there are irregular movements of people and work together to uphold the objectives of the Global Compact for Migration, and to save lives and establish coordinated international efforts on missing migrants. **Financial Contribution I want to give a big shout out to our friends in Apia, because that country has paid its dues in full for 2022.  Apia is the capital of which country? Correspondent:  [inaudible] Spokesman:  Huh? Question:  South Pacific. Spokesman:  Well, it is in the South Pacific region.  It is Samoa.  But at least you tried to play, Edie.  So, you have the first question, which you probably would have gotten anyway even if you didn’t play.  [laughter]  But anyway… **Questions and Answers Question:  I have a few follow-ups, Steph.  First, on the Secretary-General in Munich, who’s he been meeting?  And I understand he’s reiterated his belief that there won’t be a war.  Any further explanation of why, under these more compelling military actions, he still believes that? Spokesman:  Well, he continues to believe in the primacy of diplomacy.  He continues to believe in the… have faith in global leaders, that they will continue to talk, even if it takes a long time, to try to resolve these problems.  And as he put it today, a catastrophe… I mean, a conflict will be catastrophic, not only for the people of Ukraine but for the region as a whole. He’s had a number of bilaterals with Europeans and others.  I’m waiting to get the final list. Question:  Okay.  Two other follow-ups.  First, on Haiti, can you tell us how much money was pledged…? Spokesman:  It was $600 million, if I’m not mistaken.  Yes, and I was not mistaken.  I think, for us, the important part now is to go through what these $600 million mean, which is, how much of it is new money?  Where are those monies coming from?  And then, as always, pledges are great; cash is better. Question:  Okay.  And on Ethiopia, maybe I missed that… Amina Mohammed… when Amina Mohammed went to… went there, there were three UN staffers still held.  When were the other two released?  And were they all national… they’re all national…?  [cross talk] Spokesman:  They’re all Ethiopian citizens, and they’re all UN… United Nations staffers.  I’ll have to give you a tick-tock of the other two. Correspondent:  Okay. Spokesman:  Yeah.  The other two were released in the past few days. Okay.  Kristen, please. Question:  Just to follow up on that… Spokesman:  Abdelhamid, if I could ask you to just turn off your camera before you speak, because it’s kind of making me seasick.  I see… it’s moving all over the place, but I will come to you.  Thank you.  Go ahead. Question:  Can you tell us any more about the Ethiopians in this last one that was released and what agency they worked for?  And… Spokesman:  Yeah, I’ll try to get what agency they worked for.  I mean, as you know, we had been raising this issue, had never really gotten any clarity as to why they were detained in the first place.  But at this point, we’re just really glad that they are released. Question:  And were they Tigrayans?  Can you find out that? Spokesman:  You know, we don’t keep data on ethnicity.  For us, they were Ethiopians who were working for the United Nations. Question:  And can you tell us anything on MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali]?  Now that France is definitely leaving, what are… are there any concerns on the part of the Secretary-General about maintaining the Mission there and what that means for the Mission there? Spokesman:  Look, it’s clear that it will have… it will alter the security landscape.  We’re taking a look at that, but I mean, the Mission’s mandate continues.  The Mission continues its work of protecting civilians, often at great cost to the peacekeepers themselves. We will continue to work with the authorities to try to get a transition back on track in acceptable… on an acceptable calendar and to solidify the peace agreements. Majeed, and then we’ll go back. Question:  Thank you, Stéphane.  My first question is about a meeting today the Secretary-General held with President of Kurdistan Region and the Prime Minister of Kurdistan Region.  What was the meeting about?  Can you tell me more about what did they discuss? Spokesman:  Yeah, I’m trying to get a bit more detail.  Our friend Melissa Fleming is with the SG, and I’m just trying to get a hold of her and try to get a bit more detail, but it’s been a quick morning, but I will get you something. Question:  And on the issue of Ukraine, maybe my colleagues prior to today asked this question, but can you please explain why the Secretary-General personally does not involve to mediate in the situation, this high tension? Spokesman:  The Secretary-General has been very clear in the press conference that he had here which is that his good offices remain available.  He has been and his colleagues have been in touch with all the parties involved in this with the message being constant, which is:  push for de-escalation, avoid inflammatory rhetoric, and continue to push on the road for diplomacy, and as the best and only way really to address all the security concerns that the various parties have. Question:  Is he… Spokesman:  And a return… and, obviously, to also use existing diplomatic structures which… like the Normandy Format and the Minsk process. Question:  Is he planning to visit Moscow and meet President [Vladimir] Putin?  [cross talk] Spokesman:  I have nothing for you on that right now. Stefano? Question:  Thank you, Stéphane.  Two question.  One is a follow-up on Ukraine.  The Secretary-General in Munich had… in his speech, he said again something he said before — that the situation is more dangerous than during the cold war, and he explained why. Does he have any solution?  Does he have any advices for change the situation?  Apart from this particular [inaudible], if the situation is more dangerous, what is the… what he propose to make it less dangerous? And then a second thing is on Libya.  We were waiting for the [Stephanie] Williams briefing, and she… I mean was postponed and the reason, I mean, is… do we have to worry also about that?  The situation is getting worse…?  Or just… Spokesman:  No, I don’t think you have to worry; it’s just finding the right time to do it. You know, your… the question you pose, I think, would be good for a few hours-long fireside chat.  Part of it, I think, is a re-commitment to international law, a re-commitment to using all of these structures that the international community has built since 1945 to ensure international peace and security, to ensure the primacy of diplomacy.  But we can… I’m happy to have another longer discussion with you. Ray? Question:  Thank you, Stéphane.  In a letter to the Security Council, the Iraqi Permanent Representative complained the fact that Turkey is violating its territories.  And after that, a Turkish Permanent Representative answered this letter to the Security Council, and he said that his country is defending its territories by fighting terrorists in Northern Iraq.  Does the UN have any comment on that? Spokesman:  I think these are an exchange of letters that we were asked to circulate to the Security Council, which we did.  Our principled position remains the same, is that the territorial integrity of Iraq, like the territorial integrity of any country, needs to be respected by all. Alan and then Mr. Abbadi. Question:  Thanks so much, Stéphane.  I have a question regarding Ukraine, as well.  There are several reports coming from the eastern part, Donetsk and Luhansk regions.  The authorities announced the evacuation of population to the territory of Russia.  They’re accusing Ukrainian forces in some sabotage attacks.  There were several explosions.  As to the reports, Ukraine refutes it.  So, do you have any comment on this? And the second question, is the UN staff going to evacuate from the Donetsk and Luhansk regions or not? Spokesman:  No, we continue to… our staff continues to operate in Eastern Ukraine, along with other humanitarian partners.  We have national and international staff.  As of right now, there’s no change in the posture of our staff. As in many places around the world, UN staff stands and delivers as humanitarian needs grow.  I have no way of independently verifying all the reports that you mentioned. I think Ms. [Rosemary] DiCarlo was very clear in expressing the UN’s concern about the reported violations across the line of contact.  And whether it is to local leaders or to global leaders, the message is the same, is de-escalate and avoid any action that could precipitate greater risk. Mr. Abbadi? Question:  Thank you, Stéphane.  The Secretary-General, as you said, often observes that the Security Council is disunited.  Does he have any concrete proposal on how to bring more unity into the Council besides using diplomacy?  Because that’s what the Council use, anyway. Spokesman:  Well, I don’t know what else he could use besides diplomacy.  I mean, the Secretary-General does not… any Secretary-General doesn’t really have any tools to use force to bring unity to the Council. We… I think, as the Secretary-General said and as he would say, we live in a very dangerous world right now.  The Security Council as a whole has a very important responsibility for the protection of international peace and security, and we trust that all members of the Council take this responsibility very seriously. Abdelhamid and then Oscar, and then we’ll go back to the room unless there are other questions online.  Abdelhamid? Question:  Thank you, Stéphane.  Sorry for the camera because there is an Internet outage… Spokesman:  No, that’s okay. Question:  So, my question is about, today, a group of UN officials, including UNRWA [United Nations Relief and Works Agency], visited the family of Salem at Sheikh Jarrah.  Why Mr. Tor Wennesland was not included or was not part of the delegation that went to Sheikh Jarrah and expressed solidarity with that family threatened by eviction?  Thank you. Spokesman:  Yeah, I mean, indeed, today, representatives of the Humanitarian Country Team… UN Humanitarian Country Team in Palestine, which included a number of UN agencies, met with the Salem family in the occupied East Jerusalem neighbourhood of Sheikh Jarrah. As you know, the family faces… a family of 12 faces eviction during March from their family… the home they’ve occupied and they’ve had, they’ve known for the last 70 years. We have repeatedly called for a halt to forced eviction, demolitions in the occupied West Bank, including East Jerusalem.  Under international humanitarian law, forcible transfers of protected persons by the occupying Power are forbidden, regardless of their motive. Active steps must be taken to de-escalate the situation before another crisis erupts.  The Humanitarian Country Team urges all political community leaders to refrain from provocative action and rhetoric.  Israeli authorities must take steps to ensure the protection of civilians, including Palestine refugees. As you know, Mr. Wennesland is the overall senior-most representative of the UN on the ground, and part of his… of the people that report to him did this… I mean, went to the Sheikh Jarrah neighbourhood.  And I think the sentiments and the policy I’ve expressed is also a reflection of the position of UNSCO (UN Special Coordinator’s Office) and Mr. Wennesland. Correspondent:  Thank you. Spokesman:  Oscar and then Maggie.  I think I’d skipped you, Maggie.  Sorry.  Oscar and then we’ll go to Maggie. Question:  Yes.  Thank you, Stéphane.  Stéphane, today, the Secretary-General [inaudible] to the Munich Security Conference.  He says that he’s seen the three major… the five major reasons or traits that are put in human rights and democracy as serious risk.  His first reason, he mentioned that the crisis in Ukraine in… in his remarks; is that we can say that it’s a clear message that the UN reform is imminent?  Or do you think that the Security Council legitimacy and authority are at risk? Spokesman:  I don’t th… I’m not sure I understand your question, Oscar. Question:  Okay. Spokesman:  If you could just… [cross talk] Question:  I can… yes.  Let me restate my question.  Yes.  In his first… recently, he mentioned the crisis in Ukraine on his remarks in Munich, he mentioned the crisis in Ukraine.  So, in his remarks, can we say that his clear message that the UN reform is imminent?  And do you think that Security Council legitimacy and authority are at risk?  Saying that… [cross talk] Spokesman:  Whether or not… I’m not going to… I don’t think the Secretary-General would predict or would want me to predict when Security Council reform is going to happen.  I think, as we all know, that’s something that’s been under discussion for quite some time. We’ve… he has also, I think, expressed a position of a fact that the Security Council, as it is formed now, is not as representative of the world as it is today as it was in 1945.  And he has encouraged Member States to come up with a solution for Security Council reform. Question:  Okay.  And my second question is about Haiti.  Seeing the world data on vaccines, we’re seeing that Haiti has less than 1 per cent of its people being vaccinated.  What is the UN in… doing in a mechanism to get this bigger number, according to the world data? Spokesman:  We’re trying to do whatever we can to get the vaccines through COVAX to Haiti, and I think Haiti is one of those prime examples of vaccine inequity, of people in different countries not having access to the medicine that we know is a lifesaver. Correspondent:  Thank you, Stéphane.  [cross talk] Spokesman:  Margaret Besheer, Voice of America. Question:  Thanks, Steph.  Steph, last week, the BBC filed a complaint with the UN regarding the Iranian Government’s harassment and unacceptable treatment of its BBC Persian staff and their families in Iran.  They were asking for action from UN experts and for it to be raised at the Human Rights Council. So, can you tell us, have you received their complaint?  And what action are you taking on it? Spokesman:  Did you say from the BBC? Question:  Yes, from our colleagues at the BBC. Spokesman:  Okay, no.  I will check if that went to the human rights folks in Geneva, I… but I will check.  I haven’t seen anything, but there’s not much I see anyway… [cross talk] Question:  I believe it was sent… I believe it was sent on 10 February. Spokesman:  Okay.  We will doublecheck. Correspondent:  Thanks.  Please. Spokesman:  Okay.  Thank you, all.  Have… oh, Stefano, you seem… Question:  Yes.  I ask you this before, and I will try it again and see if you give me a different answer. Spokesman:  Chances are pretty low. Question:  Yeah, I know.  I try it anyway. Spokesman:  Yeah. Question:  I asked before and I form it in different way, if the Secretary-General believes that the concern that Russia has about its own security are legitimate about we… we’ve… the analysts say Russia is doing all this also because fears that Ukraine eventually could join NATO, and that is a big concern for its own security. So, does the Secretary-General think that this is a legitimate concern, or it’s just an excuse to do whatever it’s trying to do?  [cross talk] Spokesman:  I think every country that is involved, I mean, in this current crisis, has legitimate security concerns.  Countries have a right to have legitimate security concerns.  Our message is, address them through diplomacy; address them through existing mechanisms. Okay.  Have a wonderful weekend, and I hope we don’t speak during the weekend, because if we do, that’s not good news, and we shall see each other Monday.",
    "webUrl": "https://press.un.org/en/2022/db220218.doc.htm"
}