{
    "date": "2022-01-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Personnel Appointments All right, good afternoon.  I have not one, but two, senior personnel announcements for you.  Today, the Secretary-Generalis appointing Elizabeth Speharof Canada as Assistant Secretary-General for Peacebuilding Support in the Department of Political and Peacebuilding Affairs, otherwise known as DPPA. Ms. Spehar succeeds Oscar Fernandez-Taranco of Argentina, to whom the Secretary-General is deeply grateful for his dedication and contribution. With 35 years of experience in international and political affairs, Ms. Spehar has worked at Headquarters and in the field, leading political, development, peacebuilding and conflict prevention initiatives.  Most recently, since 2016, she was, as you well know, the Head of the UN Mission in Cyprus, UNFICYP. And the Secretary-Generalis also appointing Bruno Lemarquisof France as his new Deputy Special Representative in the UN peacekeeping mission in the Democratic Republic of the Congo.  Mr. Lemarquis succeeds David McLachlan-Karr of Australia, to whom the Secretary-General is grateful for his dedicated service and steadfast commitment to the United Nations. Having served since 2020 as Deputy Special Representative of the UN’s Integrated Office in Haiti and as Resident and Humanitarian Coordinator in Haiti, Mr. Lemarquis brings to this position extensive managerial and leadership experience in complex multidimensional settings, development, humanitarian affairs and peacebuilding, and we congratulate both of our friends and colleagues for these new jobs. **Yemen I was asked a bit earlier about the situation in Yemen and I can tell you that the Secretary-General expresses his concern and deplores the recent Saudi-led Coalition’s air strikes in Sana’a that resulted in numerous civilian casualties.  He reminds all of the parties of their obligations under international humanitarian law to protect civilians, and to adhere to the principles of proportionality, distinction and precaution. The Secretary-General again calls upon all parties to exercise maximum restraint and prevent further escalation and intensification of the conflict in Yemen.  He reiterates his calls on the parties to engage constructively and without precondition with his Special Envoy Hans Grundberg in his mediation efforts to advance the political process to reach a comprehensive negotiated settlement to end the conflict in Yemen. **Tonga Moving to Tonga, our humanitarian colleagues report that, according to the Government, three fatalities have been confirmed, with several people injured. Needs assessments by the Tongan authorities are ongoing and should provide a better estimate of what is required of the international community.  We are on standby with teams and emergency supplies, and stocks in Tonga are being readied for distribution once humanitarian needs are identified.  Our staff there are working to assist coordination and response efforts in-country.  And as a reminder at 1:30 p.m. this afternoon, the acting Resident and Humanitarian Coordinator for Fiji, the Solomon Islands, Tonga, Tuvalu and Vanuatu, Jonathan Veitch, will brief you remotely and give you more details on the situation on the ground.  He will speak to you from Suva in Fiji where he is based, and where it will be about [6:30] in the morning when he speaks to you. **Security Council And a programme note, at 1 p.m. Anniken Huitfeldt, the Foreign Minister of Norway, will be joined by Kaavya Asoka, the head of the NGO Working Group on Women Peace and Security.  They will brief you at 1 p.m. at the Security Council stakeout following the ongoing meeting. And just to keep on that Security Council note, the High Commissioner for Human Rights, Michelle Bachelet, spoke to the Council today during theopen debate on women, peace and security. She said that the situation that now faces women human rights defenders, and prospects for women’s full participation in shaping and building peace, are vastly worse than they were before the pandemic got under way. She added that at the heart of resolution 1325 (2000) and subsequent resolutions by the Security Council is the need for strategies that create inclusive and safe participation channels for women from all backgrounds, movements and communities. She also called on the international community to stand united and push back against attempts to attack, silence and criminalize women’s rights to defend rights, participate in decision-making and express dissenting opinions. **Afghanistan Quick humanitarian note from Afghanistan where our UN colleagues on the ground are leading an inter-agency assessment team to Qadis District in north-western Afghanistan following the 5.3-magnitude earthquake that struck the area yesterday afternoon, local time.  They tell us that initial reports indicate that 26 people have been killed, four people injured, and hundreds of houses damaged or destroyed.  Heavy rains before the earthquake reportedly made mud brick houses much more vulnerable to damage. People whose homes have been damaged or destroyed are sheltering with relatives and other members of their communities.  Preliminary reports indicate that food, shelter, and non-food items and heating materials are most urgently needed. In addition to our humanitarian assessment team, aid agencies are providing initial emergency support, including hot meals, mobile health teams and the distribution of water purification tablets, hygiene kits and water kits. **Syria The Special Envoy for Syria, Geir Pedersen, was recently in Tehran, where he met with Iranian Foreign Minister Amir Abdollahian and other senior Iranian officials.  He was also in Doha, where he met with the Qatari Foreign Minister Mohammed bin Abdulrahman Al-Thani.  In Doha, he also met with the Syrian Negotiations Commission President Anas al Abdeh. The Special Envoy explored with all of his interlocutors the possibilities for progress on the Constitutional Committee and on a wider set of issues step-for-step, stressing the need for key stakeholders to work together on issues of common concern to end the conflict in Syria in line with Security Council resolution 2254 (2015). Mr. Pedersen has now returned to Geneva in Switzerland, where he will be continuing engagements there before heading to Brussels next Monday to discuss these issues with EU foreign ministers.  He will then travel to New York to brief the Security Council on the 26thof January.  We will do our utmost to bring him to the microphones to face you. **Mali A few notes, you will have seen that in a statement we issued yesterday, the Secretary-Generalexpressed his sadnessfollowing the death of the former President of Mali, Ibrahim Boubacar Keita.  He conveyed his deepest condolences to the family of the former President and to all the people of Mali. **UNRWA From UNRWA, the UN Relief and Works Agency for Palestine Refugees in the Near East has announced it is seeking $1.6 billion from the international community in 2022. The funding will fulfil the General Assembly’s mandate to provide millions of Palestine refugees with vital, life-saving services and programmes, including education, health, and food assistance.  The request includes additional emergency funding for UNRWA to address the humanitarian needs arising from crises in Gaza, the West Bank (including East Jerusalem), Syria and Lebanon. **Democratic Republic of the Congo Our team in the Democratic Republic of the Congo is supporting authorities to prepare sufficient storage facilities and refrigerators for new batches of vaccines landing in the country. The UN Children’s Fund has so far provided nearly 150 fridges and three cold rooms.  Our team is also procuring 100 solar fridges, 100 freezers, three cold chain devices, two generators, 500 coolers and 1,000 vaccine carriers — to keep vaccines cold and safe during transportation.  The World Health Organization continues to provide authorities with technical support to procure vaccines and to ensure that vaccination sites follow health protocols. Over 6.2 million doses of vaccines are currently available in the DRC.  Over 1.8 million have been dispatched to 15 provinces, and nearly 240,000 people have now been fully vaccinated. **COVAX — Venezuela Venezuela just received a fifth shipment with over 3.1 million COVID-19 vaccines through the COVAX mechanism.  Our colleagues in the Pan-American Health Organization were responsible for the procurement and logistics to deliver these vaccines, which now total over 12 million in Venezuela through COVAX alone, with more on the way for several countries in Latin America and the Caribbean.  Nearly 93 million doses have been delivered to 33 countries in the region. **Bosnia and Herzegovina Quick note from Bosnia and Herzegovina where our Resident Coordinator, Ingrid MacDonald, said in a statement that while Martin Luther King Jr. Day was yesterday every day is a crucial day to condemn hate speech in all its forms. She continues to raise the alarm to combat hate speech.  Regarding recent incidents involving the glorification of war criminals and damage to the inscriptions paying tribute to the victims of the Srebrenica genocide.  The Resident Coordinator stressed that such events have no place in a democratic society as they perpetuate the suffering of survivors and families of victims, who deserve respect and solidarity.  She also called upon authorities to ensure that measures are taken to prevent and act upon manifestations of hatred and discrimination, as all people in Bosnia and Herzegovina deserve to live in an environment of mutual understanding, respect and dignity. **Ecuador And two more notes and I will get to your questions.  In Ecuador, some good news concerning the environment.  Our friend, the Resident Coordinator, Lena Savelli, joined authorities in Galapagos — on behalf of the Secretary-General — for the signing of an Executive Decree that extends the current marine protected area there with an additional 60,000 square kilometres — that’s over 23,000 square miles.  This follows up on Ecuador’s commitments at COP26 in Glasgow last November.  The creation of this extensive protected area is a joint effort between Ecuador, Colombia, Costa Rica and Panama that will contribute to protecting biodiversity, tackling climate change and securing food and livelihoods in the Galapagos.  The Executive Director of UNEP, the UN Environment Programme, Inger Andersen, hailed the announcement via Twitter as it protects a “highway” for sea turtles, sharks and other migrating marine life. **Children and Armed Conflict At 3 p.m. this afternoon, the Office of the Special Representative for Children and Armed Conflict, Virginia Gamba, will hold an event to mark the twenty-fifth anniversary of the office. In avideo message, the Secretary-General reminds us that 25 years ago, the global community issued a bold call to action to better protect children impacted by conflict. Step by step, he adds, we are proving that grave violations against children can be stopped.  But boys and girls are still in harm’s way. A study on the evolution of the Children and Armed Conflict Office will also be launched during the event and it’s available online. James. **Questions and Answers Question:  There has now been announced in the last hour a meeting on Friday between [United States] Secretary of State [Antony] Blinken and [Russian Federation] Foreign Minister [Sergey] Lavrov.  What is the Secretary-General’s reaction, that yet another high-level diplomatic event is happening with regard to Ukraine? Spokesman:  Well, we are always very supportive of these types of dialogue, especially at a time of heightened tensions in the region.  And we hope that the outcome of the meeting will be a lessening of those tensions. Question:  You talk about heightened tensions.  It’s estimated there is over 100,000 troops now on the border, surrounding Ukraine.  Does the Secretary-General believe this could be any good reason for those troops to be there? Spokesman:  Look, the Secretary-General believes that all of the Member States involved should do whatever they can to lower tensions. Question:  So, I’ll ask it another way, does the Secretary-General believe that that troop build-up around Ukraine is threatening and provocative? Spokesman:  I will leave it at the answer to your second question.  Yes, Edie. Question:  Sort of a follow-up on that first because there have now been reports that Russian troops are moving from the far east to do war games in Belarus near Ukraine’s border.  Does the Secretary-General believe that that adds to the heightening of tension? Spokesman:  We just…we are set for more dialogue between all of the parties involved.  And I would refer you to what the Secretary-General said at the stakeout last week. Question:  Um, I know you sent us a note about the number of UN staff in Tonga.  Just wondering, I know we are getting a briefing from Fiji, but what is the status of communications between the UN staff in Tonga and elsewhere and what is the UN doing, trying to get additional people and aid into the country? Spokesman:  All 23, which is 22 national, Tonga nationals and one international staff are all safe and sound.  The communications have been very difficult, mostly using satellite phone.  We are waiting for the results of a Government assessment to see exactly what they need.  And my understanding is there are staff on the ground who are participating in, kind of assessing what the situation is.  And my colleague will have, at 1:30, will have more, more granular details.  I think he has been able to speak directly to some our colleagues there. Question:  Thank you, Stéphane.  I have a question and a follow-up for Africa.  Sudan, yesterday there were, several people died, about seven, and today the demonstrations are still continuing.  How does the Secretary-General and his Special Representative for the Sudan feel that this time, that the…perhaps needed to be escalated to the Member States and getting back to the Security Council, is this the pattern of killing civilians of an arbitrary arrest and even more is on continuing path? Spokesman:  I mean, you know, I think there is already a very high level of diplomatic involvement, not only through Volker Perthes [the Special Representative of the Secretary-General for Sudan], the Head of our Mission [UNITAMS], but we are working very closely as well with the League of Arab States, with the African Union.  There are a number of countries that have particular interest in Sudan who are also involved.  I think, you know, a number of things can happen at once.  First and foremost, we want to see an end to the violence.  We condemn very clearly the use of live ammunition and lethal force against demonstrators yesterday.  We continue to call on the authorities to allow people to express themselves peacefully.  And demonstrators have to act in a peaceful manner, but security forces should be there to protect people’s rights to demonstrate peacefully.  We also want a, I would say, positive atmosphere and conducive atmosphere for all of the consultations that Mr. Perthes is having.  And, obviously, there are diplomatic…there are diplomatic engagements at various levels going on. Question:  A follow-up, still on Africa, on yesterday your remarks about Mr. de Mistura, Staffan de Mistura, the Special Representative for Western Sahara’s visit to Tindouf.  And a picture, which I didn’t understand when you first made the statement, but I see that there are pictures circulating about a child soldier in military fatigue and a bulletproof vest.  In the light of this visual, whatever, does the Secretary-General feel that it’s perhaps maybe due to start looking into the issue of child…children soldiers in Tindouf? Spokesman:  The…I think we were clear on who Mr. de Mistura saw and what he didn’t see.  The issue of child soldiers is, as I just read out, is an issue of concern in way too many parts of the globe.  And I would refer you to all the reporting we’ve done on that.  Benno. Question:  Thanks, Steph.  My question is about Mali.  I don’t know if you announced that as well, but the German foreign office said that the military Government in Mali blocks many flights from MINUSMA in the country and that the UN is actually in talks with the Government to solve that problem.  I would like to know how… Spokesman:  That is correct.  There were new procedures put in place for us to get clearance for our flights.  At this point, all flights are grounded as we try to get clarification on these procedures.  Because they are…they make it extremely difficult for the UN to fulfil its mandates.  So, we are continuing our discussions with the authorities. Question:  New procedures, can you go into detail on this? Spokesman:  I mean, you know, wherever we operate in the world, there are set rules about flight clearance, right?  And which is understandable, and which is normal because a country…a sovereign country has the control over its skies.  We want to be able to operate in a way where the procedure to file for those clearances and to get those clearances doesn’t make it extremely difficult for us to operate. Question:  The last follow-up about this.  How does that infringe right now, the Mission is that like no aerial observation possible, for example?  Also, can UN personnel now go in and out of the country? Spokesman:  When we are talking about flights, we refer to anything that goes up in the air.  My…That is at least since the Wright brothers, that is my understanding.  But, I also understand that this does not impact our, you know, medevac flights or emergency flights, if people get wounded or worse.  Philippe, and I will come back to you, Edie. Question:  Yesterday you said only regular flights, today you say all the flights.  Is there a difference between yesterday and today? Spokesman:  I would say, at the risk of being wrong, regular flights involve non-emergency medical flights. Question:  Okay, and is there a link between the new situation and the closure of the Frontiers? Spokesman:  I think that is an analysis I will leave to journalists. Question:  Thank you. Spokesman:  Edie. Question:  Let me ask this a different way.  Is the United Nations trying to determine why these new regulations were instituted at this time? Spokesman:  I mean, there are two things here.  The procedures themselves, and there is the motivation for the procedures.  It’s not our business to get into the motivation.  We are trying to get clarity into the procedures and ensure that we come to an agreement with the Government where the Mission can fulfil its mandate to its fullest.  Okay, Nicos, please. Question:  Thank you, Stéphane.  First of all, allow me to congratulate Ms. Spehar on her new employment and wish her all the best.  I hope she does not forget that somewhere in the middle of the Mediterranean, there is an equal but divided UN member, called the Republic of Cyprus.  All the best, Ms. Spehar. Now, staying in Cyprus, Stéphane, according to Mr. [inaudible] statement regarding the Council members’ consultations of UNFICYP, the members call for respect and adherence to all relevant Security Council resolutions and decisions.  My first question, please allow me two questions, Stéphane, my first one, what actions did the Secretary-General take to prevent Turkey from violating these resolutions and decisions on a daily basis? Spokesman:  And your second question? Question:  Are you, okay, of course.  My second question, despite the 200,000 refugees in Cyprus due to Turkey’s invasion since 1974, and despite Turkey’s violating the resolutions and decisions daily, all right, we have never heard the Secretary-General to use in his reports any of the words Turkish invasion, Turkish occupation, Turkish violations.  In contrast, in all the Secretary-General reports, he keeps an equal distance between the attacker, Turkey, and the victim, Cyprus, a big why, Stéphane?  Thank you. Spokesman:  Look, the Secretary-General reports in a way that reflects the reality as we see it.  And that’s how we report all the time.  So, I’m not going to analyse, do a sort of post-game analysis of the reports.  The reports are the reports.  They speak for themselves.  Whether it’s a report on Cyprus or anywhere else in the world, we often get criticized by some of the parties involved.  But, you know, the reports continue, and they stand, they stand for themselves.  We’ve always been very clear that it’s imperative for both sides in Cyprus to respect and abide by the UN, by all relevant Security Council resolutions. Question:  I totally understand that, but please, how can the two communities have closure as long as there are troops and invasion?  This is a question we’ve never had an answer to. Spokesman:  Look, Nicos, Nicos, the issue of Cyprus is one that the United Nations has been dealing with for a long time.  It is one that the three Secretary-Generals that I’ve been working for have also dealt with directly.  They have got themselves involved directly in a way that sometimes they do more than with other issues.  The situation we find ourselves is not for the lack of involvement by the United Nations.  We try to keep, to bring the parties closer, to get to an agreement for the benefit of all the people involved.  But I don’t think the Secretary-General is the sole player in all of this.  And I will leave it at that. Question:  Okay. Spokesman:  Michelle and then Abdelhamid. Question:  Thanks, Steph.  A follow-up to the Secretary-General’s remarks last week on Afghanistan.  He spoke about the need for changes to the rules and conditions that were hindering the transfer of money into Afghanistan, to, you know, stop the economy collapsing and to do things like pay civil servants.  What sort of response or reaction has he had from the Governments in question that this applies to? Spokesman:  That’s a very good question and I need to get back to you on that. Question:  Okay. Spokesman:  The question was better than the answer, Michelle.  Go ahead, Abdelhamid. Question:  Thank you, Stéphane.  I have two questions.  The first on the mini-intifada that has been taking place in the desert of the Negev between the Palestinian Bedouins there and Israeli security forces.  It’s an attempt to ethnic cleanse those people who have been [inaudible] living there all their lives in the town of Sawe al-Atrash.  Tens of people were arrested included a 12-year-old boy and 13-year-old girl and yet, we didn’t hear any word about this confrontation, which has been going on for over seven days? Spokesman:  Okay, let me check with the Special Coordinator’s office on that.  And your second question, sir? Question:  And my second question, in the village of [inaudible] near Hebron an 80-year-old man was run by an Israeli military vehicle and he died two days ago.  His name is Suleiman [inaudible].  He is a tribal leader, well known, and shocking for the whole Palestinian community, the killing of this old man by a vehicle, Israeli military vehicle, and yet we didn’t hear any word from any UN channel. Spokesman:  I will… I think every death of any civilian is to be deplored and needs to be fully investigated.  I will see if there are any details on this one. Spokesman:  Thank you. Question:  Okay, sounds like it’s Paulina’s turn.",
    "webUrl": "https://press.un.org/en/2022/db220118.doc.htm"
}