{
    "date": "2022-10-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefings Today As soon as we are done here, there will be a briefing here by the President of the International Court of Justice, Judge Joan E. Donoghue, and the Registrar of the Court, Philippe Gautier. At 1:15 p.m., there will be a hybrid briefing by Michael Fakhri, the Special Rapporteur on the right to food; Balakrishnan Rajagopal, the Special Rapporteur on adequate housing as a component of the right to an adequate standard of living, and on the right to non-discrimination in this context; and Olivier De Schutter, Special Rapporteur on extreme poverty and human rights. **Algeria Starting for you with a travel announcement for the Secretary-General:  On Monday, he will land in Algiers, where he is invited to attend the Summit of the League of Arab States. While in the Algerian capital, the Secretary-General is scheduled to meet with Algerian senior officials, including President [Abdelmajid] Tebboune and the Minister of Foreign Affairs, Mr. [Ramtane] Lamamra, as well as the Secretary-General of the League of Arab States, Ahmed Aboul Gheit.  He will also meet with our UN colleagues in Algeria and hold bilateral meetings with a number of heads of delegations attending the summit. On Tuesday, he will deliver remarks at the opening session of the [League of Arab States] Summit.  He will highlight in his remarks the strong partnership between the United Nations and the League of Arab States and will also emphasize the vital role the organization plays to advance peace, sustainable development and human rights. The Secretary-General will be back in New York on 2 November, and that is Wednesday. **Iraq You will have seen that a short while ago, we issued a statement in which the Secretary-Generalwelcomed the formation of a new Government in Iraq, led by Prime Minister Mohammed S. Al-Sudani.  He takes note of the appointment of women to three of the 21 ministerial positions that were filled on 27 October.  The Secretary-General hopes that the remaining two cabinet positions will be filled swiftly. The Secretary-General urges the new Government to deliver on the long-standing demands of the people of Iraq for reform, accountability and a better future. He reaffirms that the UN remains fully committed to supporting the Government and people of Iraq. **Ukraine Turning to Ukraine:  Our humanitarian colleagues are telling us that today they reached Borova, a community in Kharkivska oblast in eastern Ukraine, with a new humanitarian convoy.  This is the fifth time in the last two weeks that we, along with our humanitarian partners, have managed to deliver much-needed assistance through inter-agency convoys in areas recently retaken by the Ukraine Government.  As you know, humanitarian access to these regions of Ukraine had been impossible over the past eight months. As part of today’s convoy, our partners delivered hygiene kits, blankets, bed linens, window sheeting, tarpaulin, jerry cans and kitchen sets that will support over 8,000 people to be better prepared for the coming winter months. More than eight months of hostilities have left a path of destruction, with houses and other key infrastructure heavily damaged in Borova. Most of the 12,000 civilians who remain in the area are facing tremendous difficulties in accessing water, gas and electricity. Elsewhere in Ukraine, millions of people continue to have a hard time accessing water, gas or electricity, after the most recent wave of attacks.  In Kyiv, the capital, for example, energy infrastructure was attacked again overnight, the night between 26 and 27 October, further worsening access to electricity for people already dealing with regular power cuts in the middle of the cold season. **Security Council — Ukraine Just continuing on notes on Ukraine, just to put into the record that yesterday, the Security Councilheld an open meeting on Ukraine.  Briefing Council members from the Secretariat, Adedeji Ebo, the Director and Deputy to the High Representative for the UN Office for Disarmament Affairs (ODA), Adedeji reiterated that the United Nations has not been aware of any biological weapons programmes in Ukraine, and that this remains the case today. Mr. Ebo noted that the UN currently has neither the mandate nor the technical or operational capacity to investigate this information. **Iran We have… both myself and Farhan [Haq] have been asked in the last few days, especially on the situation in Iran, and I can tell you that as the nationwide protests in the Islamic Republic of Iran enter their seventh week, we are increasingly concerned about the reports of rising fatalities.  Today, a number of protesters were reportedly killed in Zahedan, the capital of Sistan and Baluchestan Province. We condemn all incidents that have resulted in death or serious injury to protestors and reiterate that security forces must avoid all unnecessary or disproportionate use of force against peaceful protestors.  Those responsible must be held to account. We reiterate our call on the authorities in the Islamic Republic of Iran to respect human rights, including women’s rights and the rights to peaceful assembly, freedom of expression and freedom of association. We urge the authorities to address the legitimate grievances of the population, including with respect to women’s rights.  We continue to believe that the current crisis can and should be addressed through dialogue and we encourage all good-faith meaningful efforts in this regard. **Chad We have an update for you on the flooding situation in Chad, which, as you know, has been rather tragic.  The floods, which began in early July, have affected over 1 million people in Chad. Today, the water rise in the capital N’Djamena has stabilized, but we are concerned about forecasts that the water is expected to move upstream to the already crisis-impacted Lac region. At least another 100,000 people are expected to be impacted in that low-lying region. Our partners are working with local authorities to prepare communities and evacuate the most vulnerable people. Some 250,000 people have been assisted in the country by the UN and our partners, but massive needs remain.  Shelters and sanitation support is needed to avoid a health emergency.  Protection and food aid is also urgently required for communities already affected by a food and nutrition crisis. As needs continue to grow, we have received only one quarter of the $70 million needed to respond to the floods and to help 800,000 people. The funds for the Chad Humanitarian Response Plan, which calls for $510 million, could also help respond to this flooding crisis, but that appeal is only 40 per cent funded so far. Our humanitarian partners on the ground are sounding the alarm and the message is clear:  To continue helping the most vulnerable people, we urgently need additional cash. **Ethiopia Turning to Ethiopia:  Our humanitarian colleagues today noted that prior to the resumption of hostilities in the country, the level of need in northern Ethiopia was already a staggering 13 million people in need of food and other assistance.  Deliveries of aid into Tigray have been suspended for more than two months, and supplies are running low.  Assistance to parts of Amhara and Afar has also been disrupted. Humanitarian partners will continue to work with all parties to try to get assistance to those who need it wherever they are, based on the principles of humanity, impartiality, neutrality, and independence. **Horn of Africa Staying in that same region, on the Horn [of Africa], I want to flag our concern about a surge in outbreaks of cholera and acute watery diarrhoea in that region, and that has been going on in recent weeks, especially in areas impacted by one of the worst droughts in 40 years.  The start of the October-to-December rains has been poor, and it is highly likely that rainfall will continue to be below average, making it the fifth consecutive year of failed rainy season.  This could lead to greater spread of cholera and waterborne diseases. The situation is even more worrying, as the World Health Organization (WHO) recently announced there is a shortage of cholera vaccines due to strained global supplies resulting from the high number of outbreaks globally.  At least 29 countries have been impacted since January of this year. This means the two-dose vaccine strategy will switch to a single-dose approach to save lives.  But this will further compromise the health and lives of vulnerable children and lactating women, who are severely malnourished. Thousands of people have been displaced in congested urban areas with limited access to water and stretched health and malnutrition services, which is a recipe for greater and more outbreaks.  In Ethiopia’s Oromia region, 238 cases and seven deaths have been reported, while in the Somali region of Ethiopia, 35 cases and two deaths were recorded. In Kenya, the outbreak was declared on 20 October, and the Government has put all counties on high alert as the drought may worsen the outbreak.  Ninety-four cases and two deaths have been reported in six Kenyan counties. In Somalia, as of October, approximately 11,300 cases of acute watery diarrhoea or cholera cases were reported since the beginning of the year. **Haiti Staying unfortunately on the subject of cholera, but this time moving to this hemisphere:  In Haiti, suspected cases of cholera were found in eight of the country’s 10 administrative departments.  The occupancy rate in the 15 Cholera Treatment Centres in the Port-au-Prince metropolitan area reached more than 80 per cent on Wednesday.  Increasing the number of beds available is a critical effort. The Pan American Health Organization (PAHO) continues to provide technical assistance to the Ministry of Health to strengthen case detection, lab analysis and case management capacity, while procuring medical supplies and equipment. For its part, UNICEF (United Nations Children’s Fund) has distributed 130,000 litres of potable water in Cité Soleil in the last three days, serving close to 3,000 people per day in what is a challenging environment, to say the least. Community health workers and NGOs (non-governmental organizations) are conducting awareness raising sessions on cholera.  They are also distributing chlorine and water purification tablets in the most impacted neighbourhoods of the capital city. Earlier this week, the UN Humanitarian Air Service (UNHAS) transported nutritional supplements, which WFP (World Food Programme) and its partners plan to use in Cité Soleil.  The Air Service also continues to bring in hospital beds, as part of our support to the cholera response. Finally, a report published today by the International Organization for Migration (IOM) and Haitian authorities is telling us that the number of people displaced by gang-related violence has tripled in the past five months, reaching close to 96,000 men, women and children in Port-au-Prince. **Democratic Republic of the Congo From our peacekeeping colleagues in the Democratic Republic of the Congo.  They are telling us that fighting continued yesterday in North Kivu between the Congolese Armed Forces and the M23 armed group.  That is along the main road between Goma and Kiwanja [yesterday], and in the vicinity of Kabaya and Rugari this morning.  Our peacekeeping mission provided logistical and medical support to the Congolese Armed Forces.  The clashes prompted population movements in the area. **Middle East You will have seen and heard Tor Wennesland [Special Coordinator for the Middle East Peace Process]brief on the Middle East Peace Process this morning. And you saw that yesterday, we issued a note in which the Secretary-General welcomed the signing of the agreement to delineate the maritime boundary between Israel and Lebanon. He strongly believes this development can promote increased stability in the region and enhanced prosperity for the Lebanese and Israeli peoples. **Hybrid Briefings I will just mention that on Monday, [at 11 a.m.], there will be a hybrid briefing here by Victor Madrigal-Borloz, the Independent Expert on protection against violence and discrimination based on sexual orientation and gender identity. At noon, I will be joined by the World Food Programme Regional Director for Eastern Africa, Michael Dunford, who will brief you on the drought in the Horn of Africa, which I have just spoken about quite a bit. Then at 1 p.m., there will be a hybrid briefing by the Chairperson of the UN Working Group of experts on people of African Descent, and that is Catherine S. Namakula. **Questions and Answers James? Question:  Okay.  Staying with the Middle East, as you know, the Security Council, long debate today on that.  I’ve got several questions on that.  As you know, also, the Third Committee has been hearing from all the various human rights bodies.  They heard from the Commission of Inquiry (COI) on Palestine and Israel yesterday.  Navi Pillay is the chair of that.  Her and the other two Commissioners were attacked by Israeli officials, very strong attacks against them. And that was then followed by a tweet by the Israeli Prime Minister referring to “the outrageous ‘report’ presented today by the @UN’s hateful COI is a moral travesty.” And then he said, “Its authors have shown themselves to be purveyors of virulent antisemitism with one goal: delegitimizing & defaming Israel.” We put this to Navi Pillay when she was in this chair just here yesterday.  She said, “I’m 81 years old, a former judge appointed by Nelson Mandela.  I’ve never been accused of racism or antisemitism before.”  And she said, “I’m going to speak to theChef de Cabinetso he speaks to the Secretary-General about this sort of language,” and she was hoping the Secretary-General was going to issue some sort of statement of her being called an anti-Semite. Can you tell me, do you have such a statement ready? And does the Secretary-General find anything antisemitic in the report by the Commission of Inquiry? Spokesman:  Look, I don’t have any specific language on that for the time being. It’s not for me to comment on the work of this Commission of Inquiry or other Commissions of Inquiry that the Human Rights Council have been set up.  They work independently from the Secretary-General. These commissions are an important mechanism in addressing the issue of human rights in the different places where they’ve been created. Question:  Okay.  But he can read a report, and if it was anti-Semitic, I assume he’d want to condemn it, wouldn’t he?  [cross talk] Spokesman:  No, the… I don’t know if he’s gone through the report yet but what… [cross talk] Question:  Does he believe these sort of attacks by the Israeli officials, including the Prime Minister on Twitter, are acceptable diplomatic discourse? Spokesman:  We think that these Commissions of Inquiry are a very important mechanism in our fight… for the promotion of human rights. Question:  And on a similar subject… sorry.  I’ve got two more questions, if you don’t mind, and then I’ll be done.  One is a follow-up on one the other day that you said you’d get me an answer for, which is the new foreign regulations in the West Bank… [cross talk] Spokesman:  Let me see if I have something on that. Question:  Okay. Spokesman:  And then I’ll come back to you. Question:  And the last one is on the debate today and its quite significant comments from the Palestinian Ambassador, Riyad Mansour, who said, “Trust a man who’s been here for a long time.  We’re at the end of the road.  Once we cross this threshold, there’s no turning back.  It’s a leap into the unknown, except for one fact:  more bloodshed.” He seems to think we’re at the edge of the abyss, and certainly Tor Wennesland’s comments had a pretty grim assessment of the state of affairs.  How worried is the Secretary-General about the situation in the West Bank and the wider region?  [cross talk] Spokesman:  I’m going to stick to the Israeli-Palestinian issue, which is the… I think the assessments from the Secretary-General and his special representatives have been very grim for a long time.  Right?  But at the end of the day, there… we’ve put forward recommendations, but there needs to be direct contact and sustained, direct and substantive contact between the parties. Edith and then… Question:  Just as a quick follow-up on that, is the UN doing anything to perhaps have a Quartet meeting to try and relaunch that part… that side of negotiations? Spokesman:  I’m not aware there’s been any activities on the part of the Quartet. Question:  Okay.  My questions were two; first, on North Korea, there’s been another missile test.  Does the Secretary-General have any comment, since there are rising expectations about the possibility of a seventh nuclear test by North Korea? Spokesman:  We definitely do not… we would not want to see another nuclear test on the Korean Peninsula or anywhere else for that matter.  And our concern with the situation on the peninsula is growing, as we keep seeing these sorts of activities. It’s important for the DPRK (Democratic People’s Republic of Korea) to resume talks and for all the parties concerned to come together in order to reach what at least the Secretary-General’s own stated goal is, which is a complete denuclearisation, and verifiable, of the Korean Peninsula. Question:  And my second question was on Haiti. Spokesman:  Sorry.  Is it me, or is there some sort of feedback?  Yeah, there’s… my dog ears are buzzing here. Correspondent:  Really? Spokesman:  Yeah.  No, it’s… someone is blowing a dog whistle in this room. Correspondent:  [inaudible] Spokesman:  Yeah, yeah.  [laughter] All right.  Go ahead. Question:  On Haiti, the Foreign Ministers of… well, the US Secretary of State and the Foreign Minister of Canada were talking about the need to do something to try and restore security and stability in Haiti.  Is the UN… and they said those talks were going on with others.  Is the UN involved in these discussions…?  [cross talk] Spokesman:  I mean, we’re following these discussions, but we’re not directly involved in any technical deployment.  We’ve seen the press reports of… regarding Canadian efforts and the outcome of the discussions betweenMadame[Melanie] Joly andMonsieur[Antony] Blinken yesterday in Ottawa, and we hope things are able to move and move quickly.  I mean, today, I just read you a pretty dramatic update of what the humanitarian situation is on the ground. Natalie? Question:  Thank you, Stéphane.  My question is about this so-called dirty bomb in Ukraine and all these laboratories that they were discussing yesterday.  And I mean, what price should pay Russia and what actions should come from the United Nations for calling this type of meetings?  Because it’s obvious it’s just… they are discussing conspiracy theories.  It doesn’t make any sense. Spokesman:  Well, listen, not for me to comment.  Every Member State has a right to call a meeting.  The Security Council masters its own domain.  We are asked to brief.  We brief, and I think the briefing by ODA was very clear. Madame and then Mag… and then… madame in the front and then madame in the back.  [laughter] Question:  Okay.  Stéphane, you said that the UN is against disproportionate use of force.  What is, according to the UN, a proportionate use of force?  That’s my first question. The second is, what happened to Olivier Salgado?  Did he find another job? Spokesman:  He continues to be employed at the UN.  We’re trying to find a good place for him to land. As you know, he was asked to leave Mali, and I’m having lunch with him next week.  You’re welcome to join me.  [laughter] But listen, this is an issue that security forces have to use… Question:  [inaudible] Spokesman:  Let me finish, please. Question:  Okay. Spokesman:  Using live ammunition against unarmed protesters is not proportionate use of force, right? Question:  So, what is proportionate…?  [cross talk] Spokesman:  Obvious… you… every situation has to be examined.  We are speaking to situation… we’ve seen it in Iran.  We’ve seen it in many other places around the world where people are trying to demonstrate peacefully, have legitimate grievances, and are met with either live ammunition or violence from security forces.  And it happens, sadly, in the east and the west and the north and the south, and it is something that we speak out against. Margaret Besheer? Question:  Steph, further on Haiti, you were talking about the humanitarians distributing water and such and in Cité Soleil. What are you guys doing for staff there to protect them?  Because, I mean, there’s widespread kidnappings and worse.  So, how are your people able to move about, and are they able to kind of go at normal… [cross talk] Spokesman:  No. Question:  Is it limited? Spokesman:  We’re not able to do our normal work.  So, obviously, we have our own security protocols.  I mean, we do not have, for staff, armed escorts to take them around, but we work with local authorities.  We have… we do our own security assessment. Any work that we do outside of our compound involves risk.  Right?  But there’s also a huge risk of doing nothing to help people who need help.  So, we try… for every mission, we try to balance an acceptable level of risk, but obviously, the longer this violence continues, the longer the lawlessness continues, the less we’re able to do our jobs. Lenka and then Alan and then Evelyn. Question:  Thank you, Steph.  On Elon Musk and Twitter, the United Nations and the Secretary-General are big users of Twitter.  And Musk, he wants to get rid of all the bots and make Twitter place where everyone can say whatever they want, as long as it’s legal.  Do you have any expectations on this?  Does the Secretary-General have a message…?  [cross talk] Spokesman:  Well, I’m not a bot.  I hope you weren’t implying that I was a bot… Question:  No, not really.  [laughter] Spokesman:  Or that Mr. [António] Guterres is a bot. Obviously, yes, we are big users of Twitter, as I think all of us in this room are big users of Twitter.  And I think I was asked about this earlier.  Our concern with all social media platforms is that they do not become an even more… an even greater accelerant for the spread of misinformation and hate speech. And every social media platform in every country has a responsibility to ensure freedom of expression, which is a basic human right, but also to make sure these platforms are not used in nefarious way, which often, as we’ve seen in many different countries, they have led directly to violence.  They’ve led directly to hate against certain groups. You’re not a bot either, Alan. Question:  Thank you.  I have two questions, Stéphane.  The first is regarding the grain deal, please.  The Russian Foreign Ministry said today that 80 per cent of those 300,000 tonnes of fertilizers that Russia is ready to donate for free to poorest countries are blocked currently at the warehouses of Latvia, and the rest of the… this fertilizer is in ports of Estonia, Belgium and Netherlands.  So, what would be the message of the UN towards this… [cross talk] Spokesman:  Well, the message of the UN is that there needs to be access to Russian fertilizer.  There needs to be a facilitation of trade, and I can tell you that the Secretary-General, Rebeca Grynspan, and others are spending a big amount of their time focussed on removing barriers that may exist. We are… we have a short window of opportunity in terms of planting season in large parts of the developing world, and we need to ensure that that fertilizer gets to where it’s needed. Ray? Correspondent:  [inaudible] Spokesman:  Oh. Question:  I’m sorry.  I was reporting directly words to my wire.  So, yeah, the second question is… Spokesman:  To who? Question:  To my wire, yeah. Spokesman:  I thought you said your wife.  I was like… Sorry.  [laughter] Question:  The second question is kind of a legal question.  There are two Hague Conventions of 1907, stipulating rights and duties of neutral powers in case of war on land and on sea. So, the chapter 1 of Convention respecting the rights of the duties of neutral powers and persons in case of war on land, chapter 1, article 4 says, I quote, that “corps of combatants cannot be formed nor recruiting agencies opened on the territory of neutral power to assist the belligerents.” And the other Convention regarding the Sea says that… article 6 of this Convention says that “the supply in any manner, directly or indirectly, by neutral power to belligerent power of warships, ammunition or war material or any kind,” whatever, is forbidden. So, the question is… my question is whether the UN considers all those countries, I mean, European countries, the US, who are supplying Ukraine by munitions, armed force… arms, training their personnel, if they are neutral powers or are they the parties of the conflict? Spokesman:  Alan, I’m not… you… the Hague Conventions are an important part of international… existing international law, predate the UN Charter, but I’m not qualified to answer that question. Luckily, the President of the International Court of Justice is going to brief you.  So, perhaps you can ask her, but I’m not qualified to answer that. Yes, Ray, and then we’ll go to the back. Question:  Thank you, Stéphane.  The region of Middle East and North Africa has many issues that the United Nations is dealing with in a daily basis, and you mentioned the travel of the Secretary-General to Algeria to assist the Arabic Summit. My question is, how does the United Nations thinks that these kinds of gathering like the Arabic Summit can contribute for efforts with the United Nations to solve the problems?  Thank you. Spokesman:  These meetings are extremely important.  The Secretary-General has always believed that we need to include and rely more on regional organizations to deal with regional problems.  This includes the African Union, the League of Arab States, ASEAN (Association of South-East Asian Nations), all of these regional organizations. So, for the Secretary-General, it’s a… these meetings of regional organizations are extremely important, and that’s why he tries to go to every one of them, because we cannot solve the problems of a region without being in partner with that relevant regional organization. Yep, behind you. Question:  I have… my question is about sanctions against Iran’s food and medicine.  The United States refused… refuses to implement the temporary order of the International Court of Justice not to impose sanctions against Iran’s food and medicine.  Please tell me what’s your position about that?  [cross talk] Spokesman:  This is an issue that’s come up repeatedly.  We’ve always been very clear that we do not believe sanctions should apply to life-saving medicines, to food that are needed by people to survive. Pam, and then we’ll go behind you. Question:  Steph, as a quick follow-up to the back-and-forth about the drones, after all was said and done at the Security Council meeting and with Mr. [Miguel de] Serpa Soares, will the UN be sending anyone? Spokesman:  I’ve nothing new to add on that.  I think Mr. Serpa Soares was extremely clear in terms of the reporting mechanism, what has been done in the past and what he expects to continue.  But in terms of sending anyone, I have nothing to update you on.  [cross talk] Question:  All right.  Let me frame it one other way.  Will… Spokesman:  You’ll get the same answer.  [laughter] But you can try. Question:  Will the UN be considering the issue of whether or not Iran’s sale of drones to Russia for use in Ukraine is a violation of 2231 in the next report? Spokesman:  Let’s wait for the next report. Correspondent:  All right.  I tried.  Thank you. Question:  [inaudible] National News Agency of Ukraine, Ukrinform.  I got such a personal question to you,monsieur.  Have you ever seen in your memory such a concentration of nonsense which was submitted to the UN Security Council for consideration in such a short period of time?  I mean, fighting mosquitoes, infected birds, drones loaded with poison, dirty bombs and what’s the… [cross talk] Spokesman:  With all due respect, I’m not here to provide colour commentary on issues before the Security Council. Linda, and then we need to go to Paulina [Kubiak], and then we have very important guests waiting. Question:  Thank you, Steph.  Going back to the Black Sea Initiative and the blocking of Russia’s, you know, sending out of fertilizer, given that winter is coming, the situation is going to be pretty bad in… particularly in developing countries, I just was wondering, what is the current state or how much fertilizer has actually gotten out from Russia during this whole programme?  [cross talk] Spokesman:  It’s a question that’s hard for us to answer, because, unlike what goes on in the Black Sea, where we monitor the shipments of grain in and out, the facilitation of trade of fertilizer, of Russian fertilizers, involves commercial entities.  So, we are not monitoring every sale.  We are trying to remove the blockages that exist in certain areas, but we don’t have the monitoring mechanism. I mean, it’s really a question you, unfortunately, need to ask those countries that may be recipients of Russian fertilizer and the Russian authorities. All right.  Paulina, I’ll ask you to come up for a quick briefing, and then our guests will come.",
    "webUrl": "https://press.un.org/en/2022/db221028.doc.htm"
}