{
    "date": "2022-09-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **General Assembly Good afternoon.  The Secretary-Generalspokethis morning at theclosing sessionof the seventy-sixth session of the General Assembly, saying that the session was marked by a series of deepening challenges, from rising prices, growing food insecurity and the gathering shadows of a global recession to the continuing COVID-19 pandemic to deadly heatwaves, storms, floods and other natural disasters.  He said he had just come back from Pakistan, telling the delegates that it is unimaginable to see a flooded area that is three times the size of his own country — Portugal — and the suffering of the people that is taking place there.  He thanked the outgoing President, Abdulla Shahid of Maldives, for his strong leadership over the last year and said he looks forward to working with the new President, Csaba Kőrösi, to carry forward the Assembly’s spirit of cooperation and hope.   Mr. [António] Guterres told the Assembly that we can pave the way to a better and more peaceful future for all people.  And we can renew the faith in the United Nations and the multilateral system, which remain humanity’s best hope. **Annual Prayer Service The Secretary-General has apre-recorded videoto the annual prayer service that takes place before the start of every General Assembly.  In it, he said that this session will test us like few others before.  The crises we face are complex and many, from war and conflict, to hate and discord, to hunger and poverty, and to the nuclear threat and a burning planet.  He stressed that we must stay true to the essential values common to all religions and central to the United Nations:  compassion, solidarity, respect for the human person and the Golden Rule:  “Do unto others as you would have them do unto you.” **Pakistan As you know, over the weekend, the Secretary-General wrapped up his visit to Pakistan.  He landed back in New York on Sunday.  On Saturday in Pakistan, he met men, women and children in the areas most-impacted by the floods.  Accompanied by the Prime Minister of Pakistan, as well as the Foreign Minister, the Secretary-General travelled to Balochistan, where he met families at a camp for displaced people.  He also went to Larkana and Sukkur, in Sindh province.  The Secretary-General said that the most emotional moment during this visit was listening to a group of women and men who abandoned everything to help their neighbours reach safety as their houses flooded.  He paid tribute to the efforts deployed by Pakistan to respond to this disaster but added that the needs are enormous, and he called for massive support from the international community.  It’s not a question of solidarity, he said; it’s a question of justice.  And in the press conference at the end of the day, he said he had never seen climate carnage on this scale.  He told journalists that wealthier countries are morally responsible for helping developing countries like Pakistan recover from disasters like this one, but they also need to help them adapt and build resilience to climate impacts. **Ukraine Turning to Ukraine, our humanitarian colleagues there are telling us that the country this weekend faced another wave of fighting, causing civilian casualties and disruptions of power and water supplies in six oblasts in the east and centre of Ukraine.  According to local authorities and our partners on the ground, areas impacted by fighting in the past months have limited water and electricity supplies.  We, along with our partners, are working with local authorities in Kharkivska oblast to provide aid to conflict-affected people.  A humanitarian convoy is planned this week to the areas of Kharkivska oblast that are now back under the Government of Ukraine’s control.  Across the country, more than 585 partners have reached 12.8 million people with humanitarian assistance.  We and our partners aim to reach nearly 18 million people in need of humanitarian assistance and protection across the country. **Afghanistan And turning to Afghanistan, our colleagues in the UN Assistance Mission in Afghanistan (UNAMA) today expressed their mounting concern about the de facto authorities’ actions against Afghan female employees of the United Nations.  The Mission urges the de facto authorities to abide by their obligations to respect the privileges and immunities of the UN and all its staff, including their freedom of movement throughout the country.  Our colleagues in the country say that there has been an emerging pattern of harassment of Afghan UN female staff by the de facto authorities, including an incident today in which three Afghan women working for the United Nations were singled out and temporarily detained for questioning by armed security agents of the de facto authorities.  The UN in Afghanistan calls for an immediate end to such acts of intimidation and harassment targeting our female colleagues, calling on the de facto authorities to reiterate and enforce explicit guarantees for the safety and security of all UN personnel operating in the country in a manner consistent with Afghanistan’s obligations under international law.  We urge the de facto authorities to ensure respect for international human rights obligations for all people in Afghanistan.  Staying on that topic, as soon as we are done, we will welcome in this briefing room women leaders from Afghanistan.  Speakers will be Naheed Farid, Afghan parliamentarian; Najiba Sanjar, a human rights activist and feminist; andAmbassador Mona Juul, Permanent Representative of Norway.  Norway will be sponsoring that briefing, and that will be seamlessly after me. **Mali We have an update from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) reports that one of their patrols hit an improvised explosive device close to their camp in Timbuktu.  Unfortunately, eight peacekeepers were injured.  The Mission deployed an Explosive Ordnance Team to the incident site to conduct a post-blast investigation. **Uzbekistan Our friend Rosemary DiCarlo, the head of Peacebuilding and Political Affairs Department, will travel to Samarkand in Uzbekistan to take part in this week’s Meeting of the Council of Heads of State of the Shanghai Cooperation Organization.  She will be representing the Secretary-General.  She will address the Council and hold bilateral meetings on the side-lines of the Summit. **Ethiopia You will have seen over the weekend we issued astatementon Ethiopia in which the Secretary-General welcomed the announcement by the Regional Government of Tigray of its readiness to abide by an immediate cessation of hostilities and to peacefully resolve the conflict in northern Ethiopia.  That statement was shared with you. **Sri Lanka Quick note from Sri Lanka, where an estimated 6.3 million people are facing moderate to severe acute food insecurity and their situation is expected to worsen unless life-saving assistance and support are provided — that’s according to a report by the Food and Agriculture Organization (FAO) and the World Food Programme (WFP).  Two back-to-back seasons of poor harvests led to a nearly 50 per cent drop in production, on top of reduced grain imports due to foreign exchange constraints.  The new report stressed that immediate food assistance and livelihood programmes are critical to enable households to access nutritious food.  More information online. **Modern Slavery And an update from the International Labour Organization (ILO), which says that 50 million people were living in modern slavery in 2021.  Fifty million people.  This is co-sponsored by ILO, International Organization for Migration (IOM) and the human rights organization Walk Free, in their report released today and is entitled Global Estimates of Modern Slavery.  Of these people, 28 million were in forced labour and 22 million were trapped in forced marriage.  ILO warns that the number of people in modern slavery has risen significantly in the last five years.  Ten million more people were in modern day slavery in 2021 compared to 2016, according to global estimates, and women and children remain disproportionately vulnerable.  I encourage you to take a look at the report.  It is online. **Hybrid Briefings Tomorrow Tomorrow there will be a briefing here at 9:30 a.m. — it’s a little early for some of you — we will be joined by Amir Abdulla, the United Nations Coordinator for Black Sea Grain Initiative, who will be briefing from Ankara, and he will be joined by the Secretary-General of the UN Conference on Trade and Development (UNCTAD), Rebeca Grynspan, who as you know has been dealing with the Russian grain and fertilizer aspect of our joint efforts.  She will be speaking to you from Geneva, and they’re here to update you and give you more information on both those very important activities. **Guests Tomorrow And then tomorrow my guests will be, at the briefing, will be Dr. Becky Telford, Chief of the UN High Commissioner for Refugees’ Education Section, and Adriana Elizabeth Figueredo Costero to discuss the Office of the United Nations High Commissioner for Refugees (UNHCR) education report.  As a programming note, on Wednesday, you will not see me, but you will see the Secretary-General.  There will be a press conference at 11 a.m. on Wednesday here in this room.  We will have, due to COVID-19 regulations placed during the GA, we will have limited capacity.  We will work with the United Nations Correspondents Association and Media Accreditation and Liaison Unit to give you all the details.  That will be at 11 a.m. and therefore, there will be no noon briefing **Financial Contributions And we want to thank our friends in Vientiane and Freetown.  That would be?  Yes.  You not only do not get… you do not get a question today.  You do not… maybe the whole week you're banned.  Yes, indeed.  We thank our friends from the Lao People's Democratic Republic and Sierra Leone, and that takes us to a century and a quarter, which would be 125.  Edith, you actually played, and you won so… and then we'll go to Michelle. **Questions and Answers Correspondent:  [Inaudible]. Spokesman:  Yeah.  What? Correspondent:  [Inaudible]. Spokesman:  Well, then… Edie, please. Correspondent:  That's if you've lived all over the world, sometimes you remember countries. Spokesman:  Happy Monday. Question:  Steph, can you tell us if the Secretary‑General is planning to attend the funeral of Queen Elizabeth II on Monday? Spokesman:  I don't have anything for you on that right now.  I hope to have maybe some confirmation of our plans later today or tomorrow. Question:  And as a second question, the Secretary‑General has appealed to the Tigrayan People's Liberation Force and to the Government for a ceasefire.  Tigray has accepted.  There's been no word from the Government yet.  Is the Secretary‑General planning to speak to Prime Minister Abiy [Ahmed]? Spokesman:  He will be having a number of conversations, and the messages have been passed through… also through various channels.  Michelle? Question:  Okay.  Has the SG been invited to the funeral? Spokesman:  Yes, an invitation has been extended. Question:  Okay.  Couple of different issues.  First of all, just following up on what you're saying about Rosemary DiCarlo going to Uzbekistan.  Why isn't the Secretary‑General going? Spokesman:  Why isn't the Secretary… well, I… given the calendar, it's kind of challenging for him to travel right now. Question:  Even if it meant he might be able to have a bilateral with President Xi [Jinping] of China or President [Vladimir V.] Putin of Russia? Spokesman:  The Secretary‑General has been… and his envoys have been very much involved in discussions with all sides on continuing the package deal on the grain issue. Question:  Will Rosemary be meeting with the leaders of China or Russia? Spokesman:  The… her bilaterals… I checked with her office, people who are coming.  A lot of her bilaterals are pending.  So, I think, as they will happen, we will confirm them. Question:  Okay.  And there was some… the IAEA [International Atomic Energy Agency] chief, [Rafael] Grossi, made some remarks today about the nuclear power plant and a possible protection zone.  What's the SG's latest assessment of where those discussions are at? And what's his involvement in it? Spokesman:  Right now, IAEA is leading on the discussions on the conditions surrounding the power plant.  Our concerns at the risk of a major mishap, to underplay it, in a sense, is… continues to be very existent. Question:  And is he speaking with people on it? Spokesman:  He just returned back from Pakistan.  So, I'm sure there will be phone calls in the next couple of days. Question:  Okay.  And then just a logistical thing on Wednesday.  Instead of restricting the number of people in the room, can't we all just wear a mask?  I mean, we're a long way into COVID now. Spokesman:  I understand… thank you.  Betul? Question:  Thank you, Steph.  The Education Summit on [19 September] is being organized by the SG himself.  And if he goes to the funeral, what's going to happen to the summit?  Are you going to push it to…? Spokesman:  Right now, the events that are scheduled are remaining on that schedule as they have been scheduled and planned.  So, there's no change.  As I said, I will… I would hope to soon be able to confirm and be able to answer the questions that have been raised about the Secretary‑General's travel, but I can tell you that the events… the schedule of events has not changed as of now. Question:  Many world leaders, as far as we know, are going to the funeral.  Would the SG want to see the world leaders at the Summit or maybe like lower‑level people? Spokesman:  I think, given the availability of jet travel and private jet travel and government jet travel, I think my sense is that leaders gathered in London on Monday could very well be in New York on Tuesday and Wednesday.  Yeah.  Benno?  There's a phone going on here. Correspondent:  I can wait.  It's not mine. Correspondent:  So sorry. Spokesman:  It's Evelyn's watch. Correspondent:  So sorry. Question:  Just a follow‑up to…? Spokesman:  Okay.  Sorry.  Yes, Benno. Question:  Just a follow‑up to Mr. Grossi, he said today that he wants to see a ceasefire, but, he said also, like, that military equipment… it is not suitable for… he doesn't see it as suitable right now that this has to be brought out of the region while the SG is rooting for a demilitarized zone.  Isn't there a disconnect? Spokesman:  Look, I think there's no disconnect.  I think everyone wants to see the area around Zaporizhzhia be safe for everyone's sake.  Edward, and then we'll go to Evelyn. Question:  I said I'm going to ask this question on Monday.  Since Secretary‑General just returned from Pakistan, I saw his remarks with the Foreign Minister, with the Prime Minister.  I just want to know whether he has come… he has shared with you his personal thoughts on what he saw there, because we know it's a very… there's big impact on that flood.  So, he met with those people, and he saw those… the devastation there.  What… can you share his thoughts? Spokesman:  I spoke with him soon after he landed on Sunday, and I think he was so moved by what he saw, both in terms of the individual stories that he heard and the scope of the devastation that he saw.  And it's… from what I gather, we sometimes are faced with visuals that a camera can't capture, right, whether it's beauty or horror.  And I think this was one of these cases where the images cannot capture, honestly, the scale of the devastation.  Like he said in the speech today… I mean, he said this to me when he… he goes, this is three times the size of Portugal — not three times the size the agricultural land — three times the size of his own country.  So, I think it is, for him, it is just a… it was… it will be another motivator to, I think, increase the volume and increase the speech on global solidarity.  I mean, I think he's expressed his disappointment at the fact that the promises that were made in Glasgow in terms of money and promises, that were made in Paris in terms of money, have just not materialized.  And when those promises, especially in adaptation, don't materialize, this is what you get. Question:  And a couple days ago, I talked to the ambassador of Pakistan here, and he said Pakistan has already passed the threshold of 2°C of the climate crisis.  He said the world needs to do more about adaptation rather than mitigation.  So, he suggests more investment with the adaptation in climate crisis. Spokesman:  Well, I mean, I think everybody rightfully comes at it from… understandably — excuse me — everybody come… understandably comes at it from a different perspective.  There are countries for which adaptation and mitigation is needed now, right, because these countries are being flooded now, whether it's Pakistan, whether it's Sudan, whether it's Chad.  And we've seen it in many different places around the world.  But, we need to be able to chew gum and walk at the same time.  Right?  So, you need to look at, what can we do now to lower emissions? And what can we do now to mitigate and adapt?  Evelyn? Correspondent:  Thank you very much, Steph.  And thank you very much for welcoming the four Dag Hammarskjöld fellows this year.  We have two ladies from Ukraine.  We have one gentleman from Iran and another from Lebanon.  And they would very much like to attend Wednesday's briefing.  Goodbye. Spokesman:  Yes, sir? Question:  Hello.  My name is [inaudible],Asia Timescorrespondent and 2022 Dag Hammarskjöld fellow.  So, my question, in light of the stagnation of the talks to revive the JCPOA [Joint Comprehensive Plan of Action], has the Secretary‑General been recently involved in any conversations with Iranian authorities or the parties to the nuclear deal to possibly encourage renewed diplomacy to actually rescue the deal?  Hasn't he really approached conversations…? Spokesman:  No, the Secretary‑General… let… everybody has a different role to play.  Right?  The UN, the Secretary‑General is not a signatory to the JCPOA.  The IAEA is involved in an aspect of the nuclear discussions.  Mr. Grossi is, as we know, deeply involved on behalf, shall we say, of the United Nations' system.  The Secretary‑General has had discussions on the JCPOA with a number of partners.  I mean, it was mentioned, I think, in discussions he had with the Foreign Minister of the Islamic Republic of Iran not that long ago.  He continues to have those discussions.  He continues to be briefed from different parties.  And for him, I think what's important is that all of the parties to the JCPOA demonstrate some flexibility, which is going to be required if you're going to reach a compromise on the last remaining issues and return to the full implementation of the plan and resolution 2231 (2015) without any further delay.  The Secretary‑General has always been a strong proponent of the JCPOA, and that continues to this day.  Yes, ma'am? Question:  Hello.  I'm Natalie.  I have a question about the territory of Ukraine that are still under the occupation of Russia.  So, recently the ambassador of the United Nations… the US, Linda Thomas‑Greenfield, she said the Russia filtration operation in the occupied territories is horrifying and the UN had to respond as an international community.  From your perspective, what is response should be on that type of crime?  And also, the question is, Russia forcibly moving Ukrainian kids, especially orphan kids, to Russia territory.  The Ukrainian side, it's very hard to track them.  It's horrible.  It's like thousands of kids in Russia… How do you track them…? Spokesman:  I mean, a couple of things.  On the last issue, I would refer you back to what Rosemary DiCarlo's… and the Deputy High Commissioner for Human Rights briefed the Security Council just last week, and I think that… her response is our response, and it's up to date.  And it is, indeed, a very concerning issue, but I think she laid out the problem very well.  In terms of what the US Ambassador said, I don't know which part of the UN she's referring to.  I mean, we are guided by the relevant General Assembly resolutions on the territorial integrity of Ukraine that were passed in 2014, the first one, if I'm not mistaken.  We have a large presence in Ukraine, focussing on the humanitarian, focussing also on trying to mitigate what we fear is coming up in the winter.  There's also a UN human rights monitoring mission, which has been reporting regularly on what they see in Ukraine.  The Secretary‑General, I think, has raised his voice and will continue to raise his voice to… he wants to see an end to this conflict.  I mean, the people of Ukraine continue to suffer during this war, and we know the impact this war is having globally, beyond the borders of Ukraine, both in the region and beyond.  Yes, ma'am?  Yes, you, yeah. Question:  Thank you so much.  I wanted to ask you about… you mentioned that a con… United Nations humanitarian convoy is planned for Kharkhiv oblast, recently liberated territories.  Can you please tell in, like, some details about what is planned… what they are planning to do there?  And another thing about winter, what should we expect in the winter in Ukraine?  Can you share…? Spokesman:  I mean, our concern for winter is, obviously, lack of access of… to energy for a lot of households, which will have devastating impacts.  So, we are working with the Ukrainian Government on supporting winterization programmes on protection and all… anything we can do to try to help to mitigate.  As soon as we have more details on what's in the convoy and where they've reached, we'll share that with you.  What traditionally happens is that we send convoys to a specific area, and then we work with local partners who distribute the goods that are on the convoys.  Michelle? Question:  For Monday, for the Education Summit, how many Heads of State and Government had confirmed to attend?  And how many have since rescheduled? Spokesman:  I should get those figures for you, but later on today.  [He later said that 90 Heads of State had originally stated they would attend the World Leaders Day on Monday, 19 September.  However, the number is changing due to the Queen's funeral happening on the same day.] Question:  Thank you.  And just on a slightly lighter note, what's the big mural being painted out the front? Spokesman:  Big mural? Correspondent:  Yeah, there's some big mural being painted on the side of the Library Building as you cross the road into the UN. Correspondent:  On 42nd[Street]. Spokesman:  I live… I never get out of this building, so I never see… I never see what's going outside.  I haven't left in five years. Correspondent:  I sent you a photo because I knew that would be… Spokesman:  Okay.  I'll take a look.  Benno? Question:  Will you share the information about the Summit on Monday with all of us? Spokesman:  I share… I will not give Michelle an exclusive.  I don't have my phone, so I don't know if there's anybody online who wants to ask a question.  Okay.  Thank you, all.  I will leave you in the capable hands of the Permanent Mission of Norway and Ambassador [Mona] Juul and our visiting friends from Afghanistan.  So, if I could just ask you to stay in place, Mona, please. Question:  Steph, is the SG going to sign the book? Spokesman:  I don't know.  I haven't had a second.  I will find…  I think the tribute is on Friday.  Yeah.  The book of condolences.",
    "webUrl": "https://press.un.org/en/2022/db220912.doc.htm"
}