{
    "date": "2022-08-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  We are delighted to see our colleague, Fred Kenney, who is coming to us from Istanbul.  Fred, as you know, is the interim Coordinator for the UN at the Joint Coordination Centre for the Black Sea Initiative.  Fred, we will let you make some opening remarks and then you will take some questions.  Go ahead, Fred, please.  [Mr. Kenney’s briefing followed.]  Fred, thank you.  You are released.  Please go back to your day job, but we really, really appreciate you taking the time and clarifying a lot of very important points for us, and we wish good luck to you and the rest of your team.  I’ve got a couple of things for you. **Secretary-General’s Travels You know that the Secretary-General is wrapping up his travels in Mongolia.  As he prepares to visit the Republic of Korea tomorrow, heexpressedhis deep solidarity with the Government and the people of the Republic of Korea and offered his condolences to the families of all those who perished in the devastating floods that we have seen in the last few days there.  Today in Mongolia, where he attended cultural events and spent most of the day with President [Khurelsukh] Ukhnaa.  We will update you on his Korean programme as soon as we have it. **Gaza A quick update for you from Gaza, where our humanitarian colleagues are reporting that the Erez crossing is open for pedestrians and theKerem Shalomcrossing is open for goods for the second day, as before the escalation.  The transfer of patients is ongoing, and the Palestinian Red Cross and Red Crescent have transferred four children who were critically injured during the escalation from Gaza to Jerusalem and West Bank hospitals.  Meanwhile, our humanitarian colleagues remind us that the 2022 Humanitarian Response Plan for the Occupied Palestinian Territory, requesting $510 million, is only 26 per cent funded, which if my math is correct — or my colleagues’ math is correct — is about $136 million having been received. **Cuba An update for you, this time from Cuba, where our colleagues… our UN team on the ground are providing support to authorities to address the impacts of the fire that broke out in the province of Matanzas on 5 August, followed by multiple explosions of fuel tankers.  The Pan-American Health Organization (PAHO) and World Health Organization (WHO) have already delivered emergency medical supplies.  The UN Children’s Fund (UNICEF), United Nations Population Fund (UNFPA) and the United Nations Development Programme (UNDP) and our humanitarian coordination colleagues have also identified emergency resources to provide an integrated response to demands, under the leadership of the Resident Coordinator. **Central African Republic Moving on to the Central African Republic, where the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) continues to support the national authorities to strengthen security and justice and accountability in the country.  The Mission said that, today, it deployed a rapid reaction force close to Ndélé in Bamingui-Bangoran Prefecture to protect civilians, amid reports of possible attacks by armed groups.  And earlier in the week on Monday, with the Mission’s support, hearings in the Special Criminal Court resumed in a case against three alleged members of the 3R group following the killings of approximately 40 civilians in Lemouna and Koundjili, in the West, in May 2019.  The Mission continues to reinforce community protection mechanisms, including in Ouadda-Djallé in Vakaga Prefecture, through training on the early warning system which has helped enhance security in the area. **South Sudan And from South Sudan, our peacekeepers there joined the South Sudanese Government in expressing grave concern over reports that four officers from the rebel South Sudan People’s Movement/Army (SSPM/A) have been summarily executed in Mayom County, in Unity State, in the north of South Sudan.  The executions, which took place on 7 August, were allegedly in response to a 22 July attack by the SSPM/A on the Mayom County Commissioner.  Nick [Nicholas] Haysom, the Secretary‑General’s Special Representative and Head of Mission, said that anyone who is suspected of a crime must be subjected to a proper trial as part of a fair judicial system.  He added that the extrajudicial killings must be condemned because they cannot be a basis for restoring law and order.  Mr. Haysom stressed the importance of building strong local justice systems across South Sudan. **Mali And a number of you had been asking about the report of the Panel of Experts on Mali.  I can tell you that the Panel of Experts of the Sanctions Committee on Mali… [the report] is due to be published today.  Just to make sure everyone is clear on the authorship, the document is drafted by the independent experts appointed under resolution 2590 (2021), relating to the sanctions regime.  They report directly to the Sanctions Committee established under resolution 2374 (2017) and the Security Council on their findings.  They operate under a process that is distinct from the mandate provided by the Security Council to the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA). **Grains And, just to clarify, related to a question raised by one of your colleagues [yesterday] related to the grain deal and a possible discount afforded to Türkiye’s purchase of Ukrainian grain.  We did much research, as much research as possible, and I can tell you that there was no discount built into the Black Sea Grain Initiative agreement that was signed in Istanbul.  Furthermore, we are not aware of any other agreement that would guarantee such a discount.  Edie? **Questions and Answers Question:  Thank you, Steph.  There's been a call by the Group of Seven, among others, for Russia to give back total operation of the Zaporizhzhia Nuclear Plant to Ukraine and its experts.  Is there any further word on getting an IAEA [International Atomic Energy Agency] team into the plant? Spokesman:  We would like to see an IAEA team get in the plant as soon as possible.  They are leading those discussions with the relevant parties, and as I've said a number of times, we're supporting the IAEA in whatever way we can, but I think you should ask them where they are.  The… every day that goes by, I think, it gets more and more critical to have a team of… a technical team of experts in the plant.  Ibtisam? Question:  Thank you, Steph.  I have a follow‑up on the… regarding the statement you read about Gaza and the opening of the Erez crossing and Kerem Shalom.  So, you said that it's open for pedestrians and goods.  Could you clarify more?  Because, as far as I know, there's a very limited number of people who can cross except those who can… who have only permission for… from the Israelis and even people who have some… are sick or need treatment for cancer and other issues wait for months until they get permission from the Israelis to be able to go to the West Bank.  Is this still the case? Spokesman:  Okay.  My understanding is that whatever regulations were in place… put in place by the Israelis remain, but the crossings are open under the framework that existed before this particular cycle of violence that we've seen.  Lenka? Question:  Thank you, Stéphane.  Follow‑up on Edie's question on Zaporizhzhia.  Is the Secretary‑General discussing with IAEA, [Rafael] Grossi, the possible visit directly, or is he waiting for the IAEA to finalize it?  And I know you said you… he would like to see it as soon as possible, but is there any timeline, a week, a month?  Thank you. Spokesman:  Listen, I think we've all been here long enough to avoid predicting timelines.  The IAEA is the technical agency within the UN system that is dealing with nuclear issues and the supervision of nuclear plants.  We know that Mr. Grossi is in touch with the authorities in Russia and Ukraine.  He is leading those discussions.  We will support that Mission in whatever way we can and whatever way to make it happen.  The Secretary‑General and Mr. Grossi had a number of conversations, though none, I don't think, in the last two or three days.  But, the IAEA staff is in touch with whomever they need to be in touch with within the Secretariat, as well.  Yep? Question:  Toshi Inaba from Kyodo News.  Speaking of the Secretary‑General's visit to the Republic of Korea, can you elaborate on his purpose of the visit?  And is he sending some message to North Korea, like on nuclear proliferation? Spokesman:  He will, during the visit, meet with the President, who was recently, as you know, recently elected.  There will be discussions having to do with the Secretary‑General's aim, stated goal of the [peaceful] denuclearization of the Korean Peninsula.  And there will also be discussions relating to climate, as they were in Japan.  Both the Republic of Korea as Japan and others are members of the G20.  The Secretary‑General has always firmly believed in the need for the G20 countries to lead on the fight against climate change, especially on issues relating to lessening the role of coal in their economies.  Alan? Question:  Thank you, Stéphane.  There are reports saying that the EU is considering a next package of sanctions against Russia, which would include the ban for Russian citizens… private Russian citizens to visit the countries of EU.  If that happens, would you consider it as a violation of human rights?  Thank you. Spokesman:  If that happens, we'll comment.  Thank you.  Ibtisam and then… sorry, and then Juliette. Question:  In July, I asked Farhan [Haq] about Yemen and independent evaluation that was studied, that was made, and found that the UN aid to Yemen was judged as unacceptably poor.  Back then, he said that you are aware of the report; you are working with the group, et cetera.  My question is whether… are you… whether you are going to publish any statement or any results from these talks with the group?  Or…? Spokesman:  Let me check.  I'll go back and ask Farhan.  [He later shared a response by the Office for the Coordination of Humanitarian Affairs on the report.]  Juliette? Question:  Hi.  Juliette for InterPress News.  So, I have a question regardingThe New York Times' piece that was published today on UNDP's partnerships with the oil and gas company GeoPark near the Siona reserve in Colombia.  The article revealed that the UNDP had compiled dossiers of people who were opponents of the oil industry, and some indigenous activists in the article said that they felt that the UNDP's activities had put them at risk of harm, especially severe in Colombia where indigenous activists are killed quite frequently.  Is there a comment on this or why the dossiers were prepared? Spokesman:  Well, I think what UNDP has told us is that they refute any suggestion that they put the interests of extractive industry companies above the needs of poor and vulnerable communities that they support and they work with, notably in Colombia.  They are continuously reviewing their engagements with extractive industries, companies to make doubly sure they're fully in line with their mission and mandate and work for the benefit of poor and vulnerable people and are aligned with countries sustainable energies tradition… needs, rather.  And I would also say that UNDP's engagements with indigenous people and on behalf of indigenous people is governed by UNDP's own policy frameworks and their engagement… the engagement of indigenous people is critical for reducing poverty and sustainably managing the environment.  Okay.  Paulina, you're up.  And thank you, all.  See you… stay for Paulina [Kubiak].  It's rude to leave, and I know she wants a full room.",
    "webUrl": "https://press.un.org/en/2022/db220810.doc.htm"
}