{
    "date": "2022-10-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Good afternoon.  This morning, the Secretary-General spoke at theSecurity Council meeting on cooperation between the UN and the African Union.  In the 20 years since its creation, he said, the African Union has shown its determination to work towards integration, peace and prosperity on the continent. Collaboration between the UN and the African Union has never been stronger,the Secretary-General said, but major challenges remain, including conflicts and unconstitutional government changes. Turning to climate, the Secretary-General said that for many Africans, this is not a distant threat, but a daily reality. As we prepare for COP27 (27thConference of Parties) next month in Egypt, Mr. [António] Guterres urged leaders – especially from G20 countries - to finally take the urgent action that is needed. He called on all leaders – in the Council, on the African continent and beyond – to spare no effort in supporting the African Union so that it can achieve its goals. **South Sudan Turning to South Sudan, our peacekeeping mission tell us they’re deeply concerned about fighting between armed groups in Fashoda County, Upper Nile state, which has resulted in the loss of life, abduction of women, and displacement of more than 8,000 people. Our Mission is providing protection and doing its utmost to facilitate the provision of humanitarian assistance to affected families, who are seeking sanctuary at the Mission’s base in Kodok.  Nicholas Haysom, the head of the Peacekeeping Mission, has condemned the violence and is calling for an immediate end to hostilities.  He is also urging local leaders to restore security in the area.  In addition, the Mission is trying to reach an agreement that will enable peacekeepers to conduct patrols to defuse tensions and help end the fighting. **Malawi Quick update from Malawi, where our team there, led by acting Resident Coordinator Maria Ribeiro, is supporting authorities in response to a surge in cholera cases.  As of this past Sunday, the outbreak has claimed 117 lives.  Across the country, cases jumped from 1,000 to more than 4,200 in the last two months alone. The UN Children’s Fund (UNICEF) has delivered water and sanitation supplies to 1.5 million people and has led mass media and community mobilization efforts.  For its part, the World Health Organization (WHO) has trained over 1,000 health workers on cholera treatment, surveillance, and case management, while providing expertise and reaching 1.3 million at-risk people with a single dose and 110,000 with two doses of the cholera vaccine. Currently, Malawi’s National Cholera Response Plan has a remaining funding gap of about $13.2 million.  Our Central Emergency Response Fund (CERF) has approved $1 million to provide continuing support. **Iran Turning to Iran, I wanted to flag a statement from Catherine Russell, the Executive Director of UNICEF.  She said she was extremely concerned by continuing reports of children and adolescents being killed, injured and detained amid the ongoing public unrest that we’re seeing in the country.  Our thoughts are with the families of those who have been killed and injured, she said, and we share their grief, she added. UNICEF calls for the protection of all children from all forms of violence and harm, including during conflict and political events.  Violence against children – by anyone and in any context – is indefensible. **Climate Our friends in Geneva, the World Meteorological Organization (WMO), released a report today which says that the supply of electricity from clean energy sources must double within the next eight years to limit global temperature increase.  Otherwise, there is a risk that climate change, more extreme weather and water stress will undermine our energy security and even jeopardize renewable energy supplies. The energy sector is currently the source of around three quarters of global greenhouse gas emissions.  However, WMO says that now is the time to accelerate the transition to renewables, but this requires long-term planning and bold policy action to spur investment. You can find the report online. **Debt Relief Speaking of reports, our friend the UN Development Programme (UNDP) today warned that 55 developing economies, which account for more than half of the world’s poorest people, need debt relief now to avert a major systemic development crisis. The warning comes as the World Bank-IMF (International Monetary Fund) annual meetings are taking place this week.  According to UNDP’s new report, if these countries do not get access to effective debt restructuring, poverty will rise and investments in climate adaptation and mitigation will not happen, particularly since the countries affected are among the most climate-vulnerable in the world. The report also lays out a number of policy actions for debt restructuring that could help stop the debt crisis in its tracks.  You can find the report on the interweb. **International Day of the Girl Child Today, we commemorate the tenth anniversary of the International Day of the Girl Child.  In a message for the Day, the Secretary-Generalnotes that many girls today face enormous challenges, pointing out that they may have had their education ended by the COVID-19 pandemic and they may have been forced from their homes by conflict. He says that he is extremely concerned by the continued exclusion of girls from education in Afghanistan and once again urges the Taliban to let girls learn. More than ever, the Secretary-General stresses, we must renew our commitment to work together so that girls enjoy and exercise their rights and can play a full and equal part in their communities and societies.  Investing in girls is investing in our common future. **Guests Tomorrow Tomorrow, we will have some guests and that will be the co-Chairs of the Global Investors for Sustainable Development Alliance (GISD).  That is Leila Fourie, Chief Executive Officer of the Johannesburg Stock Exchange and Jose Vinals, the Group Chairman of Standard Chartered.  They will be joined by the Assistant Secretary-General for Economic and Social Affairs, Navid Hanif.  They will be here to brief you on the outcomes of the annual meeting of the Alliance, to which the Secretary-General will speak and address tomorrow. **Questions and Answers Yes, Pam? Question:  Thank you, Steph.  Two questions, separate topics, one on the grain deal.  When [Rebeca] Grynspan and [Martin] Griffiths go to Moscow Sunday, presumably, is… are there other messages that are being conveyed in terms of the war, other than the grain deal that they’re there to deal with?  Will there be any communication? And has the SG made any communication with President [Vladimir] Putin on this topic? Spokesman:  No, he has not spoken to President Putin on this topic since he last told you when he spoke to President Putin… Question:  And on Grynspan and Griffiths…?  [cross talk] Spokesman:  And on Rebeca Grynspan and Martin Griffiths, still expected to go to Moscow on Sunday.  I mean, our position on the ongoing war is clear.  Obviously, we will listen… they will listen to the Russian counterparts. The focus is on… as the Secretary-General… as we’ve said before, on extending and expanding the grain deal and also on ensuring the facilitation of Russian grain and, very importantly, Russian fertiliser so it can reach the global marketplace, which so direly needs that.  [cross talk] Question:  All right.  Thank you.  And no other messages that might be… Spokesman:  Well, let’s wait for the discussions to happen. Question:  Okay.  All right.  And on Day of the Girl… sorry.  I said there were two. Spokesman:  Yeah, yeah. Question:  On Day… oh, I thought that was rolling eyes. Spokesman:  No, sorry.  That’s just me stretching.  That’s all.  [laughter] Question:  Anyway… sorry. Spokesman:  That’s okay. Question:  On Day of the Girl, could you be more specific on the message of the Secretary-General to the Taliban about school?  In other words, get… [cross talk] Spokesman:  I mean, the message has been clear.  How can you expect any country to have a future if you exclude girls from schools?  Right?  I mean, you’re hampering your own development, your own societies.  This is a message that the Secretary-General and his representatives on the ground have pushed out extremely directly and continue to do so. Question:  And since you weren’t rolling your eyes, just on that, is there… has there been any communication between the Secretary-General and the Taliban about this? Spokesman:  No.  I mean, there’s been… the Secretary-General has not spoken to any members of the Taliban, as far as I can remember.  Those… the contacts that we have are on the ground in order to operate our programmes in support of the Afghan people… [cross talk] Question:  A lot of UN agencies, programmes. Spokesman:  Yes, yes, yes. Correspondent:  Thank you. Spokesman:  Yeah. Question:  Just one question.  Today, Israel and Lebanon have been… reached an agreement on the maritime borders, and it seems it will settle the disputes for the past few months.  So, is there any reaction from the Secretary-General on this development? Spokesman:  Sure.  I mean, it’s, obviously, positive news.  We’ve seen those media reports relating to a possible agreement between the two countries regarding their maritime [boundary]. The United Nations remains closely engaged with the parties and stands ready to continue to support this process, as requested and in close coordination with the US, whom the parties have entrusted as a mediator on the maritime [boundary] issue. Yep? Question:  You made the reference to the crisis in Iran and children being killed.  The… Spokesman:  Yeah, sorry.  Go ahead. Question:  The Iranian human rights groups have reported that, so far, 19 children under 18 have been killed during the protests.  Has your country team in Iran been able to provide you with further updates with… and new figures? And does the United Nations and especially the Secretary-General have any plan to appeal to the Iranian authorities to exercise restraint and make sure that children are protected?  [cross talk] Spokesman:  Well, we have no way… we don’t have a mandate to have an exact count of the figures.  I mean, we’ve seen the figures that have been reported, and I think Catherine Russell was very clear in her message, which the Secretary-General fully backs.  There is no reason or excuse for violence against children in any context. The Secretary-General’s appeals have been both public through what I say here every day and through the meetings he’s had with the President when… President [Ebrahim] Raisi when he was here and the Foreign Minister, and I think we even mentioned… it was even mentioned in the readout. Question:  Sorry.  Just a quick follow-up.  Just a quick follow-up that, after President Raisi returned to Tehran, I understand that there has been a phone conversation between the Secretary-General and the President.  Did he, again, raise the… [cross talk] Spokesman:  There’s been no further phone conversation… there was a subsequent meeting with the Foreign Minister. Correspondent:  Okay. Spokesman:  Yeah.  Okay.  Yep, and then we’ll go to you. Question:  Thank you.  I have two questions.  I have two questions, one follow-up on agreement between Lebanon and Israel.  What role can the United Nations do to implement the agreement peacefully? The second question I have, there are clashes and unrest in West Bank.  Many people were killed yesterday and today, if you have any reaction and statement. Spokesman:  I would refer you to what Mr. [Tor] Wennesland has been saying, the Special Coordinator, in expressing his very real concern for the increased violence we have seen in the Occupied Palestinian Territories, including in East Jerusalem. On your first question, we will do whatever the parties would ask us to do.  We are, of course — it goes without saying — a big proponent of peaceful diplomatic successes, right, when issues have been a source of tension between countries for a long time. The US is mediating in this particular process, but we will support the parties in whatever way we can to ensure the success of the agreement. Okay.  Sorry.  Evelyn and then we’ll go… she had her hand up and then Linda. Question:  Thank you, Steph.  Is there any update on the death… the killing of migrants in Libya, who did it and so forth? And secondly, you getting volunteers for a force in Haiti? Spokesman:  On the issue of migrants off the coast of Libya, whether it’s in Libya or other… or we’ve seen it in the Mediterranean, people risking their lives just to seek a better future and put their hands… their lives in the hands of criminal gangs, right?  I mean, this again underscores the need for true global implementation of the comprehensive migration compact.  And countries of origin, countries of transit, countries of destination need to agree on how to manage the flow of human beings, which has existed since human beings could walk.  Right?  And it just… right now, it is mostly controlled by criminal gangs, and we see the impact. On Haiti, those are really, at this point, bilateral issues between the Haitian authorities and various Member States. Linda and then Ms. Saloomey. Question:  Thank you, Steph.  I have a question regarding the Ukrainian conflict.  I believe yesterday you mentioned that the Secretary-General spoke to the Ukrainian President? Spokesman:  I did. Question:  Okay.  In regard to that, did he speak about the prospects of a political solution to the conflict? And does the Secretary-General have a view that perhaps a political solution looks further… you know, further down the road or… in other words, are there any discussions, quiet discussions, going on at the UN in terms… [cross talk] Spokesman:  Well, if they were quiet, I’m not sure I would scream about them. Question:  How can you make them louder?  [laughter] Spokesman:  Yes, exactly.  No, in all seriousness, I don’t think the Secretary-General sees that we’re moving in the right direction, and he’s been very clear about what he sees, which is that there’s no immediate prospect for negotiations.  I think what we’re seeing in the last few days, I think, only cements that opinion. That is not stopping him from trying to gain traction on a number of other issues, which are critically important, notably the grain initiative and the issue of fertilisers. Ms. Saloomey? Question:  Thank you, Steph.  On Haiti, I did see your remarks yesterday, and you acknowledged that there was no desire or request from Haitian authorities for a peacekeeping force. Over the weekend, there were demonstrations in Washington, D.C., by Haitians for Haiti, for attention to Haiti.  And many were very clear that there, as well, that they didn’t want intervention from outside of the country. So, my question is, has there been any talk about helping with elections there?  What people there were calling for and people in the streets of Haiti have been calling for is a new election.  What is the UN doing to facilitate that? Spokesman:  We have a political mission on the ground that is there to help with the political process, help the national authorities, also help support the Haitian National Police. What we need to see is also Haitian leaders from all quarters come together and put the interests of the Haitian people first and foremost, and I think that’s what we’re… I can’t speak for the Haitian demonstrators that we’ve seen, but I think a lot of it has to do with the frustration of the political situation in the country. We’ve had elections.  We’ve seen what’s happened.  There is, right now, an immediate critical humanitarian need.  Right?  We need to get humanitarian goods out of the port.  We’re seeing the beginning of a spread of cholera.  We… even before that, we had… we were just not able to work, and the humanitarian community was not able to work in a country that we know has tremendous humanitarian needs. Benno? Question:  How did you know that I wanted to ask something?  [laughter] Spokesman:  Benno, you’ve been here for quite a while. Question:  I was literally just thinking about it. Spokesman:  Yeah.  Sorry.  I’m sorry to reveal my secrets.  [laughter] You’re all being monitored on my phone.  Yeah. Question:  This has to go fast in Haiti.  Right? Spokesman:  Yeah. Question:  So, which other country than the United States could be in shape to do that?  Would you, would the SG think that the United States is the country which should… [cross talk] Spokesman:  There is going to need to be quick action.  I think I will leave it to you to kind of analyse which countries you think have the… not just the military but the police capacity to deal with these sorts of issues.  I think there are a lot of countries that have something to bring about.  We hope those contacts with the Haitian authorities go quickly, because as you said, it’s… the needs are critical, and the hours are counting. We’ll go online.  Iftikhar, do you have a question?  And then we’ll go to Abdelhamid. Question:  Thank you, Steph.  I had another question, but it has been asked, but may I ask you that there… it has been quite a while that we haven’t had an update on the deadly floods in Pakistan.  Could you provide us an update on the situation? Spokesman:  Well, if you bear with me, I’ll get something to you tomorrow.  We’ll get our colleagues to harvest information. Correspondent:  Okay.  Thank you. Spokesman:  Abdelhamid? Question:  Thank you, Stéphane.  First, do you expect Staffan de Mistura to meet with the press from now until the end of the month, as the Security Council is about to start discussing the issue, this Thursday and toward the end of the month, as well? Spokesman:  I will speak to Mr. de Mistura.  You know Mr… you’ve known Staffan for a long time.  If he feels it will be… it will move the process forward, he will gladly speak with you.  If he thinks this is a time for, as Linda would put it, more quiet diplomacy, then he won’t.  But we will raise it with him. Yes, Alan? Question:  Thank you, Stéphane.  The SG, several times, expressed his concerns regarding the rise in… rising danger of the nuclear conflict, as we remember.  And today, the Secretary-General of NATO did a press conference, and he stated that, next week, the alliance is going to conduct nuclear deterrence drills.  And at the same time, they… he says the nuclear posture of Russia… he said that there are no changes in it.  So, do you have any messages to NATO in these circumstances? Spokesman:  The message of concern that the Secretariat expressed about the unthinkable that should not even be [thought] about, nuclear warfare, is valid across the board. Okay.  Ms. Kubiak, it is up to you.  And thank you.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2022/db221011.doc.htm"
}