{
    "date": "2022-04-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. I will start off with, not one, but two good pieces of good news. My first piece of good news:  a reminder that tomorrow is a holiday here at the United Nations. My presence will not be requested, your presence will not be requested, so enjoy the day off.  Of course, we are available online, as usual. **Richard Roth Now, just a real good piece of very positive news and exceptionally hopeful news to share with you. Two days ago, one of our dearest colleagues, CNN’s own Richard Roth, successfully underwent a kidney transplant operation.  I spoke to him a short while ago.  He’s in his usual good spirits. His usual booming voice is coming back and I think you all share with me in sending positive thoughts to Richard as he recovers, and I even hope to have him back in this room asking questions soon. **Guest Today After I am finished with you, we are pleased to be joined by the Resident and Humanitarian Coordinator for Somalia, Adam Abdelmoula, who will join us virtually to brief you on the current situation in Somalia, especially on the humanitarian front. **Somalia On the political front:  we, along with our international partners, welcome today’s swearing-in of newly elected members of the country’s House of the People and Upper House. After a period of more than one year in which all Somali-elected institutions exceeded their constitutional timelines, we are pleased that the new parliament is now in place. We, along with our partners, strongly condemn the mortar attack, claimed by al-Shabaab, that occurred earlier in the day near the location of the swearing-in [ceremony]. We look forward to the rapid completion of the remaining stages of the electoral process, notably election of the parliamentary leadership and then the President. **Ukraine On Ukraine, Martin Griffiths, the Emergency Relief Coordinator, today expressed condolences to the families and colleagues of at least two aid workers, together with five of their relatives, who were killed in an attack that hit the office of the NGO (non-governmental organization) Caritas in Mariupol.  That attack took place a few weeks ago on 15 March. The information about the incident became available only very recently.  This highlights just how challenging it has been for people inside Mariupol to communicate while the city is besieged. Mr. Griffiths said this deeply tragic and unacceptable event is just one example of this war’s horrific consequences for civilians, including aid workers. Tens of thousands of civilians in Mariupol — which has been an epicentre of horror since the conflict began — and in other locations around Ukraine have now endured 50 days of violence and shelling. A programming note:  Martin Griffiths will be here in the flesh on Monday to speak to you as our guest at the briefing. Continuing on Ukraine, in a statement issued today, the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, reiterated her strong concern at the continued deterioration of the situation in Ukraine. She pointed to the continued loss of life, intensification of the suffering, ongoing allegations of attacks against civilian sites and reported deadlock on the negotiations between the parties aimed at bringing the conflict to an end. The Special Adviser called on all actors in a position of influence and those who can effect real change on the ground to redouble their efforts to contribute to the restoration of peace in the country. The Special Adviser also wrapped up a visit to Bangladesh today.  She expressed her dismay that, almost five years since the 2017 violence against the Rohingya in Rakhine State in Myanmar, which resulted in over 700,000 fleeing to neighbouring Bangladesh, the risk of atrocity crimes, in particular genocide, facing this population in their home country remains unchanged. **UN Humanitarian Funding A couple of humanitarian notes related to the impact of the Ukraine crisis, as gone into in depth by the Secretary-General yesterday, explained in depth by him. Today, $100 million from the Central Emergency Response Fund (CERF) was allocated to hunger hotspots in Africa and the Middle East as the spillover [effects] of the Ukrainian conflict threaten to drive millions even closer to famine. These funds will go towards relief projects in six African countries — those are Somalia, Ethiopia, Kenya, South Sudan, Sudan and Nigeria — as well as Yemen. The money will allow UN agencies and our partners to provide critical food, cash and nutritional help, as well as medical services, shelter and clean water.  Projects will also be tailored to help women and girls through a crisis that exposes them to additional risks. Armed conflict, drought and economic turmoil are the main drivers of food insecurity in the seven recipient countries.  But the Ukraine conflict is making a dire situation even worse, disrupting food and energy markets, and driving up the cost of imports beyond the reach of consumers.  In March, the Food and Agriculture Organization’s (FAO) global food price index hit its highest level since 1990. **West Africa We also have a related update, this one from the World Food Programme (WFP) about West Africa. Our colleagues at WFP are telling us that their operational costs for the region are expected to go up by $136 million, as a result of the rise in fuel prices and food prices. Acute hunger in the region has quadrupled in three years, reaching a 10-year high.  There are 43 million women, men and children who are expected to face acute food insecurity by June. WFP says that, [before] the conflict in Ukraine, they were already forced to cut rations in Nigeria, the Central African Republic, Chad, Burkina Faso, Cameroon, Mali and Niger because of limited funding. WFP is now working to scale up its response to reach 22 million people with life-saving and resilience-building assistance.  This includes 8 million women, men and children in dire food need across the so-called G5 Sahel countries, which are Burkina Faso, Chad, Mali, Mauritania and Niger. They are seeking an additional $951 million over the next six months to fund their operations. **Mali Staying in the region and turning to Mali, there has been a sharp increase in displacement since January due to armed conflicts and a rise in intercommunal violence in the northern and central parts of the country. This has pushed up the number of internally displaced persons to more than 360,000 people — that is an increase of 12,000 people, just since January. Over the last two months, at least 17,000 people have fled from Mali, seeking refuge in Niger. In addition to the violence, climate shocks are driving a dramatic food crisis. Some 1.8 million people need food assistance this year, representing a 51 per cent increase since last year. Mali’s Humanitarian Response Plan aims to help 5.3 million people is less than 10 per cent funded and it requires $686 million.  We ask donors to please fund this appeal and all other underfunded humanitarian appeals. **South Sudan From South Sudan, the head of the UN Mission in that country (UNMISS), Nicholas Haysom, strongly condemned attacks on civilians in Leer in Unity State. Mr. Haysom said, last week, thousands of people were forced to flee their homes following a surge of fighting, along with disturbing reports of sexual violence, looting and destruction of property. UN peacekeepers are currently monitoring the situation in Leer, carrying out patrols and providing emergency medical assistance, as they are in other conflict hotspots around the country. On the political front, Mr. Haysom applauded the parties for overcoming an impasse to reach an agreement on security arrangements on the unified command-and-control structure of the Necessary Unified Forces, a key part of the Revitalized Peace Agreement. He hopes such progress in achieving peace targets will be an important step in protecting civilians and providing humanitarian aid to those who need it the most. Mr. Haysom also stressed that the UN Mission stands ready to support the South Sudanese in elections and in building their political institutions. **Abyei Just north of there, the UN Interim Security Force for Abyei (UNISFA) has received reports of multiple incidents this week involving armed actors attacking Dinka villages. In one incident, a large group of armed men reportedly killed several members of the Ngok Dinka community and over 100 villagers sought refuge at a UN base in Noong, in the centre of the Abyei Administrative Area.  UNISFA is working to confirm the allegations.  The Mission arrested 12 suspects and seized their weapons. In another incident, several people were injured and around 250 villagers sought refuge inside a UN base in Todach, also in the Abyei Administrative Area. Also of great concern is that a UNISFA patrol came under attack, thankfully with no injuries for the peacekeepers UNISFA responded swiftly to protect civilians and prevent any further escalation or possible retaliation.  The UNISFA leadership is also engaging with leaders of the affected communities to resolve the situation and avoid further tensions. **Central African Republic Just west of that, in the Central African Republic, the UN Mission (MINUSCA) has organized a workshop on political leadership and youth participation in elections.  The activity, which took place in Bossangoa, in the Ouham prefecture, aims to mobilize and sensitize young people on their role in the electoral process, ahead of the local elections.  The first round is expected to take place in December of this year or January of next year. The Mission continues to undertake activities to support the local elections, including by conducting sensitization campaigns and engaging with the Central African Defence and Security Forces, as well as the National Electoral Authority to update the Integrated Election Security Plan to ensure the protection of civilians. **Middle East A note on the ongoing situation in the occupied West Bank:  The Secretary-General is following closely the deteriorating security situation and escalating violence in the occupied West Bank, which in the past two days alone claimed the lives of at least six Palestinians, including a 14-year-old boy. Mr. [António] Guterres reiterates that the Israeli Security Forces must exercise maximum restraint and should only use lethal force as a last resort when it is strictly unavoidable in order to protect life.  All use of force leading to killing or injury must be swiftly and thoroughly investigated. The Secretary-General calls on the Israeli and Palestinian authorities to work towards preserving calm and avoiding a further escalation, [especially] during these high holy days. **Yemen Back here, Hans Grundberg, our Special Envoy for Yemen,briefed the Security Council via videoconference on his recent diplomatic efforts. He noted that the first nationwide truce in six years has come into effect in Yemen.  Thus far, the agreement is broadly holding.  He added that the truce requires continued commitment from the parties and broad support from the region. Mr. Grundberg expressed his concerns about reports of military movements, including around Marib, and told the parties they should use the respite to strengthen peace efforts and not prepare for renewed fighting.  He said he would continue to engage with the parties to build upon this truce. Mr. Griffiths, for his part, also briefed Council members, saying the truce is already having a positive impact on the humanitarian situation.  Hostilities have dropped sharply, he said, and more fuel ships are arriving in Hudaydah, which should help ease the cost of fuel. **Haiti Just coming to this hemisphere, today, Haiti published an update of its two-year Humanitarian Response Plan, in support of national authorities and local and community-based organizations. In 2022, the humanitarian community is targeting 2.5 million of the most vulnerable people.  At least $373.5 million is required to implement the Humanitarian Response Plan. The profound deterioration of the country’s political, socioeconomic, security and environmental situation in 2021 has increased the number of people needing humanitarian assistance from 4.4 million in 2021 to 4.9 million this year — that’s 43 per cent of the total population. **Philippines A humanitarian update from the Philippines, where our colleagues are telling us that we are providing support in the wake of Tropical Storm Megi. The death toll from the storm stands at 76, with this number expected to rise.  Some 920,000 people are believed to have been affected in the areas along the eastern seaboard, including provinces still recovering from the previous storm — that would be Typhoon Rai.  About 204,000 people are currently displaced. UNICEF (United Nations Children’s Fund) will provide water and sanitation hygiene supplies, while the International Organization for Migration (IOM) is helping manage camps, providing support in the areas of health and emergency shelter.  IOM is also distributing hygiene kits and will provide tents for people relocated from landslide-prone areas.  WFP is also helping with logistics. **Resident Coordinators We are announcing a slate of new Resident Coordinators, following the approval of the respective host Governments. In Djibouti, Jose Barahona of Spaintook up his new Resident Coordinator post on 1 April, while George Wachira of Kenyastarted leading the team in Eswatini on 4 April. As you know, Resident Coordinators lead our work around the world to advance the [Sustainable Development Goals] and help authorities tackle the multiple impacts of the pandemic and other [crises]. These senior UN officials are the representative of the Secretary-General for development at the country level.  Biographies are with you. **UN Truce Supervision Organization I wanted to update you on a disciplinary case that we talked about in May of 2020, and this is on the outcome of an investigation into possible misconduct by three staff members of the UN Truce Supervision Organization, known as UNTSO. As we said numerous times, we are committed to taking strong action to prevent and respond to misconduct by personnel and to try to be transparent as possible in reporting publicly on such incidents. In this case, the allegations related to the activities in a UN vehicle that appeared to be of a sexual nature, as posted on social media in May of 2020.  Following the completion of the investigation, a disciplinary process was conducted and the three staff members have now been informed of the outcome.  Two of them have been separated from the Organization and the third has received an appropriate disciplinary measure. I don’t have any further details to provide to you.  As you know, a lot of these internal processes are confidential.  However, our colleagues at UNTSO are continuing to raise awareness among its personnel of their obligations under the UN Code of Conduct, and we remain firm in holding UN personnel accountable for any acts of misconduct. **South Africa I also have a statement on the landslides in South Africa, and that is being brought to me.  […] The Secretary-General is deeply saddened by the loss of life and damage as a result of the flooding in KwaZulu-Natal Province in South Africa. The Secretary-General extends his condolences to the families of the victims, as well as to the Government and people of South Africa. The United Nations expresses its solidarity with South Africa and stands ready to support. That statement has now been distributed to you. **Questions and Answers Please, Célhia. Question:  Me? Spokesman:  If you still respond to “Célhia”, yes.  [laughter] Question:  Steph, a few days ago, a British Airways plane who was flying to Accra was refused permission to fly over Mali.  Do we know why?  Do we know what happened?  And is it normal to do that?  The plane has to go back to London. Spokesman:  Okay.  I’ve not heard of this case.  You’re welcome to check with our civil aviation colleagues, but every country has a sovereign right to control its airspace.  But I’ve not heard of this particular case. Ms. Saloomey? Question:  Thanks, Stéphane.  I was trying to look up for UNTSO what… can… first, just a clarification.  The country that that incident happened in was… do you know offhand? Spokesman:  It was in Israel, the actual incident.  [cross talk] Question:  In Israel.  Okay.  thank you. Steph, the Russian Ambassador, today, in the morning meeting, said that the conflict in Ukraine is not responsible for rising food prices; rather, it is sanctions against Russia.  So, my question to you is, do you… does the Secretary-General have concerns that sanctions, particularly the banking sanctions against Russia, could be driving up prices and adding to the food problem? And if so, is this money that was released from CERF enough to offset the increase in prices and keep these countries on par with where they were before?  [cross talk] Spokesman:  I mean, the money released from CERF is a Band-Aid.  I mean, CERF is there to serve as an immediate Band-Aid as we try to get more money. It’s clear… I mean, WFP itself said they get the bulk of their food supply from Ukraine.  So, that’s a fact. I mean, our focus is, obviously… I mean, we can only talk about the UN-imposed sanctions, but I think it would be safe to say that there would be no sanctions if there were no conflict. We can let analysts debate the source of everything, but we do know there is a conflict in Ukraine, and it is causing harm, not only for the people impacted in Ukraine, but it is also causing harm for people around the world, I think, as the Secretary-General went through in detail. Ibtisam.  Oh, can I… Question:  Sorry.  Can I just follow up quickly? Spokesman:  Yeah, go ahead. Question:  Just to play devil’s advocate, and whether the sanctions are deserved or effective is another question but is it accurate to say that they could be contributing to driving up prices? Spokesman:  Look, there is a whole… at its heart, this conflict and everything that is appended to it is a large part of the food and fuel crisis that we’re seeing. Ibtisam, if you’ll allow me to read this statement into the record on the situation in South Africa.  [reads statement on South Africa; see above] Ibtisam? Question:  Thank you.  So, the British Prime Minister, Mr. Boris Johnson, announced today plans to send some asylum seekers to Rwanda for processing and settlement, or so-called processing and settlement.  The UK will pay Rwanda about $160 million, they say, for education and other purposes. So, my question is, how concerned is the SG about such step?  And are you also afraid that such step of so-called off-shoring will happen… of asylum seekers or processing will be happening in other countries also? Spokesman:  Well, I mean, we’ve seen it already, unfortunately, in other countries.  I would refer you to what UNHCR (United Nations Refugee Agency) said, and I think they’ve expressed their concern about the issue of externalization and of these kinds of schemes. The Secretary-General, obviously, fully backs the High Commissioner in this… fully backs the High Commissioner’s role in dealing with these issues. For our part, as we’ve said repeatedly, it is vital that the rights of people seeking refuge be respected and that those seeking asylum, migrants, their dignity and due process also be respected. Question:  So, to the UNHCR, a statement that you mentioned, strongly… they’re talking about strongly opposing such step and calling… and urging the Government to refrain.  Does the SG support that? Spokesman:  It is the responsibility of the High Commissioner to speak to this regard.  The Secretary-General fully supports the High Commissioner. Yes, sir? Question:  Thank you.  Good afternoon.  A question regarding the Horn of Africa.  It was reported this week in the news that the US Special Envoy for the Horn of Africa, David Satterfield, is supposedly going to leave his post after only three months on the job.  And this will be the second US Envoy for the Horn of Africa that have left that post in a year. So, the question is, what is the UN doing… the UN missions doing?  Are they coordinating with the US Special Envoy for that region?  What are they doing to ensure there will be peace and security to this very troubled region?  Thank you. Spokesman:  I mean, we have worked with Mr. Satterfield, obviously, with Mr. [Jeffrey] Feltman before.  We’ll continue to work with the US and other countries who also have… I mean, I think the [People’s Republic of China] … the Chinese also have special… we work with all interested and concerned parties.  And I think our work that we do in Somalia, the work that we do in Sudan and Ethiopia are all aimed not only at the humanitarian front but helping those countries move to a more stable political environment. Abdelhamid? Question:  Thank you, Stéphane.  I took note of the statement you just read by the Secretary-General, but I have a further question.  The… what Israel is doing now is waging a war against the Palestinian.  It’s not only killing six Palestinians. In the last few days, they arrested so many people.  They invaded the University of Khadouri, wounding six students.  They arrested people in Qalqilya, Tulkarem, Nablus, [inaudible].  They are using a heavy hand of force.  And it is it enough to keep calling on Israel to restrain and investigate… Is that enough?  How can the Palestinian people get… [cross talk] Spokesman:  I mean, Abdelhamid, I’m aware of what’s going on… [cross talk] I’m aware of what’s going on on the ground.  As you know, we have a presence on the ground, a political, humanitarian presence.  Our… we remain in touch with the Israelis as we do with the Palestinians and the different constituent parts of the UN team for the Occupied Palestinian Territory, whether it’s on human rights, on humanitarian issues, continue to do their work as per their mandate. Okay.  Wondering if our guest is on the line.  Adam, can you hear us?",
    "webUrl": "https://press.un.org/en/2022/db220414.doc.htm"
}