{
    "date": "2022-07-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guests Our guests today will be Maria-Francesca Spatolisano, the Assistant-Secretary-General for Policy Coordination and Inter-Agency Affairs in the Department of Economic and Social Affairs (DESA); John Wilmoth, who is Director of that department’s Population Division; and Patrick Gerland, the Chief of the Department of Economic and Social Affairs’ Population Estimates and Projection Section. They will brief on the launch of the World Population Prospects for 2022. **Sri Lanka Earlier this morning, we issued the followingstatementon Sri Lanka:  The Secretary-General continues to follow developments in Sri Lanka closely.  He stands in solidarity with the Sri Lankan people and calls on all stakeholders to engage in dialogue to ensure a smooth transition of government and to find sustainable solutions to the economic crisis. The Secretary-General condemns all acts of violence and calls for those responsible to be held accountable, underlining the paramount importance of maintaining the peace.  The United Nations stands ready to support Sri Lanka and its people. And I can add that the UN team in Sri Lanka, under the leadership of Resident Coordinator Hanaa Singer, stands in solidarity with the people of Sri Lanka, who are calling for democracy, accountability and transparency from their leaders.  It is important that all incidents of violence against journalists, peaceful protestors and harm to property are investigated and that those responsible are held accountable. Given the ongoing economic crisis, there is a need for a smooth transition to a legitimate Government that can continue dialogue with all relevant national and international stakeholders to support Sri Lanka as it copes with its worst economic crisis ever.  Food security, agriculture, livelihoods, and access to health for the most vulnerable must be prioritized with immediate action to avoid further suffering.  Our UN team continues to monitor the situation closely and stands ready to assist in dialogue as needed.  We also reiterate our call for the respect for human rights, the rule of law and democratic governance. **Senior Personnel Appointment I have a personnel announcement for you.  Today, the Secretary-General isappointingClaudio Cordone of Italy as his new Deputy Special Representative for Political Affairs and Electoral Assistance of the UN Assistance Mission for Iraq, or UNAMI. Mr. Cordone succeeds Ingibjörg Sólrún Gísladóttir of Iceland, to whom the Secretary-General is grateful for her contribution to the United Nations. Mr. Cordone brings to this position more than 35 years of experience in international relations, international human rights and humanitarian law, including as Director of the UN Relief and Works Agency [for Palestine Refugees in the Near East], known as UNRWA, in Lebanon, where he has been serving since 2017. Lots more online. **Yemen Hans Grundberg, the Special Envoy for Yemen,briefedthe Security Council, by VTC, on the situation in that country since the renewal of the truce.  He said that, to date, the truce has been holding for over three months.  It has resulted in a significant reduction in civilian casualties, with the number of civilian casualties reduced by two thirds compared to the three months before the truce began. In the coming weeks, the Special Envoy said that he will continue to explore with the parties the possibility of a longer extension and an expanded truce agreement.  This, he said, would provide time and the opportunity to start serious discussions on the economy and security tracks, to start addressing priority issues such as revenues as well as the payment of salaries, and to begin the process of moving toward a ceasefire. Assistant Secretary-General for Humanitarian Affairs Joyce Msuya also briefed Council members.  She warned that Yemen’s humanitarian catastrophe is about to get much worse. Humanitarian needs across the country — including risk of famine in some areas — could rise sharply in the coming weeks and months, she said, adding that the international community must act quickly and decisively to stop this. She noted that the Ukraine war is also threatening the supply chains that bring in Yemen’s food — nearly 90 per cent of which must be imported.  Last year, just under half of all wheat came from Russia and Ukraine. **Bosnia and Herzegovina The UN Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, is in Bosnia and Herzegovina on an official visit to participate in events to commemorate the twenty-seventh anniversary of the Srebrenica Genocide.  The visit builds on the Special Adviser’s previous visit to the country in June last year. Today, she participated in the official ceremony at the Srebrenica Memorial Centre in Potočari.  The Special Adviser expressed her solidarity with the victims of the Srebrenica genocide, some of whom are still missing, the survivors, and their families.  She stressed the need to work towards comprehensive accountability, justice, reparations and genuine and durable reconciliation to ensure that such crimes can never happen again. She also expressed concern over the persistence of denial of the crime of genocide, crimes against humanity and war crimes, as well as the glorification of war criminals, hate speech, and rhetoric of division. **Bangladesh Our team in Bangladesh, led by Resident Coordinator Gwyn Lewis, is continuing to support the Government’s response to recent floods that have impacted nine districts in the north-eastern parts of the country.  With our partners, our team continues providing access to food, drinking water, cash, emergency drugs, water purification tablets, dignity and hygiene kits as well as education support to affected communities. However, more funds are urgently needed to support more than 7 million vulnerable people in these areas, including women and children.  To date, just $7 million out of the more than $58 million needed to provide essential support to more than 1.5 million people have been made available.  Following her mission to the crisis areas, Ms. Lewis stressed that with further rains expected, there is an urgent need to scale up support to the national response. **Children and Armed Conflict As you are aware, the annual report of the Secretary-General on children and armed conflict was published this morning, and Virginia Gamba, the Special Representative for Children and Armed Conflict, answered your questions a few minutes ago. That report will be presented to the Security Council next Tuesday, 19 July. **High-Level Political Forum Thehigh-level political forum[of the Economic and Social Council] began this morning with the introduction of the report on the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns.  The morning also included the voluntary national reviews of Togo and Uruguay, who each presented for the fourth time since 2016. This afternoon, the Forum will focus on small island developing States and building back better in vulnerable situations.  The session will include focus on building international consensus on the use of a multidimensional vulnerability index to give these countries access to the support needed to build back better in the aftermath of the COVID-19 pandemic. And are there any questions for me before we go to our guests? **Questions and Answers Yes, Edie? Question:  Thank you, Farhan.  And forgive me if I missed it on the first one.  Has to do with Sri Lanka.  Can you tell me what the Secretary‑General's concerns are about the political situation, the protests in Sri Lanka and what the UN country team is doing? Deputy Spokesman:  Yeah.  We did mention this, but it does bear repeating that our concerns about the protest is to make sure that they are peaceful and that all incidents of violence against journalists, peaceful protesters and harmed property are investigated and that those who are responsible are held accountable.  So, the UN country team is working on that, and it is calling for democracy, accountability and transparency from their leaders. And you'll have seen the Secretary‑General's statement from this morning, which also captured his concerns. Question:  Right.  And secondly, is there any update at all on any telephone conversations the Secretary‑General has had about his package for Ukraine and Russia getting grain and fertilizer moving? Deputy Spokesman:  All I can say at this point is that conversations are going on at the highest levels.  Some of that is by the Secretary‑General, but some of that is among the key leaders with each other.  And we'll see where that goes and how that develops.  And if there's any travels or meetings to announce, we'll announce it at that point.  At this stage, I have got nothing to say other than that the conversations are continuing. Yes, Michelle? Question:  Thanks.  Just a quick follow‑up there.  You said key leaders, as in the SG is speaking to… Deputy Spokesman:  Well, the Secretary‑General has been speaking to different officials and as, of course, have Martin Griffiths and Rebeca Grynspan, the other senior officials who are dealing with food and fertilizer and other issues.  And of course, some of that conversation is happening outside of the UN, as well, and we welcome any approaches that leaders are making with each other that can help move this process along. Question:  And then, just on Syria, the Security Council is still trying to work out a way to possibly renew the cross‑border aid deliveries.  Would you like to comment? Deputy Spokesman:  Well, we're looking forward to the discussions among the Council members.  What we want, of course, is to see an agreement, and this is yet another time when the unity of the Council is crucial.  We are able to provide life‑saving assistance for hundreds of thousands of people throughout Syria, but in order to do that, we need both crossline aid and cross‑border aid. The Secretary‑General, in his presentation to the Council just a few weeks ago, spoke at length about what the importance is of both of those mechanisms for delivery.  And Martin Griffiths and our other humanitarian officials have also underscored that importance.  And, so, let's see where the Council members go with these discussions. Question:  Is he concerned that tensions over Ukraine might be spilling into this discussion? Deputy Spokesman:  Our concern is always that…  anything that prevents the unity of the members of the Security Council.  When the Council is unified, we can make progress on a huge range of issues.  This is clearly something on which we need Council unity, and we need it now. Is that it for questions? If that's the case, hold tight, and I'll just get our guests.",
    "webUrl": "https://press.un.org/en/2022/db220711.doc.htm"
}