{
    "date": "2022-02-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Democratic Republic of The Congo First off, we have an update on Tuesday’s attack in the province of Ituri in the Democratic Republic of the Congo. UN peacekeepers are continuing to conduct robust patrols in the area.  They have also reinforced their temporary operating base in the area with troops from Bunia.  These additional troops will focus on providing security around the Savo site for displaced people — the one attacked earlier this week. Yesterday, the UN mission mobilized two helicopters to facilitate the medical evacuation to Bunia of 19 wounded civilians, while humanitarian workers provided medical supplies. MONUSCO, the UN mission, is also telling us they have maintained communication with the military Governor of the province of Ituri to discuss security arrangements and an increased presence of national security forces.  The Mission also engaged with the Territorial Administrator and key stakeholders at the local and provincial levels, including leaders of the Hema and Lendu communities, to urge them to intervene to de-escalate tensions and prevent an increase of communal violence in the Djugu territory, where the Savo IDP (internally displaced persons) site is located. In a separate statement, the UN refugee agency (UNHCR) and the International Organization for Migration (IOM) expressed their horror at Tuesday’s attack.  IOM and UNHCR teams in Ituri are coordinating with other humanitarian actors to scale up the emergency response. The site, which is managed by UNHCR and partner CARITAS, hosted more than 20,000 displaced people, including more than 13,000 children.  Many of the site’s residents have fled to Bule town, three kilometers away. **Secretary-General’s Travels The Secretary-General arrived earlier today in Beijing, where he will be attending the opening ceremony of the Winter Olympics tomorrow.  He will deliver a video message at the opening of the Olympics Ceremony, which we will share with you under embargo later this evening. As you know, while in Beijing, he will also meet with the President of the International Olympic Committee, Thomas Bach, and Chinese authorities. The Secretary-General is expected to be back in New York on Sunday, 6 February. **Deputy Secretary-General’s Travels Today, the Deputy Secretary-General, Amina Mohammed, will travel to Dublin, Ireland, to deliver on Friday the Carmichael Lecture at the Royal College of Surgeons in Ireland.  She will also meet with national authorities. On Friday afternoon, she will proceed to Addis Ababa, Ethiopia, to attend on behalf of the Secretary-General the thirty-fifth ordinary session of the Assembly of the African Union. She will also visit some regions of the country and meet with senior officials of the Government of Ethiopia, the UN country team, members of the diplomatic community and other stakeholders. The Deputy Secretary-General will return to New York on 9 February. **West Africa and the Sahel The Head of the UN Office for West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, was in Ghana today to take part in the Economic Community of West African States (ECOWAS) Extraordinary Summit of Heads of State and Government on the political situation in Burkina Faso, Mali and Guinea. In his remarks, Mr. Annadif reaffirmed our support to ECOWAS efforts to help these three countries.  Turning to the situation in Burkina Faso, he stressed the importance of coordinating efforts by ECOWAS, the African Union, and the UN to ensure a swift transition.  On Guinea, Mr. Annadif encouraged the transition authorities to ensure a peaceful and inclusive transition. **Southern Africa Our humanitarian colleagues tell us that we and our partners are stepping up our support in the wake of Tropical Storm Ana, which led to destruction and loss of life in several countries in southern Africa. In Madagascar, we are helping people displaced by flooding by providing cash, food, water, sanitation and hygiene items, as well as health, protection and camp management services. In Mozambique, our partners have distributed health supplies for 100,000 people for two months.  They have also deployed additional staff to support the response, while aid agencies are also helping the Government in Malawi. Meanwhile, Tropical Cyclone Batsirai is expected to make landfall in Madagascar this weekend, after having passed through Mauritius.  Our colleagues anticipate that the cyclone’s landfall in Madagascar will have a significant impact, including in areas that are still recovering from the effects of Tropical Storm Ana, and preparations are under way. **COVID-19 — Africa The World Health Organization (WHO) said today that although COVID-19 vaccine shipments to Africa have increased, the continent is struggling to expand rollout, with only 11 per cent of the population fully vaccinated. WHO says that the vaccination rate needs to increase by six times if the continent is to meet the 70 per cent target set for the middle of this year.  To date, Africa has received more than 587 million doses. WHO, UNICEF (United Nations Children’s Fund), the International Federation of the Red Cross and Red Crescent Societies (IFRC) and our partners are launching a new initiative aimed at resolving bottlenecks.  WHO and its partners are working with countries to urgently fix operational challenges, including supporting health workers to speed up vaccine delivery, save lives and beat back this pandemic. **Afghanistan — COVID-19 We have an update from Afghanistan, where our UN team, led by Resident Coordinator Ramiz Alakbarov, continues to support people by boosting COVID-19 vaccination and offering technical support through the COVAX Facility. Our team in Afghanistan notes that since the beginning of this year, new samples have resulted in a nearly 40 per cent positivity rate.  According to WHO, since February 2020, more than 163,000 COVID-19 cases have been confirmed in Afghanistan, with a total of 7,417 COVID-related deaths. With support from the UN team, more than 5.1 million people have been vaccinated — nearly half of them women.  Of these, nearly 4 million have been fully vaccinated and more than a million people are scheduled to get a second dose. **Food Price Index The UN Food and Agriculture Organization (FAO) today said that world food prices went up in January, largely catalysed by supply-side constraints for vegetable oils.  The FAO Food Price Index averaged 135.7 points in January, 1.1 per cent higher than in December. **Economic and Social Council More than two years into the COVID-19 pandemic, and with eight years remaining to achieve the 2030 Agenda for Sustainable Development, the United Nations is coming together to mobilize action for a resilient recovery guided by the Sustainable Development Goals (SDGs) at today’s inaugural UN Economic and Social Council (ECOSOC)coordination segment. The coordination segment will be held today and tomorrow and addresses the annual theme “Building back better from the coronavirus disease (COVID-19) while advancing the full implementation of the 2030 Agenda for Sustainable Development”.  The segment will provide policy guidance towards the high-level segment of ECOSOC and the high-level political forum (HLPF), which will be held in July. **Honour Roll And today, we thank our friends in Vilnius for their country’s full payment to the regular budget.  Lithuania’s contribution takes the Honour Roll to 44.  That is it for me.  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Two questions.  Does the Secretary‑General have any reaction to the US raid by special forces that killed the head of the Islamic State extremist group? Deputy Spokesman:  Yeah, we've taken note of the announcement by the US President of the death of Abu Ibrahim al‑Qurayshi, the leader of Da'esh.  We note with concern reports of civilian casualties.  Da'esh has committed heinous crimes and brought tragedy and death to thousands of men, women, and children.  And we want to take this moment to remember the victims and families of victims of terrorism everywhere in the world.  And, of course, as you know, the UN system as a whole has been very united in efforts to act against Da'esh.  So any successes against them are to be welcomed. Question:  I assume that you noted that the President said that al‑Qurayshi blew himself and his family up.  Second question, the President of Turkey has offered to mediate talks between Russia and Ukraine.  What is the Secretary‑General reaction to that offer? Deputy Spokesman:  Regarding all of the various offers of help from countries, including from Turkey, we encourage different countries to help resolve the tensions.  Obviously, from our standpoint, what we want most of all is for the key parties, including, of course, Russia and the United States, to continue to conduct dialogue with each other and to resolve any differences peacefully.  Yes? Question:  Thank you.  You mentioned the Secretary‑General will meet with Chinese authorities in Beijing.  Can you be more specific about that?  Also, will there be any meeting with Russian politicians? Deputy Spokesman:  I don't have any actual meetings to confirm at this stage.  I do believe that we will have high‑level meetings with Chinese officials.  And we will provide the details in the readouts once we get them.  But at this stage we are still trying to confirm.  I don't have anything to confirm about a meeting with Russia.  The Secretary‑General will try to meet with other leaders as well as with the ones of China while he is there.  But, as you know, they will be in a very closed-off area.  So it will be difficult to see what exactly can be worked out, but we are trying to work things out.  Yes, James? Question:  Yeah, in your statement about the death of the ISIL leader al‑Qurayshi, you said, expressed your concern about civilian casualties.  What is the UN's view of what the US should do now?  Should it carry out an investigation?  Should that investigation be fully published so you can get to the bottom of how civilians died? Deputy Spokesman:  Well, regarding the death of civilians, what we do is we continue to call on all the parties to take all necessary measures to protect civilians and civilian infrastructure in line with their obligations under international humanitarian law.  In the case of trying to determine responsibility for casualties from attack, of course, it would be important to have an investigation. Question:  Can I ask a very different question?  It's almost a year since one of the most iconic bits of art in this building, the Guernica tapestry, which was outside the Security Council stakeout, as you know, was removed.  There was then some talk over the last year that perhaps there were some negotiations going on, the UN, about that.  Can you give us an update on what the situation is now? Deputy Spokesman:  I'm not going to give you an update today.  I do think we are close to being able to say something about this.  Certainly, this is…  the Guernica is something that has been very important.  The Secretary‑General believes it has a very important message to the world in terms of the dangers and horrors of war.  And it's good to have that reminder here at the UN.  My hope is that in the coming days or the next week or so, once my comrade, Stéphane Dujarric, is back, that he will be able to make the announcement himself because he has a bit of history with the Guernica.  All right, let's go to the screens.  Oscar Bolaños? Question:  Yes, Farhan, thank you so much.  My question is on the situation in Colombia.  And just regarding about the persecution and assassination of social leaders and human rights defenders in Colombia.  Human rights organizations in the past are denouncing the systematic persecution and assassination of social leaders and human right defenders.  The most recent case is the social leader Fernando Quintero, who was taken out of his house by armed men and assassinated the day after he was kidnapped.  With this year of 2022, the number is increasing to 16, the number of social leaders being killed.  And this goes out to 1,302 since the signing of the peace agreement.  What is the Secretary‑General's reaction or concern about this? Deputy Spokesman:  Yes, we have made clear our concerns about the killings of social leaders and activists in Colombia.  You've heard what our envoy and the Head of our UN Mission in Colombia, Carlos Ruiz Massieu, has had to say in his briefings to the Security Council.  And our Human Rights Office has also regularly reported on this.  We continue to call for all such killings to be thoroughly investigated and for the perpetrators to be brought to justice. Question:  And also, Farhan, I'm sorry to follow‑up this, there is increase of humanitarian crisis in the region of Arauca where there is a war between the dissidents of the FARC (Revolutionary Armed Forces of Colombia) armed group and the ELN (National Liberation Army) where they have been displaced, hundreds of families, and the majority, they are indigenous people.  So in this, what information do you have on this with what you have in Colombia and disregard for the violence, humanitarian crisis increasing in Colombia? Deputy Spokesman:  Well, we are concerned about the increase of violence, and we will need to see what can be done to help those who have been displaced by the fighting.  In the meantime, of course, we are asking for the fighting to cease and for all those who are in need to be accessible so that they can be provided with assistance. Question:  Thank you. Deputy Spokesman:  Abdelhamid, do you have a question?  Thanks, Abdelhamid. Question:  Yes, Farhan I have two questions.  Two days ago, the Greek authorities turn back 12 immigrants from the border, back into Turkey.  They stripped them naked, or almost naked, including their shoes.  They took off…  they forced them to take off their shoes and they were sent back and they froze to death, 12 of them, and we hear no statement from the Secretary‑General on this tragic incident.  Why is that? Deputy Spokesman:  Well, what I can say is that, obviously, we are concerned whenever any refugees or migrants perish under these sorts of horrible conditions.  Again, refugees and migrants everywhere need to be treated with respect, for the dignity and their basic rights.  And that is by all Governments involved, whether they are countries of reception, countries of transit, or sending countries.  Your next question? Question:  But, again, just a follow‑up, if you don't mention Greece, it means that they will get away with this crime.  I mean, should be condemned clearly for what they did.  They turned them back, they died in the freezing cold.  So it's not just like a general statement about the treatment of refugees; this is a crime. Deputy Spokesman:  No, well, first of all, we would need more details to determine what happened precisely with these people.  Beyond that, of course, I've given you what our point of principle is.  And the two key organizations dealing with these matters, the UN High Commissioner for Refugees and the International Organization for Migration will look into this further and we will see what they have to say.  What is your next question? Question:  Yes.  My second question, the US decided to deploy 2000 troops more in Eastern Europe, adding to the tension in the region.  Do you have any comment on that? Deputy Spokesman:  Our comment is the same as what the Secretary‑General has been telling you, that he calls on all sides to resolve differences through dialogue and he calls for de-escalation, and we will continue to do that. And, with that, I will turn the floor over to my colleague, Paulina Kubiak, the Spokesperson for the President of the General Assembly.",
    "webUrl": "https://press.un.org/en/2022/db220203.doc.htm"
}