{
    "date": "2022-04-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  A couple of statements for you, quite a few updates – a bunch of stuff. **Sustainable Development Goals Advocates Group The Secretary-General today isappointingPrime Minister Mia Amor Mottley of Barbados and Prime Minister Justin Trudeau of Canada as the new Co-Chairs of the group of Sustainable Development Goals (SDGs) Advocates.  The two Prime Ministers will work alongside our Sustainable Development Goal Advocates to support the Secretary-General in raising global ambition and action to keep the promise of the SDGs.  With the clock ticking and multiple crises driving us further off track, the Secretary-General said that we must do everything in our power to deliver these Goals.  He added that he is pleased that Prime Minister Mia Mottley and Prime Minister Justin Trudeau will help lead advocacy to do just that.  The Secretary-General thanks the previous Co-Chairs of the group, President Nana Akufo-Addo of Ghana and the former Prime Minister of Norway, Erna Solberg.  They have respectively led the group since 2016 and 2014 and will continue to stay engaged as Co-Chairs of the Advocates Emeritus Group, a group of alumni Advocates who continue to support the Sustainable Development Goals. **Ethiopia Two other statements:  the first, on Ethiopia.  The Secretary-Generalwelcomesthe news that trucks with food assistance and fuel have reached Tigray and Afar following the declaration of the humanitarian truce.  The Secretary‑General calls on all parties to keep the momentum and to follow through on their commitments to facilitate the provision of humanitarian assistance to all people in need.  He reiterates his call for the restoration of public services in Tigray, including banking, electricity and telecommunications, as well as commercial access.  We reiterate our unwavering commitment to support a peaceful and prosperous future for all Ethiopians. **Somalia And on Somalia, I can tell you the Secretary-Generalwelcomesthe recent establishment of the African Union Transition Mission in Somalia (ATMIS).  He reiterates the unwavering commitment of the UN to Somalia and expresses his full support to ATMIS and the Somali security forces in their ongoing fight against Al‑Shabaab.  The Secretary-General urges all partners to urgently ensure sustainable and predictable funding for ATMIS and resourcing of the Somali security forces in support of the country’s security transition.  He looks forward to working closely with the African Union, Federal Government of Somalia and all partners to support a phased handover of security responsibilities to Somali security forces.  The Secretary-General pays tribute to the significant achievements of the African Union Mission in Somalia (AMISOM), over the past 15 years.  He expresses his gratitude to the AMISOM troop- and police-contributing countries for their commitment to advancing peace in Somalia, and honours those who paid the ultimate price.  That statement is being shared with you. **Ukraine I have an update on Ukraine:  Following his mission to Russia, the Emergency Relief Coordinator, Martin Griffiths, is on his way to Ukraine, where he expects to meet senior Government officials to explore opportunities for humanitarian pauses.  Regarding funding, donors have provided an additional $50 million to support the critical humanitarian work in Ukraine.  While 58 per cent of the $1.1 billion requested in the Humanitarian Flash Appeal has now been received, more funds will be required to help people whose lives have been overturned by the war.  On the ground, our humanitarian colleagues say more than 6 million men, women and children in Ukraine are struggling every day to access water, which an essential human need.  Damage to infrastructure has left more than 1.4 million people across the country without access to clean water, mostly in the oblasts of Luhanska and Donetska, but also in parts of Kharkiv, Sumy, Chernihiv and Mykolaiv.  Another 4.6 million people have limited access to water or rely on unsafe sources, according to recent estimates from ourselves and our partners. In the city of Lozova, in Kharkiv, more than 60,000 people have been cut off from the water supply and another 40,000 from electricity since 2 April, following damage to infrastructure due to intense fighting.  Over the last few days, we and our partners have received reports of increasing fighting, shelling and clashes in the Donbas region in the east, as well as in the southern oblasts of Ukraine.  Clashes continue to impact residential areas and damage key infrastructure, that is of course preventing people stranded in encircled cities from accessing vital supplies or safely evacuating.  Lack of access prevents us from verifying these reports.  The fighting also is obstructing much-needed aid from reaching those most in need.  Mariupol, Kherson, Mykolaiv and areas of Luhanska and Donetska oblasts are the worst impacted areas.  In Mykolaiv, shelling reportedly damaged a children’s hospital, an orphanage and an oncology centre two days ago. On a related note, the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, expressed her dismay and condemnation at the disturbing events at Bucha, which point to very serious signs of the possible commission of war crimes.  The Special Adviser echoed messages by the Secretary-General and other UN officials for an immediate ceasefire and an effective and independent investigation leading to criminal accountability over the killing of civilians in this location.  At the same time, the Special Adviser warned about the impact of this crisis in other regions in Europe.  Specifically, she called on all actors in positions of responsibility to strengthen efforts for prevention in the region of the Western Balkans, since the painful legacy of the past could be heightened by dynamics of deterioration associated with the ongoing conflict in Ukraine. **Bosnia and Herzegovina On that note, as Bosnia and Herzegovina marks 30 years since the siege of Sarajevo, the UN team is reiterating the importance of pursuing justice and reparation for the victims, survivors and their family members.  Lasting nearly four years, the siege was the longest since the Second World War, with more than 11,000 men and women and more than 1,600 children losing their lives in Sarajevo alone.  The Resident Coordinator for the UN in Bosnia and Herzegovina, Ingrid Macdonald, has met with survivors’ associations across the country and continues to spotlight the importance of countering the denial of atrocity crimes and glorification of war criminals.  She said that such rhetoric perpetuates the suffering of survivors and families of victims and has no place in a democratic society.  Ms. Macdonald [reiterates] her call for political leaders and authorities across the country to take measures to prevent and act upon all manifestations of hatred and discrimination, as well as to ensure that all people in Bosnia and Herzegovina live in an environment of mutual understanding, respect and dignity.  That statement is available. **Sahel And while we rightfully focus quite a bit of time on the situation in Ukraine and the humanitarian impact, I also want to continue underscoring the humanitarian needs in places in the world, notably in the Sahel, where our humanitarian colleagues report that needs across the region are at unprecedented levels due to escalating conflict, climate change, rising food insecurity and record-high food prices.  In total, more than 30 million men, women and children in the Sahel will need assistance and protection in 2022.  The war in Ukraine will worsen the suffering of Sahelians by further driving up food and fuel prices.  Supply disruptions will trigger further price shocks as importing countries scramble for supplies in a tightening market. This year, the Office for the Coordination of Humanitarian Affairs estimates that more than 18 million people in the Sahel will face severe food insecurity between June and August.  This is the highest caseload recorded since 2016.  Civilians caught between armed groups, intercommunal violence and military operations are often forced to flee their homes to seek safety.  According to our humanitarian colleagues, more than six million people are uprooted across the Sahel.  Large-scale displacement is straining weak social services and scarce natural resources.  Vital basic services, such as education and health, are badly impacted.  Almost 6,000 schools are closed, according to the United Nations Children’s Fund (UNICEF), and that is, of course, depriving millions of children of education, putting them at risk of exploitation and abuse.  Last year, humanitarian organizations raised $3 billion for the humanitarian response plan in the Sahel countries and reached over 28 million people.  Funding levels, however, do not match increasing needs, and over the past five years, none of the UN‑coordinated humanitarian response plans across the Sahel has been more than two-thirds funded.  Six countries in the area — that is Cameroon, Mali, Niger, Burkina Faso, Chad and Nigeria — have developed Response Plans for this year, which call for $3.8 billion.  Three months into the year, the region’s humanitarian requirements are only 10 per cent funded. **Democratic Republic of the Congo And, as you will have seen, we issued a statement yesterday afternoon in which the Secretary-General strongly condemned the attack by suspected members of the CODECO militia against peacekeepers serving in the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO).  The attack took place in Bali, in the Province of Ituri, and resulted in the killing of one UN peacekeeper from Nepal.  The Secretary-General expresses his deepest condolences to the family of the fallen peacekeeper, as well as to the Government and the people of Nepal.  That statement was shared with you. Staying in the country, yesterday, more than a week after clashes between the Congolese army and the 23 March Movement (M23) armed group in Rutshuru, four UN agencies – that’s the Office for the Coordination of Humanitarian Affairs, International Organization for Migration (IOM), Office of the United Nations High Commissioner for Refugees (UNHCR) and the World Food Programme (WFP) — as well as non-governmental organizations (NGOs) were finally able to reach the town of Rutshuru to deliver food, non-food items and medicine.  However, our colleagues on the ground tell us that clashes broke out this morning, forcing a delay in the aid distribution.  The distribution will start as soon as the security situation allows it.  As sporadic clashes continue, we, along with our humanitarian partners, call for unhindered access to affected areas to provide emergency response to thousands of people, whose situation could deteriorate further if assistance is delayed due to insecurity. **South Sudan From South Sudan, the United Nations Mission in South Sudan (UNMISS) commends the launch that took place yesterday of the National Consultative Process for the establishment of the Commission for Truth, Reconciliation and Healing.  UNMISS says it demonstrates a commitment to justice, accountability, reconciliation and healing.  Yesterday’s launch follows the decision taken on 3 April by the signatories to the Revitalized Peace Agreement to unify the command structures of the security forces.  We strongly encourage all parties to channel this renewed momentum towards completing the remaining benchmarks of the peace agreement.  This Mission on the ground voices hope that this will help ensure that free and fair elections can be held on time, which is crucial, given the resurgence of subnational violence across South Sudan as well as growing humanitarian needs. **Yemen A quick note on Yemen:  The Special Envoy for Yemen, Hans Grundberg, spoke to the press in Amman today and noted the start of the first nationwide truce in Yemen for the past six years.  He said that this is both a precious and a precarious moment and is a rare opportunity in a long and brutal war to make progress towards a political solution.  Since the start of the truce, Mr. Grundberg said, we have seen significant reduction of violence.  However, there are reports of some hostile military activities, particularly around Marib, which are concerning, indeed.  The Special Envoy said that the UN is currently setting up a coordination mechanism with the parties to maintain open channels of communication and help in de-escalation.  He added that the Government of Yemen released two fuel ships on the eve of the truce, Friday, as a much-welcomed sign of goodwill.  Two more fuel ships were released today.  Meanwhile, he said, preparations are underway for the first commercial flight to take off from Sana’a.  The Special Envoy’s office is also preparing for a meeting that convenes the parties to agree on the opening of roads in Taiz and elsewhere. **International Day of Sport for Development and Peace Today is the International Day of Sport for Development and Peace.  This theme is “Securing a Sustainable and Peaceful Future for All:  The Contribution of Sport”.  This morning, there was an event at Headquarters during which the Deputy Secretary-General, Amina Mohammed, said that sport promotes respect and equality, and it also provides a platform for tackling global threats like climate change, with major sporting events and leagues, athletes and fans having the potential to be powerful advocates in this cause.  She alsosaidthat the business of sport must show leadership by slashing its carbon footprint and promoting green and accessible solutions. **Noon Briefing Guest Tomorrow Tomorrow, there will be other events in this house, as we are all aware, but we will have David Gressly, [the humanitarian envoy] for Yemen, physically in this room, as a human being, present to answer your questions.  Philippe and then Edie. **Questions and Answers Question:  Thank you, Stéphane.  On Mourrah in Mali, is it true that when events occurred, blue helmets were 40 kilometres around and did not move?  And second question, is it true that MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] was blocked to go in the city to investigate?  Thank you. Spokesman:  I have no information on the operational details, whether… how close or how far UN troops were.  What I can tell you, as we said on Monday, we’ve now launched a human rights investigation to look into the allegations of the civilians that were killed in an area that Malian armed forces were conducting operations.  I think it’s very… it’s imperative that the facts about what happened in Mourrah be clear.  And we’re, obviously, in close contacts with the relevant actors, notably the Malian armed forces, to help facilitate this. Question:  Yeah, but do we know if they were able to go in the city? Spokesman:  No, I can… I don’t… at this point, I’m not aware that they are on the ground, but we are working towards getting there as quickly as possible.  Edie? Question:  Thank you, Steph.  First, on Yemen, can you give us an update on Martin Griffiths’ activities?  I know he was going to… Spokesman:  On Ukraine, you mean? Correspondent:  I mean on Ukraine.  Listening to Philippe. Spokesman:  That’s okay.  I know we’re all… yeah. Question:  Martin Griffiths’ activities?  And does the Secretary-General have any updated comment on the more recent footage and reporting from Bucha and elsewhere in… near Kyiv? Spokesman:  Martin Griffiths should be arriving in Ukraine this evening.  He will then have discussions with Ukrainian officials, senior Ukrainian officials, likely tomorrow, in the days ahead.  This follows, as you know, the mission to Moscow, which he updated the Security Council and you very publicly yesterday.  I mean, as we continue to see, I think, horrific footage from Ukraine, this only strengthens the Secretary-General’s call for an investigation, independent and partial investigation, and that there be accountability for what we’ve seen. Question:  And a question on Ethiopia.  Amnesty International and Human Rights Watch have conducted a joint investigation.  They’re accusing officials and security forces in Amhara of ethnic cleansing tantamount to war crimes and crimes against humanity.  Does the Secretary-General have any comment? Spokesman:  I mean, I think… I recall a few weeks ago the Deputy Secretary‑General was here and gave us a horrific first-hand account of the suffering, especially of women and of children, in northern Ethiopia.  I think this latest report is just another extremely concerning and shocking account of what could have hap… what may have happened in Ethiopia and also the need, I think, as the High Commissioner for Human Rights said, for all of these to be fully investigated.  Betul, and then we’ll go to the back half. Question:  Thanks, Steph.  I also had a question on Ukraine.  Yesterday, the SG, when he spoke at the Security Council, he accused Russia of violating the UN Charter.  He said that Russia was aiming to redraw the internationally recognized borders of two countries, and he also talked about possible war crimes, quoting the UN High Commissioner for Human Rights.  And tomorrow, the UN General Assembly is going to vote on a resolution to suspend Russia from the Human Rights Council.  I’m just wondering if the SG has the same position on the suspension of Russia’s membership from the Human Rights Council.  Has he changed his position?  Does he still think that it’s not a good idea? Spokesman:  So, two separate things here.  I think, as you said, the Secretary-General could not have been clearer on the violations of the Charter, on the situation in Ukraine, including these horrific reports of human rights violations that we’ve seen and also the comments, as the High Commissioner for Human Rights herself had said.  On the issue that’s being considered in the General Assembly resolution tomorrow, that is an issue for Member States to decide, and the Secretary-General’s position, as myself and Farhan [Haq] have explained, remains unchanged.  Madame? Question:  I’d like to go back to Mali.  How do you qualify a massacre where 300 or 400 people died?  Is it a war crime?  That’s my first questions.  And in the DRC [Democratic Republic of the Congo], I know that the peacekeepers are under the — what is the word — responsibility of the Government when it comes to their safety, but it appears that nothing has been done by the Government to protect them.  So, what can the UN do to protect these peacekeepers? Spokesman:  Well, I mean, I think, on the Democratic Republic of the Congo, we, obviously, work closely with the armed… let me finish before you grab that mic.  On the DRC, I think we work very closely with the FARDC, the Armed Forces in the Democratic Republic of the Congo.  We have taken our own action and our own precautions for force protection.  But, I think, as we’ve seen, sadly, in… tragically, in the Democratic Republic of the Congo and in other places where we have peacekeepers, our peacekeepers are putting themselves at great risk in the effort of implementing our mandate, notably on the protection of civilians.  On Mali, it is, obviously, a crime to kill civilians.  I think what we have… what we’re trying to do is establish an investigation, a human rights investigation, which will help us qualify and quantify what reportedly are the tragic incidents that took place in Mourrah a few days ago.Monsieur?  Oh, sorry.  Go ahead. Question:  Yeah.  I’d like to know how many dead do we need to qualify a war crime — 300, 400, more? Spokesman:  Let’s… I’m not… I think what is important is to establish the facts.  Yeah? Question:  Thank you, Stéphane.  So, this morning, there was an Arria‑formula meeting organised by the Russian Federation.  There has been a lot of information of the implication of the US on biological weapons.  The Russian DPR [Deputy Permanent Representative] said that they distribute official documents and proofs.  Now, my question is, did the UN do any fact checks regarding this information and these documents distributed by the Russian Federation?  Thank you. Spokesman:  I mean, this is an issue, the issue of biological and chemical weapons, that we continue to follow very closely, and I think Izumi Nakamitsu, the High Representative for Disarmament Affairs, could not have been clearer in her various representation to the Security Council.  And her position and the UN’s position is unchanged.  Mr. Vaccara, and then I’ll go to Alan. Question:  Thank you, Stéphane.  Pope Francis today said the Ukraine war reflects the impotence of organizations of the United Nations, and then he said that we are see the strategy of the most powerful country to affirm their own interests.  Also, yesterday, we heard President [Volodymyr] Zelenskyy said something similar and said practically that the United Nations, the way it is, should be completely reformed, even the Security Council.  So, any comment on the Secretary-General on those two important people saying that? Spokesman:  The UN and its Charter are resilient.  We have faced crises in the past.  It is a fact for all to see that, I think, the security aspect of it, which is really guided by the Security Council, is divided, and that is not the responsibility of the Secretary-General.  It is a reflection of the situation between the Member States and some of the most powerful Member States of this organization who sit on the Security Council.  But, I think you have to look that the UN is more than just the Security Council.  Right?  The UN is the 1,200 or more colleagues that we have in Ukraine.  It is the peacekeepers who are on the front lines in the Congo, in the DRC.  It is all the humanitarian workers we have in the Sahel.  And I think that part of the UN is working and is working as if… is working efficiently and trying to do whatever it can to alleviate the suffering of people around the world. Question:  When the pope came here — I think it was five years ago — he said that United Nation had a lot of faults, a lot of… did a lot of mistakes, but we would not be in this world without United Nations.  I mean, the world… and was talking about preventing a third World War.  Does the Secretary-General think still the United Nations is capable on this fundamental mission of preventing a third World War? Spokesman:  Yes.  Yes.  Alan? Question:  Thank you, Stéphane.  The Russian side called for UN and OSCE [Organization for Security and Co-operation in Europe] kind of a… to push the Ukrainian authorities to allow the ICRC [International Committee of the Red Cross] members to visit Russian prisoners of war in Ukraine.  Have you received any request formally and what…? Spokesman:  No, I have not.  I think, as you mentioned, the ICRC has the primary mandate, especially when it comes to the evacuation of civilians but especially when it comes to prisoners of war.  And as a matter of principle, we think that every Member State should support the implementation of the Geneva Conventions, which, as far as I know, have been universally adopted.  Betul, and then we’ll go to the screen, to the virtual world. Question:  Thanks, Steph.  Two follow-ups.  First, we also heard some allegations yesterday that there were Ukrainians forcefully taken to Russia and filtration camps.  Can the UN verify this one?  And also, a follow-up question on race.  One Member State is accusing another Member State of having biological weapons, and Russia is also saying that we shared evidence with the UN, and we know the UN’s position and you guys said that, like, the UN is not aware of any biological weapons in Ukraine.  Does the UN plan to look into this evidence Russia shared with…? Spokesman:  We continue to look at the evolving situation, but as I said, our position has not changed on that. Question:  And filtration camps? Spokesman:  On your first question, my understanding is some of our colleagues on the humanitarian front are looking into these reports.  Abdelhamid and then Oscar. Question:  Thank you, Stéphane.  I have couple of questions also.  Mr. Tor Wennesland met yesterday with the Palestinian Prime Minister, Mohammad Shtayyeh, and he also made a phone call with Ismail Haniyeh, the leader of Hamas.  Basically, what the news says that he trying to contain any tension, especially in Jerusalem.  First, can you share with us any content of his meeting and his phone call with the two Palestinian leader? Spokesman:  No, I do not have anything, but you’re free to contact our colleagues in Mr. Wennesland’s office.  Your second question? Question:  [Inaudible] my question.  As we speak, there is a march by the settlers in Jerusalem, and it will be addressed by former Prime Minister… Israeli Prime Minister [Benjamin] Netanyahu, and that could lead to intimidation.  Why there is no position from the United Nations to… the way they ask the Palestinian to calm down, why they don’t ask the other party not to do intimidation, especially in Jerusalem in the month of Ramadan?  And I have also follow-up on that. Spokesman:  I mean, our position on settlements has been clear and enumerated numerous times.  And we’ve also said, I think, from here, and Mr. Wennesland has called for everyone to avoid any sort of escalation as the calendar of… the religious calendar of Islam, Christianity and Judaism intersect this year with three high holy days, whether it be Passover, Easter and Ramadan, kind of in the same calendar zone.  You have a follow-up, I assume. Question:  Yes.  Raphael Morris, the leader of a radical group called the return… Returning to the Temple Mount, he openly said on Friday, [15 April], he will invade the Temple M… the Palestinian Aqsa Mosque, al-Haram al-Sharif and will go inside Aqsa Mosque.  He said that and he’s taking his followers to do that.  And can anything be done before he implements his pledge to do that? Spokesman:  I would refer to the answer to your second question, which is the same.  Oscar? Question:  Yes.  Thank you, Stéphane.  Stéphane, do you have any information or can you please elaborate about the bombings in Colombia against the social leaders and still the violence increasing?  And according to… in the past, there has been the assassination of social leaders, human right defenders and even a… the peace agreement, people who has been signatures on that agreement has been assassinated.  In total has been social leaders, 48 and massacres, 28 and the signatures of this agreement has been 11.  This report is according toIndepaz.  So, in… 12 April is going to be the Security Council on the verification of the peace agreement in Colombia and the President, Iván Duque, is planning to attend this meeting.  So, does the Secretary-General has any intention to talk to President Duque in this regards?  And I have a question, as well, on Ukraine. Spokesman:  I’ll… I mean, on Colombia, if and when a conversation or meeting takes place with President Duque, we will share that readout with you.  I mean, all I can say is reiterate what we’ve said in the past — that whether it’s the Verification Mission in Colombia or the presence of our colleagues from the human rights office, they’ve all been extremely focussed on the insecurity faced by former combatants, social leaders, human rights defenders and all the communities that have been impacted by conflict, and those reports have been shared with you publicly through the quarterly reporting system.  Your question on Ukraine? Correspondent:  Yes.  Thank you, Stéphane.  Stéphane, according to… yesterday, to the Secretary-General’s… in his Twitter account, he says that he urged the members countries to do everything in their power to end the war and mitigate the impact on the people of Ukraine, and these appeals, he’s always been direct on this solution to stop the war.  He also says that this humanitarian tragedy is not humanitarian.  It’s political.  So, in this regards… Spokesman:  Oscar, with respect, what is the question? Correspondent:  Yes.  And this… Spokesman:  I know what he said. Correspondent:  And this regards my question… I’m sorry, Stéphane.  My question is… Spokesman:  No, no, just… Question:  Yes.  My question is, does the Secretary-General has any comments or regards in what the future is about the global diplomacy on the way that all this before the war in Ukraine and peace dialogues… I mean diplomats dialogues… on the way to deal with the war in Ukraine to stop the war and nothing words on diplomats, so it’s still going on.  So, is any comment on this?  What’s the situation on diplomacy? Spokesman:  I mean, the Secretary-General’s view is very clear, is that the only way this is going to be solved is to see the guns being silenced and for negotiations to take place between the Russian Federation and Ukraine, and we’ve seen some of that take place hosted by Turkey, and he supports those diplomatic efforts fully.  Okay.  I have one more question on the screen from Vusala Abbasova.  Please, Vusala. Question:  Hi, Stéphane.  My question is, does the Secretary-General intend to visit Ukraine? Spokesman:  I have no travel at this point to share with you.  Speaking of travel, Paulina, I invite you to travel up here and take over.",
    "webUrl": "https://press.un.org/en/2022/db220406.doc.htm"
}