{
    "date": "2022-08-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Trip This afternoon, the Secretary-General will jump on a plane and will be heading to Japan, where he will take part in the Peace Memorial Ceremony in Hiroshima, that will take place Saturday.  He will reiterate his call on world leaders to urgently eliminate stockpiles of nuclear weapons.  As we mentioned before, he will also meet a group of surviving victims of the [atomic] bombs in Hiroshima and Nagasaki.  As you know, the survivors are known as thehibakushaand he will also participate in a dialogue with young activists.  From there, he will head off to Mongolia and the Republic of Korea.  More details as they come.  And we, I think, shared with you under embargo his remarks that he will deliver in Hiroshima. **Our Common Agenda This morning, in an event that is still ongoing, the Secretary-General briefed the General Assembly on progress accomplished since the launch ofOur Common Agendareport.  Mr. [António] Guterres said that, in the year since the report was presented, the need for its proposals has only increased.  Business as usual will almost certainly guarantee a future of constant crises and devastating risks, he told Member States.  Turning to the proposals inOur Common Agenda, the Secretary-General said he is pleased to see that work has started on many of them.  Preparations are well advanced for the Transforming Education Summit in September, which will provide an opportunity to mobilize action and reimagine education systems fit for the future.  He also announced that, during the forthcoming session of the General Assembly, he will present a plan to reform the international financial architecture to tackle historic weaknesses and inequalities.  Turning to his proposal to organize a Summit of the Future, the Secretary-General described progress, as well as ideas, to develop this event.  And there is an ongoing dialogue with Member States going on now until 12:45 p.m. **Lebanon This morning, in a tweet, the Secretary-General said, we mark two years since the horrific explosion at the Beirut port — it is two years without justice.  In the name of the dead, among them the son of a UN staff member, the Secretary-General reiterated his call for an impartial, thorough and transparent investigation into the explosion. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, we have been asked about recent developments there, and I will tell you that we regret the decision of the Government of the Democratic Republic of the Congo to request a member of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), its Spokesperson, to depart the country.  In line with the status of the UN under the Charter of the Organization, any concerns that the Government may have regarding the actions of a member of MONUSCO should be raised directly with the Mission leadership.  The Mission and UN Headquarters are accordingly engaging with the Government to address this matter.  Also, as you are aware, the Security Council met in closed consultations this morning to discuss the situation in the Democratic Republic of the Congo.  They were briefed by Jean-Pierre Lacroix, the head of the peace operations department. **Central African Republic Staying in the same broad region, a quick update from the peacekeeping mission in the Central African Republic.  Yesterday, the Head of the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), Valentine Rugwabiza, handed over to national authorities newly built and equipped premises for the gendarmerie of Begoua, which is in the Ombella-Mpoko Prefecture.  The new facility will help enhance security in the area and further the implementation of the national plan to strengthen interior security forces as part of the Mission’s efforts to restore State authority.  On Tuesday, in Bangassou, the Mission organized a session for 125 people — including 75 women — to provide information on our support for the peace process and forthcoming local elections.  In the past [week], peacekeepers conducted a total of 1,209 patrols in the country, all with the aim of protecting civilians.  These patrols took place in areas such as Bakouma, Bria, Nzako and Ouanda-Djallé, which have all been impacted by insecurity. **Nagorno-Karabakh I was also asked about the situation between Armenia and Azerbaijan, and I can tell you that the Secretary-General is following with concern recent reports of tensions in and around the Nagorno-Karabakh region.  While we are not in a position to confirm or verify such reports, we urge the sides to exercise restraint and address all outstanding issues through dialogue. **UN Population Fund The UN Population Fund (UNFPA) today announced the ten winners of its first‑ever Joint Innovation Challenge, a competition to fund social enterprises with innovative solutions that advance the empowerment of women and girls worldwide.  The winners pitched a range of innovations — from a portable diagnostic system for pre‑eclampsia to a board game that shares information on sexual and reproductive health and rights.  Dr. [Natalia] Kanem, the head of UNFPA, said that “creative thinking and innovative solutions are key to accelerate progress for women and girls around the world”.  Ten organizations headed by women — from Costa Rica, Armenia, Mongolia, Uganda, Nigeria, Türkiye, Colombia, Bangladesh, Rwanda and Cameroon — were honoured this year.  The 10 winners each received $60,000, which will allow these organizations to move from pilot stage to scale. **Press Briefings Tomorrow, we will have a briefing by the Food and Agriculture Organization’s (FAO) Chief Economist, Maximo Torero.  He will join us virtually to brief on FAO’s latest Food Price Index.  Then, at 1 p.m., there will be a briefing in person here by Dr. Robert Floyd, the Executive Secretary of the Comprehensive Nuclear-Test-Ban Treaty Organization (CTBTO). **Financial Contribution After a long, dry spell, I am happy to report we have a new payment on the payment file, and that is from the Democratic People’s Republic of Korea, and we thank Pyongyang for that.  Edith and then Sherwin. **Questions and Answers Question:  Thank you, Steph.  First, China has launched a series of military drills that have essentially blockaded Taiwan and fired missiles.  Japan's protested that five of these missiles fell in its waters.  Does the Secretary‑General have any comment? Spokesman:  Well, I think I can tell you the Secretary‑General is following the developments closely and with concern. Question:  Secondly, can you give us any update on ship movements from Ukraine?  I know you had said that some were possibly expected… hopefully expected yesterday.  What's happening…? Spokesman:  No, I mean, I… yes, I can give you an update, and the update is that there is no update, unfortunately, to share.  It's not that I can't — is I checked with our colleagues in Istanbul a few minutes ago.  As soon as there's something new to share with you, I shall do that.  Sherwin? Question:  Steph, on DRC [Democratic Republic of the Congo], could you give us any indication as to what… I know it was closed consultations, so you're not really supposed to tell us, right, but any sense of what the UN's posture is in terms of ongoing investigations in the Democratic Republic of the Congo, what the scenario is on the ground given the…? Spokesman:  Well, I mean, the scenario is, obviously, tense.  We are conducting an investigation into what happened last Sunday, where civilians were clearly killed.  We should have some, hopefully, preliminary information in the next couple of days.  We are also very much in touch with the Government and in touch with local communities to ensure that there is a very open and frank dialogue with them.  Madame.  Sorry.  Kristen and then… Question:  Then, just to be clear, the Spokesperson was asked to leave.  Has he left?  Will he leave? Spokesman:  He was not in‑country when that happened and… Mathias [Gillmann] was not… happened to be on leave when that came in.  Madame? Question:  Is that true that Mali has ordered the departure within 72 hours — now it should be 48 hours — of foreign forces from the base at Bamako airport that was used by foreign soldiers and by the UN?  Is that true? Spokesman:  Look, I mean, we've been involved in very detailed discussions with the Malian authorities.  There was, I think, what was described to me as a constructive meeting earlier this week on the issue of the rotation of uniformed personnel, because this is what it's about, including for the resumption of… the modalities for the resumption of those rotations.  Follow‑up discussions are continuing between the MINUSMA and the Malian authorities so that the rotations can resume to ensure operational effectiveness and the safety and security of our personnel.  It is critical for a peacekeeping operation to function to have the ability to do these rotations.  So, there are, obviously, concerns on the… from what we gather, concerns on the Government side.  We're trying to work those out so the Mission is able to function properly.  Okay.  Happy Thursday to all of you.  I should come earlier more often.",
    "webUrl": "https://press.un.org/en/2022/db220804.doc.htm"
}