{
    "date": "2022-08-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Secretary-General’s Travels Our Secretary-General arrived in the Republic of Korea, in Seoul, a few hours ago.  And tomorrow he will have a meeting with President Yoon Suk Yeol, as well as the Minister of Foreign Affairs of the Republic of Korea.  And earlier today in an interview he had in Ulaanbaatar before leaving, he expressed his gratitude to the Government and the people of Mongolia for their hospitality and for their support for the UN’s work, as well as the country’s commitment to achieve the Sustainable Development Goals (SDGs). **Zaporizhzhia In astatementwe issued earlier this morning, the Secretary-General said that he is gravely concerned about the unfolding situation in and around the Zaporizhzhia Nuclear Power Plant in southern Ukraine.  He has appealed to all concerned to exercise common sense and reason and not to undertake any actions that might endanger the physical integrity, safety or security of the nuclear power plant — which as you know, is the largest of its kind in Europe.  Regrettably, Mr. [António] Guterres said, instead of de-escalation, over the past several days there have been reports of further deeply worrying incidents that could, if they continue, lead to disaster. The Secretary-General calls for all military activities in the immediate vicinity of the plant to cease immediately and not to target its facilities or surroundings.  He urges the withdrawal of any military personnel and equipment from the plant and the avoidance of any further deployment of forces or equipment to the site.  The facility must not be used as part of any military operation, he said.  Instead, urgent agreement is needed at a technical level on a safe perimeter of demilitarization to ensure the safety of the area. The United Nations continues to fully support the critical work of the International Atomic Energy Agency (IAEA) and its efforts to ensure the safe operations of the Zaporizhzhia Nuclear Power Plant.  The Secretary-General urges the parties to provide the IAEA mission with immediate, secure and unfettered access to the site.  We must be clear that any potential damage to Zaporizhzhia or any other nuclear facilities in Ukraine, or anywhere else, could lead to catastrophic consequences not only for the immediate vicinity, but for the region and beyond.  This is wholly unacceptable, the Secretary-General said. **Security Council On a related note, at 3 p.m. this afternoon, there will be anopen meetingin the Security Council on the situation in the Zaporizhzhia Nuclear Power Plant.  Rafael Mariano Grossi, the Director General of the IAEA, will brief the Council members.  Unclear yet if we will be able to share his remarks with you in advance, as he may be speaking more off the cuff, but we will provide you the contact of the IAEA so you can bug them for the remarks, instead of me. **Kenya You will have seen that in astatementwe issued yesterday Secretary-General congratulated the people of Kenya for the peaceful voting during the General Elections on 9 August 2022.  He trusts that all political stakeholders and the Kenyan people will continue to demonstrate the same level of calm, patience and respect for the electoral process as they await the announcement of the results of the polls in accordance with the legal timeframe. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, had earlier been in Nigeria on leave, but she will now undertake informal consultations with leaders in the Economic Community of West African States (ECOWAS) region to discuss the crisis in the Sahel, as well as how to strengthen the collaboration between the UN and the governments of the region to better address security and development challenges.  She is scheduled to travel with Special Representative Mahamat Saleh Annadif to Côte d’Ivoire, Guinea-Bissau, Senegal, Mali and Togo, where she will meet Heads of State and Government, and will be back in New York on 22 August. **Afghanistan We have an update on the humanitarian response in Afghanistan, where our colleagues tell us that between January and June 2022, almost 23 million people received at least one form of humanitarian assistance.  This is 94 per cent of the 24.4 million people that need help.  Food assistance has also been stepped up to reach nearly 22 million people this year.  Following the 5.9 magnitude earthquake in the south-eastern region of Afghanistan on 22 June, humanitarian partners have reached 85,000 people, which represents 85 per cent of those directly affected, with food, emergency shelter, health care and other critical assistance.  Our colleagues add that the Afghanistan Humanitarian Fund and the Central Emergency Response Fund (CERF) have played a pivotal role in preventing a collapse of the health and education sectors by ensuring essential workers continue to be paid.  So far in 2022, the Afghanistan Humanitarian Fund has provided $189 million to partners delivering life-saving assistance. Despite this massive response, the scale of needs in Afghanistan far outstrips the capacity of humanitarian partners, according to the Humanitarian Coordinator, Ramiz Alakbarov, who said that in a statement today.  Mr. Alakbarov stressed that this tragic reality will continue unless a functioning economy and banking system is restored, girls are officially able to return to school, and women and girls can meaningfully and safely participate in all aspects of social, political and economic life, including humanitarian work.  And as a programming note, we expect Mr. Ramiz Alakbarov to be a guest at the noon briefing on Monday.  He will be briefing virtually. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo:  Our humanitarian colleagues there tell us that they are very concerned about the continuing deterioration of the security situation impacting civilians in the eastern province of Ituri.  Since early July, armed groups have killed at least 100 civilians, kidnapped more than 93 people, including many children, and caused the displacement of over 96,000 people, according to partners on the ground.  Our humanitarian colleagues tell us that the impacted people no longer have access to their farms, the main source of income for the vast majority of civilians.  The most urgent needs of those affected include protection, food, shelter, non-food items and health-care services.  And security constraints continue to affect humanitarian operations.  Two international Non-Governmental Organizations (NGOs) have withdrawn from Ituri.  That took place last weekend, impacting the delivery of critical assistance to more than 44,000 displaced men, women and children.  Our humanitarian colleagues are intensifying their advocacy efforts with the authorities to ensure that the protection of civilians remains a priority. **Somalia Moving a little bit east to Somalia:  The Office of the United Nations High Commissioner for Refugees (UNHCR), along with the Norwegian Refugee Council, today said that more than 755,000 people have been internally displaced in Somalia because of the severe drought this year.  This brings the total figure to 1 million people now registered as displaced within the country since January 2021 when the drought began.  UNHCR and the Norwegian Refugee Council noted that the number of people facing crisis hunger levels in Somalia is expected to rise from some 5 million to more than 7 million in the coming months, worsened by the effects of climate change, and rising food prices because of the conflict in Ukraine.  In June, UNHCR announced that it needs $9.5 million for Somalia, as part of its regional appeal for the Horn of Africa, to help displaced communities affected by the catastrophic drought. **Senegal In Senegal, the UN team, led by Resident Coordinator Siaka Coulibaly, is boosting support to authorities there to tackle the effects of the surge in fuel prices and food prices at the local level — due to the ongoing conflict in Ukraine and the impacts of climate change.  The Food and Agriculture Organization (FAO), UN-Women, and UN Population Fund (UNFPA) are working with authorities to support producers affected by the changing rainfall and temperature patterns.  This joint UN programme has benefitted over 14,000 food-insecure households in eight regions of Senegal.  For its part, the World Food Programme (WFP) is providing meals for over 230,000 students in more than 1,200 rural public schools.  Meanwhile, the International Fund for Agricultural Development (IFAD) reached out to nearly 300,000 farmers from over 600 organizations to boost productivity and incomes with an initial funding of $25 million. **Senior Personnel Appointment I just want to read into the record a senior personnel announcement that we sent out last evening.  The Secretary-General hasappointedRear Admiral Guillermo Pablo Ríos of Argentina as Head of Mission and Chief Military Observer for the United Nations Military Observer Group in India and Pakistan, otherwise known as UNMOGIP.  Rear Admiral Ríos succeeds Major General José Eladio Alcaín of Uruguay, to whom the Secretary-General is grateful for his contribution to UN peacekeeping efforts.  Rear Admiral Ríos has had a distinguished career in the Argentinean Navy since 1988 and you will find lots about his career on our webpage. **Lebanon I also meant to say that the Force Commander of the UN Interim Force in Lebanon (UNIFIL), Major General Aroldo Lázaro, today chaired a tripartite meeting with senior officers from the Lebanese Armed Forces and the Israel Defence Forces at the UN position in Ras Al Naqoura.  In today’s discussions, the Force Commander focused on incidents along the Blue Line, continuing air violations, as well as other developments and issues within the scope of the United Nations Security Council resolution 1701 (2006) and other related resolutions.  In addressing incidents along the Blue Line, the UNIFIL chief urged both parties to avoid any action which could put the cessation of hostilities at risk.  Edie? **Questions and Answers Question:  Thank you, Steph.  Does the Secretary‑General have any reaction to the fact that, after his statement was put out today, the Ukrainian organization that's responsible for the nuclear operation at Zaporizhzhia reported five hits at the plant? Spokesman:  Well, we're just concerned that the military activities in and around the plant are ongoing for the reasons laid out very clearly by the Secretary‑General in the statement, reasons he also laid out in extremely vivid terms during his press conference in Tokyo.  I think the demilitarisation of the plant, of the area around the plant, is [imperative]. Question:  And is there any update on efforts to get an IAEA team into the plant there? Spokesman:  I mean, those discussions are being led by the IAEA with the two parties.  I would imagine that Mr. Grossi will mention that in his briefing this afternoon.  For our part — I know I spoke to one of my colleagues today — we are in touch with the IAEA to reiterate that we will support them in any way we can.  Betul and then Kristen. Question:  Thanks, Steph.  A question on the SG's visit to South Korea.  When he was planning this trip, did he also try to seek any contacts with the North Korean officials, since he's going to be on the Korean Peninsula? Spokesman:  Not that I'm aware of.  Kristen? Question:  Edie kind of asked my question, but on Zaporizhzhia, I know my colleagues have asked this week about what the holdup was to get the team in.  Could you just, for the record, say what the obstacles have… obviously, it's a war zone. Spokesman:  I mean, you stole my quip.  There's a war going on, and we're talking about nuclear power plant in the middle of a battlefield.  I think we can think of at least two or three pages' worth of hurdles.  Yes, sir? Question:  Hi, Steph.  My question… actually, my first question was sort of asked by Edith, then Kristen.  Pardon me if I ask you this question for too many days in different ways, but now I'm kind of confused.  I think you might be a little bit confused, too, because… [Laughter] Spokesman:  Well, that's the understatement of the year. Question:  Yeah.  Okay.  Because we saw the statement from the Secretary‑General himself, saw several times that he urged the safety… safe and unfettered access to the nuclear plant.  And we also saw Mr. Grossi's willing to go there.  And I believe, if I remember this correctly, the Ukrainian side sent a letter for UN to urge them to go there too, and the Russians said they are willing to facilitate everybody to go there.  So, what's stopping them going there?  I mean, I'm very confused about this. Spokesman:  I think the… without being glib because this is an extremely serious subject.  The devil is in the details.  Right?  You are organising a mission of international civil servants into a conflict zone where the front lines are often murky, so there is an issue of safety.  There's also an issue of… I mean, there are all sorts of other issues that have to be worked out, and it takes time.  And I cannot speak for the IAEA, but I mean, I know, for our part and for what we know, I mean, everybody's intensively focussed on making this happen.  And I would ask for your indulgence and patience and wait to see what Mr. Grossi has to say. Question:  Okay.  So, two more questions on Ukraine.  First, today, Latvian Parliament has adopted a statement declaring Russia a state sponsor of terrorism.  Any response from the Secretary‑General? Spokesman:  No, I'm not going to start commenting on everything everyone does.  I mean, our focus, as we said, is to see an end to this conflict and to see an end to the suffering of civilians. Question:  And yesterday, you said… because I believe it's Alan asked the question about visa restriction for Russians.  You said it's not coming yet, so you're not going to say anything on that.  But today, Estonian Government approved the sanctions restricting the issuing of visas to citizens of Russian Federation and their entry into the country.  So, now what would be your response? Spokesman:  Look, I think Alan had asked about the… a broader European Union decision, which has not been taken.  Again, it's not for me to comment.  Countries have a right to implement their own visa policies.  Yes, go ahead in the back, and then we'll come back to you. Question:  Toshi Inaba from Kyodo News.  About the Secretary‑General's statement, he's called for this sort of demilitarised zone around the Zaporizhzhia Nuclear Plant.  Aside from IAEA mission, does he have any plan to send an envoy to mediate the possible agreement? Spokesman:  At this point, there's nothing for me to announce.  Obviously, we believe that a visit by IAEA experts, nuclear experts, to the plant is an incredibly important step, which we are supporting.  Ephrem and then Benno. Question:  Sorry.  A quick follow‑up on the issue of visas for Russian citizens.  One European official said that travelling to Europe is not a human right; it's a luxury.  Is it human right? Is it luxury?  Is it… Spokesman:  It's not for me to say whether… Question:  Is there any discrimination in this? Spokesman:  We stand against discrimination, but again, I'm not going to start commenting on every quip.  Benno? Question:  Thank you.  Rather light question.  The Secretary‑General was gifted a horse. Spokesman:  Yes. Question:  In Mongolia. Spokesman:  Yes. Question:  What happens to the horse? Spokesman:  The horse will remain in the care of Mongolian equestrian experts.  The Mongolians are very good at taking care of horses.  I am not aware of any plan to bring the horse to here, to the thirty-eighth floor or the gardens at Sutton Place.  I don't think you'll see the SG riding his horse into the traffic circle anytime soon.  If that happens, I will eat my words, and I will be there with a broom behind the horse.  Yes, go ahead. Question:  No carrots? Spokesman:  Just sticks.  Okay.  Let's get back to serious matters.  Grigory? Question:  Thank you very much, Stéphane.  I need to… a follow‑up to the Secretary‑General's statement on nuclear plant.  He urged the parties to instil a safe perimeter.  So, did the Secretary‑General discuss this kind of idea with the parties?  And how would it be implemented? Maybe from… through deployment of UN observers? Spokesman:  I don't think there's any discussion of deployment of UN peacekeepers.  I think the parties are very… are capable of, I think, following on the vision that the Secretary‑General laid out in his statement.  Okay.  Happy Thursday.  Paulina?",
    "webUrl": "https://press.un.org/en/2022/db220811.doc.htm"
}