{
    "date": "2022-04-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Today In a short while, we’ll be delighted to be joined by Yasmine Sherif, the Director of Education Cannot Wait.  She will brief you on her recent visit to Moldova and efforts to support Ukraine refugee children. **Secretary-General/Ukraine On Ukraine, I can tell you that, yesterday afternoon, separate letters were handed over to the Permanent Missions of the Russian Federation and Ukraine.  In these letters, the Secretary-General asked President Vladimir V. Putin to receive him in Moscow and President Volodymyr Zelenskyy to receive him in Kyiv.  The Secretary-General said, at this time of great peril and consequence, that he would like to discuss urgent steps to bring about peace in Ukraine and the future of multilateralism based on the Charter of the UN and international law.  He noted that both Ukraine and the Russian Federation are founding members of the United Nations and have always been strong supporters of the UN. **Ukraine On what is going on on the ground, I can tell you that we are gravely alarmed by the mounting humanitarian crisis in Ukraine amid an intensifying Russian offensive in the east of the country.  Today, the UN Crisis Coordinator for Ukraine, Amin Awad, warned that the loss of life and severe trauma caused by attacks on hospitals, schools and places of refuge is utterly shocking, as is the devastation of critical civilian infrastructure in the country.  The Office of the United Nations High Commissioner for Refugees (UNHCR), for its part, said that 5 million people have now fled Ukraine.  More than 7 million are displaced within the country and 12.65 million are estimated to be directly impacted by the war, stranded in a war zone or unable to leave. Our humanitarian colleagues are also telling us that a new UN-led inter‑agency humanitarian convoy has safely reached Chernihiv, a city in northern Ukraine that has been besieged until recently and is heavily impacted by the war.  This is the first time the UN and our humanitarian partners have managed to deliver much-needed assistance to people living in Chernihiv and nearby communities and the fifth successful inter-agency convoy since the escalation of the hostilities.  Today’s convoy delivered nine trucks of critical relief supplies for more than 13,800 people in Chernihiv, that will be distributed by the Ukrainian Red Cross Society and their local partners.  It includes food for 5,000 people and infant cereals for more than 1,600 children; plastic sheeting, jerrycans and blankets for 3,000 people; mattresses, thermal blankets and solar lamps for 2,500 people, and water supplies for more than 1,600 people. While these relief items will help us alleviate the suffering of thousands of people in Chernihiv, this is still very much far from what is needed right now in Ukraine.  The ongoing conflict is putting millions at risk of losing access to food, water, shelter, heating and essential medicines.  To address these massive and growing needs at the speed and scale required, we need constant, free and sustained access.  The main humanitarian challenge is to secure safe access in areas with ongoing fighting.  We, along with our partners, still have not been able to reach areas where people are in desperate need of support, notably Mariupol and Kherson, despite extensive efforts and the ongoing engagement with the parties to the conflict.  We are continuing our dialogue with both parties with the aim of urgently, immediately and consistently negotiating and facilitating the delivery of critical humanitarian assistance to the people who have been hardest hit by the conflict. For its part, the UN Population Fund (UNFPA) warned that the war in Ukraine continues to cause terrifying suffering, destruction and displacement, taking a disproportionate toll on women and girls.  To respond to soaring humanitarian needs in the country, UNFPA is coordinating and bolstering life-saving sexual and reproductive health services, and protection and response services for survivors of physical and sexual violence.  The agency says more than 13 metric tons of reproductive health supplies were delivered to seven hospitals in Dnipro, Kharkiv, Kyiv and Zaporizhzhya.  An additional 27 tons of critical reproductive health supplies and medicines have arrived in Ukraine and will be distributed to maternity hospitals in Chernihiv, Sumy, Kherson, Mykolaiv and four more cities to meet the needs of more than 1.5 million people.  Another 41 metric tons are scheduled to arrive later in May.  UNFPA is also distributing dignity kits and essential items to support women’s hygiene. On the funding part, to date, 68 per cent of the $1.1 billion requested in the initial Humanitarian Flash Appeal has been funded.  The continuing increase in humanitarian needs has pushed us to revise the amount requested to $2.24 billion, and we urge donors to convert their generous pledges into real cash and others who have not pledged to do so, as well. **Security Council/Ukraine As you know, the Security Councilheld a meetingon Ukraine yesterday afternoon.  Briefing Council members were the head of the International Organization for Migration (IOM), António Vitorino, and he said he saw first hand the price that civilians are paying for this conflict, and he said he was also very much alarmed by reports of discrimination and xenophobia against third‑country nationals fleeing Ukraine.  For her part, the Deputy High Commissioner for Refugees, Kelly Clements, called on Security Council members to put aside their differences and find a way to end the war. **Security Council Also want to flag that, this morning, the Security Council held closed consultations on the UN Mission for the Referendum in Western Sahara (MINURSO).  Staffan de Mistura, the Personal Envoy for Western Sahara, briefed, as well as Alexander Ivanko, the Special Representative of the Secretary-General and Head of MINURSO.  They both briefed via video teleconference.  And this afternoon, Caroline Ziadeh, the new Special Representative of the Secretary-General in Kosovo and Head of the United Nations Interim Administration Mission in Kosovo (UNMIK),will briefthe Council on the situation in Kosovo.  She is expected to urge Pristina and Belgrade to engage constructively and more actively in the European Union‑facilitated Dialogue.  We’ll share those remarks with you. **Deputy Secretary-General/Travel Our colleague, Amina Mohammed, the Deputy Secretary-General, left for Washington, D.C., this morning to attend the 2022 Spring Meetings of the World Bank and the International Monetary Fund (IMF), as well as related events.  She will be back here tomorrow. **Secretary-General/Jerusalem And you will have seen, we issued a statement about an hour ago on Jerusalem, in which the Secretary-Generalsaidhe remains deeply concerned by the deteriorating situation in Jerusalem, particularly the incidents in and around the holy sites.  He is actively engaged with leaders to do all they can to lower tensions, avoid inflammatory actions and rhetoric, and to restore calm.  The provocations must stop immediately, he said.  The ongoing holy days for Muslims, for Jews and Christians should be a period of peace and reflection, not incitement and violence.  The Secretary-General reiterates that the status quo at the holy sites in Jerusalem must be upheld and respected.  He is committed to supporting Palestinians and Israelis to resolve the conflict on the basis of relevant UN resolutions, international law and bilateral agreements.  The Secretary-General also reaffirmed the need to avoid the excessive use of force and to stop all unilateral measures, like settlements and evictions, that can undermine the two-State solution. **Mali On Mali, our human rights colleagues are telling us that they are extremely concerned that the authorities in that country have still not granted UN human rights investigators access to the village of Moura, where, as you know, Malian Armed Forces, reportedly accompanied by foreign military personnel, allegedly carried out summary executions and multiple other serious violations during a military operation more than three weeks ago.  Our colleagues tell us that the exact death toll is still unclear.  The Malian army has acknowledged that it killed 203 fighters from “armed terrorist groups” and arrested 51 people in what they say was a “large-scale” military operation in the area.  The Office of the United Nations High Commissioner for Human Rights (OHCHR) says preliminary information suggests the majority of victims were actually civilians.  OHCHR notes that the Malian transitional authorities have opened an investigation of their own into the incidents, but they call on the transitional authorities to ensure that that investigation is timely, thorough, independent, and impartial, stressing the need for them to provide prompt, safe and unhindered access to the area to the UN Mission’s own investigators.  OHCHR adds that an independent on-the-ground investigation is critical, and that time is of the essence to ensure accountability and prompt and effective justice for the victims. **Central African Republic In the Central African Republic, the Humanitarian Coordinator for the UN there, Denise Brown, today strongly condemned attacks on humanitarian organizations.  In the latest attacks on 7 and 9 April, six aid workers and a health district [worker] were injured, one seriously, while on mission in the south of the country.  These attacks forced one of the concerned organizations to suspend its mobile clinics and its activities to improve access to clean water to 11,000 people in remote areas of the Basse-Kotto Prefecture.  Since the beginning of the year, 43 security incidents affecting humanitarian organizations were recorded, in which 11 aid workers were injured.  These security incidents hamper the delivery of humanitarian assistance, on which more than half of the population depends.  Last year, at least one security incident per day affecting humanitarian workers was recorded. **South Africa And a quick update from South Africa, where our UN colleagues are telling us that they are working closely with the national and local authorities to provide support to the regions impacted by last week’s devastating floods.  This includes resources and programmes to meet the needs in the Provinces of Kwazulu-Natal and Eastern Cape.  Our team is working with partners so that vulnerable communities have access to dignity packs, blankets, food and other necessities, and they are also working to restore access to services as well as internet connectivity, while ensuring access to health treatments.  Our team is also deploying a specialized group to provide technical assistance to town planning, climate resilience and adaptation, and they will visit the impacted provinces in the coming week to develop a long-term plan for support and assistance, which adds on to support provided three years ago on flooding. **Thailand Quick update from our team in Thailand, led by Resident Coordinator Gita Sabharwal, said they are continuing to support Thailand’s efforts to tackle the impacts of the COVID-19 pandemic.  Over 12 million people have benefitted from UNICEF’s cold chain equipment, along with about 3 million syringes provided to hospitals and health centres.  For its part, the United Nations Educational, Scientific and Cultural Organization (UNESCO) has boosted digital skills for 280,000 Thais, including youth and adults in non-formal education, while the United Nations Development Programme (UNDP) and the International Labour Organization (ILO) provided vocational training to nearly 20,000 women and persons with disabilities impacted by the pandemic.  In addition, the Food and Agricultural Organization (FAO) is improving supply chain resilience through 10 smart farming pilot sites.  The agency is also helping medium and small enterprises in 66 provinces to reduce food waste in livestock, fisheries, rice, snack food and dairy products. **Noon Briefing Guest Tomorrow I want to note that, tomorrow, our guest will be Michael Dunford, the World Food Programme’s Regional Director for East Africa.  He will join us remotely from Nairobi to discuss the current drought in the Horn of Africa. **Chinese Language Day I will end with a quick note in Chinese.Zhōngwén rì kuàilè, which as you all know means:  happy Chinese Language Day. **Financial Contribution A happier note, we thank, not one, but two capitals today.  Our friends in Dhaka and Ashgabat have sent in their cheques which have been cashed for the regular budget for 2022.  So, we say thank you to our friends in Bangladesh and Turkmenistan.  James? **Questions and Answers Question:  Thank you.  Can I ask you more about the letters that the Secretary‑General has sent to Ukraine and Russia?  What is the idea of this visit?  Is the Secretary‑General planning to be himself a direct mediator to try and come up to a solution in this crisis?  And how quickly could such a trip be arranged? Spokesman:  Let, we're going to take things one step at a time.  So, the letters were sent.  The idea would be for him to go to both capitals, to Moscow and to Kyiv, to meet with both Presidents to discuss whatever urgent steps can be taken to stop the fighting.  I'm not going to give him a label in terms of what he will be doing, but this is… this remains part of the Secretary‑General's good offices, which he's been talking about really for quite some time. Question:  Couple of follow‑ups…? Spokesman:  And in terms, sorry, in terms of timing, I think, first, we have to… the first… the first stage, so to speak, is getting a response from both capitals. Question:  This follows his call for the humanitarian pause, the four‑day humanitarian pause, over Easter.  Can you, first, give me… whether you've had any… we know what the Ukrainian reaction is.  Have we had any reaction from the Russian Federation?  Because if you're going to have a pause over Easter time is very short. Spokesman:  I mean… we've noted the comments made by the Deputy Permanent Representative of Russia yesterday in the Council.  The… let's be honest.  The important response is what happens on the ground and when, and if and when the guns can be silenced.  We have not seen that today. Question:  Two new initiatives, then, from the Secretary‑General in recent hours, follows a letter that was sent from more than 200 former UN officials, including people like Andrew Gilmour and Jeffrey Feltman, which seemed to take a little bit of a swipe at the SG and said he needed to intensify his personal diplomacy.  Is… are these initiatives in response to that sort of criticism? Spokesman:  No.  I mean, as you can imagine, these initiatives are things that are not cooked up in some lab in a few hours.  The Secretary‑General has been working on this for quite some time, and I think, as the letter said, the people who signed it, who, I'm sure, are full of goodwill, as they said themselves, they don't know what may be going on behind the scenes.  The Secretary‑General has done appeals to silence the guns before.  He has been directly involved in trying to get humanitarian pauses by sending Martin Griffiths to Moscow and to Kyiv.  And I think you were here, I think, the day the fighting broke, and I think his very direct and emotional appeal to the President of Russia, so, this is all part of his engagement since the conflict started.  Célhia, and then we'll… Question:  Going back to Mali, does it mean that the UN is not able to do the job, like, to investigate?  I mean, what will happen? Spokesman:  Well, that's exactly what it means. Correspondent:  Yeah, but I mean… Spokesman:  We cannot force our way into the town.  We need the author… we need the Malian transitional authorities to let us in.  So, it is critical for any investigation to have a presence on the ground.  There are other methods that investigators can use to gather information, but really, a centrepiece of any investigation needs to be a visit to the ground.  We are continuing to talk to the Malian transitional authorities to try to get access. Question:  Yeah, but what is the point to have a mission in a country if the mission cannot do its work? Spokesman:  Well, the… I mean, I think you will have seen by what we have said here for the last months, if not years, we talk about what the Mission is doing, going out.  They're putting themselves in the front lines, paying the ultimate price, protecting civilians, doing what they can to fulfil the mandate, but there are certain things where we need the authority, I mean, the UN is, the Mission is not the colonial administration in Mali.  The UN is there to support the Malian State and the Malian people.  We need to work in cooperation with them, and we try to as best as we can.  Mr. Abbadi? Question:  Thank you, Stéphane.  Follow‑up to James' question.  If the Secretary‑General gets invited to Moscow and to Kyiv, who will accompany him from here? Spokesman:  Besides yours truly who would, I mean, let's… we'll take it one step at a time.  We would, we will share with you information on the delegation when we reach that step.  Jen, and then Stefano. Question:  Thanks.  Further on that, have you gotten any indication that these requests would be welcomed or accepted? Spokesman:  No.  I mean, we have not, the letters were handed over in person to both, representatives of both Permanent Missions yesterday.  We have not received any news so far.  Stefano? Question:  Yes.  One question on Libya, one on, a follow‑up on James'.  The talk in Egypt didn't go well, and so that… they talk about an agreement on constitutional frame to, right up to election.  So, what is next step in the sense do you… can we still believe that something's going… that this election are going to happen and that [Stephanie] Williams is… is she… what kind of communication she had with the Secretary‑General about those talk?  And then a follow‑up on the question James did.  I remember being in this room when you would say that the Secretary‑General was going to the Olympics, and we asked, why not… instead of the Olympics, would it be more important to stop in Moscow and Kyiv?  Any regrets about not doing this before? Spokesman:  The Secretary‑General, I think, has been extremely methodical, has been doing what he thinks is the most practical and the best way forward for him to deploy his good offices and the work of the UN.  He went to Beijing.  Mr. Putin, as you will recall, left right that evening after the ceremony, and he was not able to see him.  We had been in verbal contact with the Permanent Mission of Russia a number of times to try to get at least contact, direct contact between the Secretary‑General and the President.  That did not happen.  He is… we are, there are no… I mean, we are moving on a path that the Secretary‑General has established that, the regret is that this conflict is, keeps going and that the people keep suffering.  Ray? Question:  On Libya? Spokesman:  Libya?  No, listen, what is happening is clear for all to see.  Ms. Williams can, will continue to engage with the leadership and the different political actors on Libya, trying to get them to come together.  Ray? Question:  Thank you, Stéphane.  Two days ago, Mr. Martin Griffiths, in this room, said that, for the Russians, the humanitarian truce or ceasefire is not a priority.  Are there any development that encourage the Secretary‑General to send these letters or any comment about that? Spokesman:  I mean, there's been, what is going on on the ground is as clear to you as it is to me.  The fighting is continuing.  Civilians continue to be in the crosshair.  Civilian infrastructure continues to be destroyed.  We are trying multiple avenues and multiple ways to try to get this conflict to end and, at least in the short term, get some sort of a silencing of the guns so we can get humanitarian aid to those who need it.  Célhia.  Did you have another question, Célhia?  Go ahead, Célhia. Question:  Going back to the letters, did the Secretary‑General send letters before to Putin or to Zelenskyy and we did not know about?  How come we know it today just after the letter come…? Spokesman:  The contacts had been had verbally before, and messages were passed through the Permanent Missions.  Okay, Mr. Abbadi? Question:  Thank you, Stéphane.  Few weeks ago, the Secretary‑General addressed the Assembly on peacebuilding, and he said he asked the Fifth Committee to allocate $100 million in assessed contribution for peacebuilding.  What amount of that amount will be devoted to preventive diplomacy?  He also said that private investment will be involved.  Can you explain? Spokesman:  Well, I mean, we've… private, I think money from outside sources is exactly what that means.  The money for, I mean, peacebuilding is, in a way, a form of preventive diplomacy.  All right.  Let me go to Benno on screen.  Benno? Question:  Thank you so much, Steph.  Also, I wanted to say I love your tie, but I have a follow‑up to [inaudible].  If one of the sides doesn't agree and doesn't want the Secretary‑General in their capital, would the Secretary‑General still go to the other country, or would it be just a trip if he [inaudible] to both of the countries? Spokesman:  I think we are going to take this one step at a time.  We will wait to see responses, and then we'll make decisions, appropriate decision based on the responses that we receive.  Okay.  Any more questions in the chat?  Unless… hold on.  You're not yet in the chat.  You're in person, James, but I will get to you.  Abdelhamid, please. Question:  Thank you, Stéphane.  On 13 April, Mauritania said that two of its nationals were killed near the border of Western Sahara in a disputed area near Guerguerat or somewhere there.  Did MINURSO confirm the incident?  Did it happen or it just…? Spokesman:  I don't have any information on that.  I can try to check, but I have not seen anything.  Okay, thank you.  James, and then we'll go to our guest. Question:  Couple of… one more Ukraine‑linked one.  Russia has been carrying out missile tests, including a new ICBM [intercontinental ballistic missile].  Given the crisis going on at the moment, do you see, does the UN see this as provocative? Spokesman:  Look, we are always, I think we would reiterate our call for continuing disarmament and the lowering of arsenals of such weapons. Question:  One on Yemen.  The Yemeni Network for Rights and Freedoms, which is a body that represents more than 50 local NGOs [non-governmental organizations], human rights organizations, is saying that there have now been 203 violations of the truce since it came into effect by the Houthis.  So, I suppose the question is, when is a ceasefire no longer a ceasefire? Spokesman:  Let me check on what we are monitoring and what we are, but… Question:  Okay, and I have another one that you'll probably have to check on, but just… I'm somewhat confused, and this was a story at the end of last year, the representation of Myanmar in Afghanistan.  Myanmar… we know what was decided by the Credentials Committee, which was to leave things in place, and yet in other parts of the UN system, like the ICJ [International Court of Justice], the military junta has been allowed to speak.  And in the Human Rights Council, it seems the seat is empty.  It doesn't seem… you would think there would be a joined‑up approach to this a country or a Government is either part of the UN or not. Spokesman:  You would.  I understand.  I mean, I think, in terms of the ICJ, it is up to the ICJ to decide, to make a sovereign decision, so to speak, for the judges to make a sovereign decision as to who they will, they are willing to hear from and on whose behalf people are speaking.  So, I think that's for them to say.  Yeah, I mean, if there is a seat empty in Geneva, there's a seat empty in Geneva.  I mean, these are complicated, if not somewhat unseen, situations that we've… and so, it's the UN, some… you would think some things happen but, in fact… Question:  But, is the Office of Legal Affairs looking at this? Spokesman:  It's… the Office of Legal Affairs provides the Secretariat for the Credentials Committee, but, at the end of the day, it is a decision for Member States to accept or not to accept.  And it is definitely not for the UN Office for Legal Affairs to tell the ICJ judges how to run their court.  On that note, I will get our guest, who's been very patient.",
    "webUrl": "https://press.un.org/en/2022/db220420.doc.htm"
}