{
    "date": "2022-09-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Great.  Good afternoon. **Noon Briefing Guest We are starting off with our guest today, and I am very pleased to be joined by David Nanopoloulos, who is here as the Head of the Treaty Section, and he is here to give the annual update of the treaties that we expect to be signed or ratified during this General Assembly. […] All right.  Good afternoon.  Some items of interest hopefully for you today. **Secretary-General’s Activities Just to give you an update for the coming days.  It is not surprising that it will be busy.  A few details on the Secretary-General’s activities for the next few days. Also, we have as usual on our website, on the Spokesperson’s Office, the Week Ahead, which will be updated as it needs to be updated.  But it is only as good as the information we get, so, do double check things anyway. Tomorrow afternoon, the Secretary-General is scheduled to meet Gordon Brown, who is the UN Special Envoy for Global Education and is in New York for the Transforming Education Summit.  Immediately after their meeting, at about 4:15 pm, the Secretary-General and Mr. Brown will speak to the media up on the 27th floor.  The Secretary-General will then have to go, but Gordon Brown is available to take some questions.  We will put together a small pool.  If you are interested in speaking to Gordon Brown just let us know.  Let my colleagues in MALU (Media Accreditation and Liaison Unit) know and they will take you upstairs. On Sunday morning, the Secretary-General will deliver remarks at the Global Africa Business Initiative, which is taking place off-campus.  The Deputy SG will also be there.  We will share those remarks for you. If you are interested in attending, see Stephanie [Tremblay] in my office and she will give you the information on how to attend. He is also starting a number of bilateral meetings this Sunday.  We will issue the usual long and very in-depth readouts that we issue for every meeting.  […] We will issue readouts and photos as they happen. At 8:30 a.m. on Monday, the Secretary-General will deliver remarks at the SDG (Sustainable Development Goals) moment.  At 10 a.m., he will speak at the Transforming Education Summit. We will be briefing you here on Monday.  We will not be briefing on Tuesday and Wednesday.  Thursday, we will see if we brief or not.  We do expect to be back on the podium on Friday. We will send out an email later today about a background briefing for you on the Secretary-General’s remarks that he will deliver on Tuesday at the opening of the General Assembly.  That will likely take place on Monday in this room, but we will send out the details for you, if you are interested in attending or logging on. **Peace Bell This morning, the Secretary-Generalspoke at the Peace Bell ceremony, noting that peace is under assault across regions, countries and communities.  He said the poison of war is infecting our world, jeopardizing the lives of millions and pushing our shared goals for the future farther and farther away. Instead of fighting each other on the battlefield, the Secretary-General said, humanity should be rallying together to tackle the common challenges we face, such as poverty, hunger, inequality, climate change, COVID-19 and racism.  He said the task of building peace belongs to every person, underlining the need to wage peace together. **Transforming Education Summit The Transforming Education Summit kicked off this morning.  Today is the youth-led Mobilization Day, and this will be followed by a Solutions Day tomorrow and the Leaders Day on Monday. You heard, I think, quite a lot about the Summit from Amina Mohammed and our two other guests yesterday.  The Summit is being convened by the Secretary-General in response to major challenges relating to the relevance of education in a rapidly changing world and to the wake-up call provided by the pandemic. Today young people [called] for their fundamental right to learn, insisting that nothing should be decided about them, without them.  There will be an intergenerational dialogue throughout the day with leaders and ministers from across the world and youth declaration will be handed to the Secretary-General this afternoon. The day will end with the arrival of the giant puppet, known as Little Amal, which depicts a 10-year-old Syrian refugee from her long journey from the Syrian-Turkish border, highlighting the plight of marginalized children and their right to education.  And that will take place later this afternoon on the Plaza in front of the General Assembly.  I encourage you to go see it because it is quite an exhibit. **Learning Crisis Classroom And just to highlight some of the issues regarding education, UNICEF (United Nations Children’s Fund) today released a report which shows the urgency to act of education.  The report warns of shockingly low levels of learning, with only a third of 10-year-olds globally estimated to be able to read and understand a simple written story.  That is down from 50 per cent pre-pandemic. UNICEF also has an installation of a classroom at the visitor’s entrance to the Headquarters until 26 September.  I also encourage you to take a look at that. **Global Food Crisis — Children Also, continuing on education, the World Food Programme (WFP), the African Union Development Agency and organizations working on education, including the Education Commission chaired by Gordon Brown, the former British Prime Minister, and as I just said, the UN Special Envoy for Global Education, they today warned that school-aged children are bearing the brunt of today’s global food crisis.  They note that this is having devastating consequences for their education and their ability to catch up on learning lost during COVID and the lockout of many schools. The World Food Programme and its partners are calling for an ambitious plan of action to restore school meal programmes disrupted by the pandemic and expand their reach to an additional 73 million children.  Detailed costing estimates for the plan suggest around $5.8 billion annually would be required. **Ukraine Moving to Ukraine, the Humanitarian Coordinator there, Denise Brown, told us today that the first of a series of humanitarian convoys with relief supplies arrived in areas of Kharkivska oblast, which, until recently, were out of reach to aid organizations.  Today a 10-truck convoy brought food, water, hygiene kits, shelter materials and critical household items, including bedding and blankets, to more than 13,000 people in Shevchenkove, about 80 kilometres from Kharkiv city. Denise Brown described a dire humanitarian situation in these areas of the oblast.  Houses have been damaged or destroyed, people have no electricity or gas.  Making sure people can access warm shelter now that the cold season is upon us is a matter of life or death for thousands.  She also stressed that people also need food, water and hygiene items, as well as medical attention. We, along with our humanitarian partners, have been providing assistance to people in most areas of Kharkivska oblast since the start of the war and we have now reached more than two million people. Denise Brown once again highlighted that humanitarians in Ukraine urgently need safe and unimpeded passage to all regions, cities, towns and villages across the country so humanitarians can provide people who have endured over 200 days of ferocious fighting, with the humanitarian assistance they need to survive. **Haiti Turning to Haiti, we have been told by our humanitarian colleagues there that they are following with concern the recent escalation of violence that we have been seeing in Haiti in recent days. The violent civil unrest and countrywide road closures make it very challenging for humanitarian partners to provide assistance at this stage.  We and our partners remain on the ground and are ready to assist people in need across the country. However, a shortfall in funding and prepositioned in supplies, including risks to supplies on the ground, means that we will struggle with supplying aid in the coming days. On top of all of that, tropical storm Fiona has formed in the Caribbean and may impact Haiti on Monday. The 2022 Humanitarian Response Plan for Haiti, which calls for $373 million is only 21 per cent funded. And with some luck, we will geta statement on Haitishortly. **Central Emergency Response Fund Continuing humanitarian news.  Martin Griffiths, the Head of the Office for the Coordination of Humanitarian Affairs (OCHA), today released $100 million from the Central Emergency Response Fund (CERF) to boost underfunded humanitarian crises in 11 countries in Africa, Asia, the Americas and the Middle East. Millions of people are suffering from unprecedented hardship in conflicts, droughts, floods and other humanitarian emergencies where the scale of needs has vastly outpaced the resources we have available. The funding gap this year will be the widest it has ever been at nearly $32 billion. Today’s allocation will go towards Algeria, Bangladesh, Cameroon, Mali, Mozambique, Myanmar, Nigeria, South Sudan, Uganda, Venezuela and Yemen. The Fund has now allocated a record $250 million so far this year for underfunded emergencies. **Niger Staying on the same topic but moving to Niger, in close collaboration with the Government, today we launched an anticipatory action response to support communities impacted by drought in Niger. To support this action, Martin Griffiths allocated $9.5 million from the Central Emergency Response Fund. With these money, our humanitarian colleagues and their partners will support some of the most vulnerable and at-risk communities through humanitarian interventions in health, education, agriculture and nutrition.  This will help mitigate the impact of low rainfall during the months of June and July - which was one of the lowest rainfall levels recorded in 30 years. **Security Council This morning, the Security Council held closed consultations on Myanmar, and Council members were briefed by Noeleen Heyzer, the Special Envoy on Myanmar. At 3 p.m., there will be anopen meeting followed by closed consultations on South Sudan.  Council members will hear from Nicholas Haysom, the Special Representative and head of the UN Mission in South Sudan (UNMISS).  Mr. Haysom to speak to you at the stakeout afterwards and this will probably be later in the day. **Shanghai Cooperation Organization Summit The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is at the Shanghai Cooperation Organization Summit in Samarkand, where she warned that the global peace and security environment is more volatile than in at least the last 30 years.  She said that a multilateral system based on cooperation and the rule of law remains indispensable if we are to build more peaceful societies.  She also discussed Afghanistan as a major concern for the region. Before and during the Summit, she met, among others, with the President and Foreign Minister of Uzbekistan, the Special Representative of the President of Uzbekistan for Foreign Affairs, the head of the Shanghai Cooperation Organization and the Foreign Ministers of Kyrgyzstan, Tajikistan, Turkmenistan and Iran.  She also had discussions with other leaders on the margins of the Summit. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, said today that he is gravely concerned by the deteriorating security situation and the unacceptable daily loss of life in the West Bank.  There can be no winners if the current violence continues to escalate, he said, adding that civilians continue to pay the price for political failure. Mr. Wennesland said that violence and the use of force only perpetuate the crisis and must cease.  He is engaging with all concerned to immediately reduce tensions and said that political and community leaders on all sides must act now and engage in good faith through dialogue to prevent the situation from spiralling out of control. **Gender Pay Gap An important report from the International Labour Organization (ILO) today, which shows that pay transparency measures can help expose pay differences between men and women and identify underlying causes.  According to the ILO, on average, women, are paid about 20 per cent less than men, globally.  While individual characteristics such as education, […] working time, occupational segregation, skills and experience, explain part of the gender pay gap, a large part is due to just basic discrimination based on gender. In addition, the ILO notes that pay transparency may provide workers with the information and evidence they require to negotiate pay rates and provide them with the means to challenge potential pay discrimination.  More information on the innerweb. **Ozone Layer Today is the International Day for the Preservation of the Ozone Layer.  In his message, the Secretary-General said that thanks to this global agreement that was adopted 35 years go — and I think that that is one of the treaties that you were talking about — humanity has averted a major health catastrophe due to ultraviolet radiation pouring through a massive hole in the ozone layer. The Montreal Protocol is a success because, when science discovered the threat we all faced, governments and their partners acted.  He said that this is a powerful example of multilateralism in action. **Scoring for the Goals Lastly, ahead of the 2022 World Cup that will take place in Qatar […].  Qatar, which is the host country, will tomorrow launch the Scoring for the Goals campaign, which stresses the value of football for promoting sustainable development, peace, tolerance, inclusion and climate action. As part of the launch, there will be a video projection on the East Side of the Secretariat building tomorrow, Saturday, at 7 p.m., to introduce the seventeen Sustainable Development Goals.  The Foreign Minister of Qatar, as well as high-level dignitaries of the other 31 teams that have qualified for the World Cup 2022, will be present.  We will confirm participation from the UN side later today, but it is kind of a fun thing to watch. **Questions and Answers Margaret…  oh. Correspondent:  [inaudible] Spokesman:  Do you want…  did you want to speak for him? Correspondent:  Benno will yield to me.  [laughter] Correspondent:  Of course, I do. Correspondent:  Such a gentleman. Spokesman:  Okay. Question:  Steph, just a couple follow-ups.  Ambassador… Spokesman:  I’m sorry.  Somebody on the remote side has a microphone open, if I could ask our engineering colleagues to shut off the mics, that would be great. Go ahead, Maggie. Question:  Thank you.  Ambassador [Linda] Thomas-Greenfield confirmed President [Joseph] Biden will speak Wednesday to the annual debate.  I’m just wondering what you can tell us about the Secretary-General’s bilateral plans with Mr. Biden or anything with the Americans…  [cross talk] Spokesman:  Yeah, he will have a bilateral with the President of the United States, the head of the host country, as is tradition and is normal. When…  I mean, yesterday, I think, I was telling you that our colleagues who are doing the scheduling are really trying to fit everything in.  They really are continuing to try to fit that because, obviously, the change in travel of some world leaders has impacted our bilaterals, but the Secretary-General is expected to have a high number of bilateral meetings with Heads of States, Governments, Foreign Ministers and other Excellencies. Question:  Okay.  And then you mentioned on Special Envoy Gordon Brown that he’s here now…  he’s here tomorrow, anyway. Spokesman:  Yeah. Question:  Is he here now or just tomorrow? Spokesman:  All I know is when he’s here.  And I know he’s here tomorrow.  It doesn’t mean that he’s not here today. [cross talk] Question:  Okay.  Is he going to be here Monday for the leaders’ day? Spokesman:  I do not believe that he will be.  I assume he has other duties. Question:  I expected that, too.  That’s why I was just double-checking. Spokesman:  Yeah. Question:  Thank you.  And on the [inaudible] in Shanghai summit, you mentioned a bunch of bilats, but you didn’t mention China or Russia.  Any contacts…?  [cross talk] Spokesman:  She had contact with other delegations, slightly more informal, on the side-lines. Is the list…  have you gone through your list? Correspondent:  Yeah. Spokesman:  Okay.  Benno? Question:  Thank you.  The General Assembly just gave special permission to the Ukrainian President to speak via video.  Is that welcomed by the Secretary-General? Spokesman:  Whatever the General Assembly decides is welcomed by the Secretary-General. Question:  Okay.  I had some technical questions, as well.  Do you have any idea when the speakers’ lists for the Education Summit is published?  [cross talk] Spokesman:  I will try to squeeze that out of my colleagues today and get it to you. Question:  And do you also know when we get the latest revised speakers’ list for the GA? Spokesman:  My understanding is that it will be updated onThe Journal.  I will let you know when that update will appear. Correspondent:  Because it’s important. Spokesman:  Indeed, it is. Evelyn Leopold? Question:  Thank you.  [inaudible] The…  on the [inaudible]…  can you…  how are they…  are NGOs (non-governmental organizations) and anyone else going to get electricity and gas in the…  [cross talk] Spokesman:  Well, I mean, that’s part…  obviously, we will support, in whatever way we can, the Government’s efforts to restore basic services.  These are areas that have just changed control back into the control of the Ukrainian authorities.  Obviously, if the Government needs our support in…  we will do whatever we can do. Question:  [inaudible] Spokesman:  Yes, it is.  It is. Question:  Also… Spokesman:  Your mic…  you have no microphone. Question:  We’re also full of no coffee today.  Can you use your tremendous influence to get some…?  [cross talk] Spokesman:  There is coffee in this building.  You just have to walk a bit further to get it. Question:  Well, aside…  yeah. Spokesman:  I had to walk further…  there was a long line, which I cut, but I did have to walk further.  [laughter] Correspondent:  [Off mic, inaudible] Spokesman:  Yeah, I used my powers today. Yes, Grigory? Question:  Thank you very much, Stéphane.  Follow-up on the Secretary-General DiCarlo in Uzbekistan.  How can the UN estimates their outcomes of a short meeting with Russian President?  Thank you. Spokesman:  His…  her meeting with the Russian President? Question:  Yes…  [cross talk] Spokesman:  I did not get confirmation that she met with him unless you have information that I don’t have.  I know she…  I listed the meetings she had officially.  I do know that she had contacts with other delegations more informally on the side-lines, but I’m not able to confirm that she met or discussed…  spoke with President [Vladimir] Putin.  But if that happened, I will let you know.  [He later confirmed that they had a brief impromptu exchange.] Maggie.  Oh, sorry, and then Miriam.  I didn’t see you.  Yeah. Question:  Thanks.  I thought of a couple more.  [laughter] Steph, when you say the speakers’ list will be inThe Journal, that worries me because that it means it will be Tuesday, and it will be a day-by-day thing.  We still kind of need one more to see the big picture. Spokesman:  I will try…  you know, if we had, today, the information that was cemented and that showed who’s going to speak on Tuesday, who’s going to speak on Wednesday, we would share it.  The problem is that things…  our colleagues, both in protocol and the Department of General Assembly Affairs, are just getting calls by minute of just people switching things around.  So, as soon as we’re able to share something, we will. Question:  Well, even if it’s still in progress, because, I mean, it really…  we need it for planning purposes.  It will kill us if we see on Tuesday the switches.  You know what I mean?  [cross talk] And then also, does the Secretary-General have any reaction to the death of an Iranian woman named Mahsa Amini?  She was…  she fell into a coma and was…  after being arrested by the morality police for not covering her hair in Iran. Spokesman:  I have not seen that report.  I will look into it, but it’s clearly something that needs to be investigated thoroughly in terms of the conditions under which she died. Okay.  Please. Question:  Maybe someone just asked this question before.  Two days ago, the Secretary-General mentioned about a expanded grain deal.  What would it look like so far? Spokesman:  The Secretary-General is involved, I would say, in the weeds in these discussions.  Also, along with Rebeca Grynspan and Amir Abdullah and others.  He was very careful in terms of what he was able to reveal publicly.  We’re going to take things one day at a time because, as he…  if he were here, he would tell you that the best way to scuttle something is often to speak about it publicly before it’s done. Question:  And last night, I saw the testing of that illustration on the north facade of the building.  I heard that David Beckham would be here tomorrow, 7:00 p.m., I mean, in that Qatar event? Spokesman:  Yes, that’s what I heard. Question:  Oh, yeah, okay.  Right.  Yeah, yeah, yeah. Spokesman:  I didn’t want to try talking to our friends at UNICEF because, if I’m not mistaken, he’s also a UNICEF goodwill ambassador, but I did note that he waited 12 hours on line in London, which is…  Okay.  [laughter] Correspondent:  [inaudible] Spokesman:  No, no it’s done.  It’s done. Question:  But last night when I saw that lighting, I was like, this…  if this is for SDG, how much energy would that come to, for the electricity? Spokesman:  I would ask you to speak to our friends at the Qatari Mission, who have wonderfully organized this event, but I am sure it is done with the lowest amount possible of energy use.  It’s a good question to ask. Miriam, and then I’m going to go to Mario on the screen, and then I’m going to read a statement. Question:  In yesterday briefing, it was mentioned that Malala Yousafzai is going to be here with an Afghan girl, who are going to present Afghanistan in Transforming Education Summit.  Do you know if she is going to…  both Malala and the Afghan girl are going to have a press briefing or how is it… Spokesman:  Let…  we’ll try to get you some details on the presentation.  I’m…  all I can tell you is that I am not aware of a press briefing here.  There are a lot of things going on off-campus, but not in this…  I’m not aware of any press availability in this room, but you may want to contact her people, as well. Question:  I did, but if you get any information, will you share it with us?  Thank you.  [cross talk] Spokesman:  I will share it with you, as well. Okay.  Mario, and then I’m going to read statement on Haiti. Question:  Yes, Steph.  Does the SG have any comment on the announcement by the President of El Salvador that he’ll be running for re-election in 2024?  This is something that, many people argue, goes against the Constitution of the country. Spokesman:  That one is not one…  I will not ad lib my answer, so let me get some language, and we’ll share that with you. Correspondent:  Thanks. Spokesman:  As promised, I havea statement on Haiti. **Haiti Statement The Secretary-General is deeply concerned about the current situation in Haiti where civil unrest has brought the country to a standstill.  The Secretary-General is particularly preoccupied with the safety of all Haitians, including the most vulnerable, and calls for calm and maximum restraint.  He urges all relevant stakeholders to take immediate steps to de-escalate the situation, avoid violence and allow the Haitian National Police to fulfil its role to protect the population. The Secretary-General reiterates his strong call for all stakeholders to rise above their differences and to engage, without further delay, in a peaceful and inclusive dialogue in a constructive way forward.  He warns that if the current circumstances continue, the already dire humanitarian situation faced by Haiti’s most vulnerable people will deteriorate even further. Okay.  On that note, happy weekend, if we have a weekend.  Yeah.  Yeah.  To all…  good luck to all of us, huh?",
    "webUrl": "https://press.un.org/en/2022/db220916.doc.htm"
}