{
    "date": "2022-04-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon again. **Press Conference Tomorrow We will start off today with a note about tomorrow.  Tomorrow in this room, [at noon] we will be joined by the Secretary-General; the Deputy Secretary-General, Amina Mohammed; and the head of the UN Conference on Trade and Development (UNCTAD), Rebeca Grynspan. They will be here to brief you about the global impact of the war in Ukraine on food, energy and finance systems.  It’s the first report by the Global Crisis Response Group, which the Secretary-General announced last month. Accordingly, we will not have a noon briefing, because the SG will be here. **University of Cordoba Also this morning, the Secretary-General received an honorary degree from the University of Cordoba, in Argentina, an institution that he described as the place where the history of Argentina was written. In his remarks he made on receiving the doctorate, the Secretary-General said that never since the creation of the UN have we faced such a serious conjunction of crises — a real storm.  He said that the war in Ukraine not only threatens world peace and security, but also aggravates pre-existing economic and social vulnerabilities in many other corners of the globe.  Meanwhile, he pointed to the need to deal with climate change and the ongoing pandemic. The Secretary-General said he will convene a Summit on Transforming Education in September, so that world leaders, youth and all education stakeholders can come together and move forward.  Education must be a preeminent public good and a source of progress, he said.  Those remarks have been shared with you. **Ukraine Some updates from Ukraine.  Nearly seven weeks of intense hostilities continue to drive the world’s fastest growing displacement crisis in recent history. An estimated 7.1 million people are now internally displaced across the country, while more than 4.6 million people have crossed borders to seek security and safety in other countries.  That is according to UNHCR (United Nations Refugee Agency). As we heard yesterday, more than two thirds of all Ukrainian children have fled their homes. Attacks on water infrastructure and power outages have left some 1.4 million people in the eastern part of the country without access to water and another 4.6 million people with only limited access to it.  At least 20 separate incidents of damage to water infrastructure have been recorded in eastern Ukraine alone. UNICEF (United Nations Children’s Fund) has financed the procurement of liquefied chlorine for two water providers to facilitate safe water supply.  However, we urgently need for parties to the conflict to respect and protect civilian infrastructure, including water supply infrastructure, in accordance with their obligations under international humanitarian law. We are also gravely concerned about the continued attacks against health facilities, with 108 attacks reported as of yesterday.  Health facilities must be respected and protected by all parties to this conflict. Also, as of yesterday, WHO (World Health Organization) and UNICEF and our humanitarian partners had delivered more than 570 tons of medicines and medical supplies to people [in need in Ukraine]. **Mali I have been getting a number of questions about the human rights investigations in Mali, including from Philippe.  Yes, that would be you.  I can tell you that our peacekeeping colleagues are continuing with their human rights investigation into the incident in Moura, pursuant to their mandate and in support of efforts aimed at establishing the facts of what happened. This investigation must be continued on the ground in order to establish the facts.  In this regard, a MINUSMA (United Nations Stabilization Mission in Mali) team has been pre-deployed to Mopti and is standing by as the Mission remains in constant contact with the Malian authorities to obtain air access to the area. We will keep you updated on how that moves. **Colombia Back here, you heard from Carlos Ruiz Massieu, the Head of the UN Verification Mission in Colombia, whotold the Security Council this morningthat the UN has witnessed in that country a peacebuilding process that is advancing, albeit at different levels, along the path outlined by the Final Agreement.  He added that acknowledging what has already been achieved does not mean minimizing the challenges and risks that still threaten the consolidation of peace in the country. Full remarks have been shared with you, and the President of Colombia, Ivan Duque, attended the Council, and is scheduled to speak at the stakeout, I think in about eight minutes, but we will let you know. **Somalia On Somalia, UN agencies today warned that millions of Somalis are at risk of sliding into famine as the impact of a prolonged drought continues to destroy lives and livelihoods, and growing needs outpace available resources for humanitarian assistance. The Food and Agriculture Organization (FAO), the Office for the Coordination of Humanitarian Affairs, UNICEF, and the World Food Programme (WFP) are calling for urgent funding to scale up assistance. This comes on the heels of a report that found that 6 million Somalis — that is nearly 40 per cent of the population — are now facing extreme levels of food insecurity.  In addition, famine conditions are likely in six areas of the country. This is nearly a twofold increase in the number of people facing extreme levels of acute food insecurity due to the drought and other shocks since the start of the year. Also on Somalia, you will have seen that we issued a readout yesterday from a phone call the Secretary-General had with the President, Mohamed Abdullahi Mohamed “Farmajo”. In the call, the Secretary-General expressed his solidarity with Somalia in the face of increased Al-Shabab attacks, and the drought we have been talking about.  He also expressed his support for the new African Union Mission (ATMIS) there, and his hope that Somalia would be able to ensure its own security as soon as possible.  The Secretary-General and the President also discussed the electoral process in Somalia.  The Secretary-General hoped there would be a swift conclusion for the electoral process and that any outstanding issues must be addressed through dialogue. **South Sudan Turning to South Sudan, our humanitarian colleagues report that according to the latest food security analysis, an estimated 7.7 million people — that is about 63 per cent of the population — are likely to face crisis or worse levels of food insecurity through July. Among them, 2.9 million people are likely to be just one step away from catastrophic levels of food insecurity during this period.  And 87,000 people are likely to face catastrophic food insecurity, that’s phase 5 of the official IPC ranking, in parts of Jonglei, in the Pibor Administrative Area, as well as in parts of Lakes and Unity states. Our humanitarian colleagues are telling us that an immediate scale-up of multisectoral humanitarian assistance — from food to livelihood support — is needed to save people’s lives and protect their livelihoods. Last year, 5.3 million people received food, health, water and sanitation, education, livelihoods, nutrition assistance and other critical protection services. South Sudan’s Humanitarian Response Plan, which seeks $1.7 billion to help almost 7 million people, is only 8 per cent funded.  We urge donors to give, and to give cash and to give quickly, please. On South Sudan also, but on the peacekeeping end:  The peacekeeping mission there (UNMISS) has stepped up patrols and are working closely with communities in Leer in Unity State, to ease tensions following a surge of intercommunal violence. This includes disturbing reports of sexual violence, looting and destruction of property, with thousands of people potentially having fled their homes. Peacekeepers are protecting displaced families and working with local authorities to ensure their security, as well as access to clean water and basic health care. The South Sudan People’s Defence Forces have also reportedly deployed to the area to restore order.  Their presence remains critical, given the surge in conflict, worsening the already dire humanitarian situation resulting from the worst flooding in decades. The UN Mission is currently reinforcing the number of peacekeepers on the ground to increase assistance to displaced people, especially women and children.  The Mission is also looking into possible human rights violations. **Philippines And a quick note from the Philippines:  Following the passage of Tropical Storm Megi, which has caused landslides and floods in the eastern and southern coasts of the country, authorities in the Bangsamoro region, in the south, have indicated that they will request assistance from UN agencies and humanitarian partners to respond to the needs of over 48,000 families impacted by the storm. **Honduras And lastly, our UN team in Honduras, led by Resident Coordinator Alice Shackelford, continues supporting the country to tackle the multiple impacts of the pandemic.  The team is also focusing on human rights, gender equality, peace and security to advance the Sustainable Development Goals (SDGs). While supporting the country to recover from two tropical storms in 2021, our team focused on securing hard-won gains in education; nearly half a million students benefitted from alternative food rations in more than 8,000 schools. On the health front, nearly 5 million vaccines have landed via COVAX alone, with our team supporting seven vaccination campaigns:  over 4.5 million people are now fully vaccinated — that’s half of the total population. We have also helped to deliver around 5.3 million national identification documents for elections, also supporting the country to tackle misinformation, advocating for women’s political participation at local and national levels. And that’s it. **Questions and Answers Yes, Célhia and then Edie. Question:  Thank you, Steph.  The World Food Programme director is, I believe, going to Kyiv maybe today or tomorrow, as far as I heard.  So, my question is again, will the Secretary-General go to Kyiv at one point? My second question is about Mali.  You said that the Fact-Finding Mission has been able to do his job.  Right? Spokesman:  No. Question:  Oh?  Okay.  Maybe I was… Spokesman:  What I said is they need to do their job in order to establish the facts on the ground. Question:  Okay, because they were blocked.  [cross talk] Spokesman:  Okay.  They’re pre-positioned in Mopti and waiting for clearances from the Government to be able to go to the site.  It is critical that they be able to go to the site. Question:  Okay.  And… Spokesman:  Okay.  On your first question, I will repeat what I said yesterday is that the Secretary-General is willing to go anywhere if he thinks it has a practical interest and will move things forward. Edie and then Philippe. Question:  Thank you, Steph.  Does the Secretary-General have any reaction to Russian President Vladimir Putin’s comments today that the peace talks with Ukraine are at a dead end because of Ukrainian allegations of war crimes and that Russian forces will fight until their goals are met? Spokesman:  Well, obviously, what we would like to see, A, are fruitful negotiations between the parties for a long-term settlement of the war… a long-term peace settlement, rather.  And we will continue our work and Mr. [Martin] Griffiths is continuing his contacts to try to establish a humanitarian pause or a humanitarian ceasefire so we can get aid to those who need it the most as quickly as possible. Philippe? Question:  Thank you, Stéphane.  Mali again.  If I understood well, you don’t have the freedom of movement for the blue helmets in Mali.  Is it normal to have this kind of request to have… to go somewhere?  I mean, in other country, in Congo or in CAR (Central African Republic), do you have to ask each time you take a plane or a helicopter authorization from the authorities? Spokesman:  We… different countries… different operations operate differently.  Obviously, it is vital that the peacekeeping mission has as much freedom of movement as possible.  But in any country, if we are told that we do… we cannot access a certain place, we cannot go there by force. Question:  Okay.  Understood.  And my second question is, are you aware of the recent incident between UK blue helmets and the Malian army, apparently helped by some Wagner mercenaries? Spokesman:  My understanding is that a few weeks ago, peacekeeping troops from the UK came under some sort of fire, and I know that incident is being investigated. Question:  Is it the first time you have this kind of incident? Spokesman:  I can’t tell you whether or not it’s the first time, but I can find out.  I think this was a… yes, this was an event, I think, that took place on 22 March, and we… what we would have said at the time is that we’re aware of the shots fired by the Malian armed forces’ helicopter in the area of Tessit, close to a MINUSMA detachment.  There were no injuries.  All the peacekeepers were safe in every way. And, as I said, our colleagues in the Mission are looking to clarify the incident.  If we have an update since 23 March, I will let you know. Question:  And no confirmation on the Wagner presence?  [cross talk] Spokesman:  No, sir. Correspondent:  Thank you. Spokesman:  Yes, Dulcie? Question:  I just wanted to ask in a follow-up, so, when you say the UN peacekeepers, MINUSMA, are not allowed to access Mourra, what does that mean, that the Malian Government refuses to let them in?  [cross talk] Spokesman:  That’s correct.  The Malian authorities are not allowing us to access the site. Question:  And what’s their reason? Spokesman:  I think you’d have to ask them.  I mean, we need to get permission.  We have not gotten the permission. Question:  Okay.  And then back to David Beasley, if he’s going to Kyiv… Spokesman:  I don’t… I mean, that was… [cross talk] Question:  You don’t know that for sure. Spokesman:  I don’t know that for sure.  Check with WFP.  [cross talk] Question:  Okay.  What is the update… status update of Martin Griffiths’ work on these humanitarian corridors?  Is he working with David Beasley, or are they working independently?  [cross talk] Spokesman:  Martin Griffiths… Yeah, I mean, David… Mr. Beasley leads the World Food Programme.  His focus is on the humanitarian access and delivery of food. The person designated by the Secretary-General to work on these humanitarian ceasefires is Martin Griffiths.  Also working on that is Amin Awad, our crisis coordinator, who’s based in Ukraine.  They’re continuing their contact. All right.  On that note, I shall relieve you of your duties, and I will see you tomorrow for the SG.",
    "webUrl": "https://press.un.org/en/2022/db220412.doc.htm"
}