{
    "date": "2022-11-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right.  Good afternoon, and a happy day of 8 billion for everyone. **Noon Briefing Guests Our guests today will be Maria-Francesca Spatolisano, Assistant Secretary-General for Policy Coordination and Inter-Agency Affairs in the Department of Economic and Social Affairs, along with Ib Petersen, the Deputy Director for Management at the United Nations Population Fund (UNFPA), and John Wilmoth, Director of the Population Division in the Department of Economic and Social Affairs.  They will brief you on the Day of 8 Billion.  According to the World Population Prospects 2022, the world population reached 8 billion people today. **Secretary-General’s Travels Also today, at the Group of 20 (G20) Summit in Bali, the Secretary-Generalspoke at the Food and Energy Crises session.  He told G20 members that without coordinated action, this year’s crisis of affordability may become next year’s global food shortage.  He underscored that the Black Sea Grain Initiative, and the agreement to facilitate the supplies of Russian fertilizers — including ammonia — to global markets, are essential, and underscored that the UN is working nonstop to resolve all issues to renew the Initiative. He also reiterated his call for a Sustainable Development Goals (SDGs) Stimulus to provide countries in the global south with adequate liquidity, through a wider reallocation of Special Drawing Rights, concessional financing to Middle Income Countries in distress, and effective mechanisms of debt relief and restructuring.  “We need unity, solidarity and multilateral solutions to address the food and energy crises, and to eliminate the trust deficit that is undermining global action across the board,” he said.  We have shared those remarks with you. In the afternoon he met with the Foreign Minister of the Russian Federation, Sergey Lavrov, and he also attended the welcome dinner for all leaders.  And tomorrow, he will take part in the Working Session on Digital Transformation and in the leaders’ visit to a mangrove forest. **Black Sea Grain Initiative The Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, today is in Istanbul, Türkiye, where he visited the Joint Coordination Centre, or JCC, the implementation body of the Black Sea Grain Initiative.  Mr. Griffiths met with the Russian, Turkish and Ukrainian delegations at the JCC, as well as with the UN team.  He thanked all sides for their hard work, dedication and commitment to the Initiative and discussed areas of improvement in the implementation of the agreement.  He also visited the Office for the Coordination of Humanitarian Affairs in Istanbul and met staff there. **Ukraine You just heard from the Resident and Humanitarian Coordinator in Ukraine, Denise Brown, about her visit yesterday to Kherson and the difficulties our colleagues in Kyiv are facing today as the city has been the site of explosions.  Today, Matilda Bogner, the head of the Human Rights Monitoring Mission in Ukraine, said that over the past several months, the Monitoring Mission interviewed 159 prisoners of war held by the Russian Federation, and 175 prisoners of war held by Ukraine.  Speaking of former Ukrainian prisoners of war who had been in the hands of the Russian Federation, Ms. Bogner said that the vast majority of those the Mission interviewed said that during their internment they had been tortured and ill-treated.  Regarding the treatment of prisoners of war interned by the Government of Ukraine, Ms. Bogner said that the Mission received credible allegations of summary executions of persons hors de combat and several cases of torture and ill-treatment, reportedly committed by members of the Ukrainian armed forces.  Ms. Bogner emphasized the fundamental obligation of states to treat all prisoners of war humanely from the moment they were captured until their release and repatriation, and to allocate sufficient resources to ensure implementation of this obligation. **Libya Abdoulaye Bathily, the Special Representative for Libya,briefed the Security Council by VTC this morning.  He said that in the next weeks and months, the United Nations Support Mission in Libya (UNSMIL) will meet with key institutional players to move towards organizing free and fair elections.  The Special Representative said that he has pursued consultations with Libyan stakeholders from all regions of the country, which he had initiated upon arriving in Tripoli in mid-October.  He has also encouraged them to engage in dialogue with each other inside Libya, which would send a clear message to the population that they are serious about resolving their differences.  Mr. Bathily added that there is an increasing recognition that some institutional players are actively hindering progress towards elections.  Mr. Bathily said that the human rights situation in the country remains alarming.  UNSMIL continues to document enforced disappearances, arbitrary detentions, and ill-treatment in detention facilities across the country.  On a positive humanitarian note, he recognized a 57 per cent decrease in the number of displaced persons in Libya since 2020. **Haiti Turning to Haiti, in Port-au-Prince, the UN and the Government are currently launching a $145 million appeal to continue supporting the cholera response, as well as the broader humanitarian response in the country.  As you know, at the beginning of October, new cholera cases were detected in Haiti after more than three and a half years without a case of the disease.  In recent days, there has been an increase in the number and geographical spread of suspected cases.  According to figures from the Ministry of Health released last night, there were 8,700 suspected and 800 confirmed cases.  So far 161 people have died from the disease.  It is the most vulnerable people, particularly, women, children, the elderly and disabled who have been hit hardest by the outbreak.  They were already severely impacted by a lack of access to health, food and clean water, malnutrition, poverty and displacement caused by insecurity, as well as ongoing gang violence. The UN Resident and Humanitarian Coordinator, Ulrika Richardson, reiterated that cholera is a preventable and treatable disease and that the UN and its partners have worked since Day 1 of the outbreak alongside the Ministry of Health.  She added that cholera is one of many challenges in Haiti and that the funds raised would also tackle other urgent humanitarian needs as well as more deep-rooted structural problems, including human rights violations.  She appealed to the international community to increase its support to the response in order to help save more lives and reach the shared goal of a cholera-free Haiti.  And Ms. Richardson will be our guest tomorrow.  She will give you more details about the appeal and the humanitarian situation in the country. **Democratic Republic of the Congo The office of the Secretary-General’s Special Representative for Children and Armed Conflict, Virginia Gamba, has published a new report on the impact of conflict on boys and girls in the Democratic Republic of the Congo.  The report states that, despite a decrease in the overall number of violations against children documented by the UN, the numbers remain high, particularly in Ituri and North Kivu.  The reporting period is from April 2020 through March of this year.  On a positive note, the report states that at least 3,900 children were separated from armed groups during the reporting period.  Ms. Gamba calls on all armed groups to release children from their ranks immediately.  The report is online. **Central African Republic We have an update from the Central African Republic, where the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) facilitated the reopening of a school in the Ouandja-Kotto sub-prefecture, in the Haute-Kotto prefecture.  The Mission deployed peacekeepers in this area to deter armed groups and to help restore socioeconomic activities.  As part of its child protection work, the Mission continued its efforts to sensitize local actors on the prevention of child recruitment by armed groups.  They also provided school supplies, in addition to launching a community violence reduction project aimed at building schools and creating temporary jobs for young people.  Elsewhere in the country, in Sibut, in the Kémo prefecture, peacekeepers installed approximately 100 solar-powered streetlights throughout the city.  This project contributed to enhanced security at night-time. **Latin America and the Caribbean And the World Food Programme (WFP) today warned that a combination of extreme weather patterns, a slow recovery from the economic fallout from the COVID‑19 pandemic and ripple effects of the war in Ukraine, are pushing millions of people in Latin America and the Caribbean into deeper levels of food insecurity.  Currently nearly 10.6 million people in Latin America and the Caribbean are facing food insecurity, up from 8.7 million in January this year.  In the wake of the three devastating hurricanes — Fiona, Ian and Julia — in September and October causing heavy rain, flooding and mudslides, WFP said that it is providing emergency food to 800,000 people impacted in the region, as well as logistical and technical support to governments and partners.  Looking beyond the immediate response, WFP is strengthening the resilience of communities helping them adapt to the changing climate.  In the first half of 2022, WFP assisted more than 630,000 people through activities such as restoring land and forests, introducing more climate-resilient practices, asset creation and income generation and providing access to climate insurance.  As the twenty-seventh Conference of Parties (COP27) continues, WFP is calling for investment in building community resilience so that vulnerable people are able to withstand shocks better. And with that, I’ll turn the floor over to you before we get to our guests. **Questions and Answers Yes, Edie? Question:  Thanks, Farhan.  I have a couple of questions, so let me do some now and then later.  First of all, on the meeting between the Secretary-General and the Russian Foreign Minister, was there any positive movement toward the renewal of the grain deal? Deputy Spokesman:  Well, what I can say on that is it was a lengthy meeting and they went through all the aspects related to the process of facilitation of Russian exports, food and fertiliser and the Black Sea Grain Initiative.  And it was a very frank and open discussion.  And of course, as you also heard, Martin Griffiths was in Istanbul today, where he met with all of the various delegations to the Joint Coordination Centre.  And so, he is also moving ahead on his side.  Regarding the deal itself, I have nothing more to say other than that our efforts are continuing.  And of course, you’ve heard what the Secretary-General has had to say about the tremendous contributions made by this deal and the need to keep it going. Question:  Okay.  On two other breaking news subjects, Ukraine says that it had 85 missile attacks, the biggest barrage against energy facilities and residential buildings since the Russian invasion on 24 February.  This is civilian infrastructure.  Does the Secretary-General have any comment on this targeting of civilian infrastructure? Deputy Spokesman:  Well, just to say that, as we have in the past, we again say that all civilian infrastructure has to be spared from all attacks.  We have made very clear our position against anything that harms civilians and civilian infrastructure.  And as you yourself have said, this was a very large barrage against a significant city and with large amounts of infrastructure there.  For those of you who were able to see Denise Brown an hour ago, she was speaking from an area where she and her colleagues are essentially hunkered down trying to keep themselves safe.  And of course, all our thoughts and prayers go with them, as well as to the population of Kyiv as a whole as they have to endure this.  Yes, Natalya? Question:  Thank you.  Yeah, just back to Edie’s question.  Actually, Russia sent more than 90 missiles today to Ukraine; 70 of them Ukraine, hopefully, neutralised by the air defence system.  But yeah, lots of targets of the energy supply systems.  Don’t you see any connection between yesterday’s resolution on Ukraine that Russia has to pay its reparation?  I mean, it… about the mechanism about paying reparations to Ukraine.  Don’t you see any connections?  And can we wait for any positive talk with Lavrov after this, what happened here today, I mean in Ukraine today? Deputy Spokesman:  Well, the talk with… between the Secretary-General and Mr. Lavrov did, in fact, happen today, and it happened along the lines that I just read out.  Regarding the resolution, I wouldn’t connect the General Assembly resolution to developments on the ground.  I do not know and cannot tell you why different sides take the military steps that they take.  Our standpoint is that no measure should be taken that target civilian infrastructure, and certainly, that includes today’s activities.  And… first Ibtisam and then to Betul. Question:  I have two questions, first a follow-up on the meeting with Mr. Lavrov and the issue of the grain deal, two follow-ups.  So, are you optimistic that the deal will be renewed?  And when you say in your statement it was a very frank and open discussion, could you elaborate? Deputy Spokesman:  I don’t have anything further to say about the meeting beyond the details that I had to share just now.  In terms of optimism, what I’d like to say is what the Secretary-General has frequently said when he quotes Jean Monnet:  “I’m neither optimistic nor pessimistic; I’m determined.”  And so, on this, the UN is determined to keep pushing for what we believe is the best arrangement — for everyone, really. Question:  I have another question on the issue of Palestine.  There were some reports about the FBI is going to investigate the killing of the Palestinian journalist Shireen Abu Akleh by Israeli soldiers.  Do you have any comments on that? Deputy Spokesman:  Not really.  I mean, obviously, it’s a question for the US authorities to comment on the actions by their agencies.  But from our standpoint, it’s important — and we’ve repeatedly said — that the case of Shireen Abu Akleh needs to be investigated thoroughly, so we appreciate any efforts by any sides to continue with that investigation.  Yes? Question:  Thank you, Farhan.  Let me follow up on the grain deal.  Given the fact that this was a frank and open meeting between the SG and the Russian Foreign Minister, I assume that Lavrov must have told the SG what their intentions are regarding the renewal of this deal.  I’m just curious if the SG received any assurances from Russia as to what they their intentions are.  And my second question is, does the SG have any reaction to the recent missile attacks, launch, that crossed Ukraine?  Thanks. Deputy Spokesman:  In terms of the reaction, it’s as I’ve said, that we continue to stand by the idea that all sides have to spare civilians and civilian infrastructure.  And in this case, of course, we’re aware of a large-scale attack on a main civilian city.  Regarding the intentions of the Russian Federation, I think, as we get to the coming days, what those intentions are will become clear.  I don’t think it’s helpful for me, at this stage, to indicate one way or another.  I don’t speak for them, but certainly, the Secretary-General did meet with Mr. Lavrov and along the lines as I’ve just read out to you. Question:  Just a quick follow-up.  Does the SG condemn these recent strikes?  And again, a follow-up on the first question I had regarding the deal.  Since there is only a few days left, I believe only four days left, before this deal expires, if it is not renewed, does the UN have any Plan B? Deputy Spokesman:  I’m not going to speculate on that.  We’re still working on Plan A, and we’ll see how that proceeds.  And that’s as much as I would say on that for now.  Regarding the Secretary-General’s views, the Secretary-General and, indeed, the United Nations as a whole are opposed to all attacks on civilian infrastructure.  Yes, Kristen? Question:  I’ll try on the grain deal, as well.  I’m curious if there was any demands or any… there’s… a lot of steps have been taken to make sure Russian fertiliser companies are not subject to sanctions and can operate.  Was any justification given for this… the exports not happening? Deputy Spokesman:  I don’t… like I said, I don’t have any further details to give on the conversation.  What I can say, we’ve made it very clear that sanctions should not be applied to the food and fertilisers that we are trying to make sure have an open pathway to be exported.  And so, we’ve been going about the fairly extensive work that’s needed to make sure that all of the appropriate regulations and legal conditions are in place so that that can happen.  And you’ve seen the regular updates we’ve provided on that work, and we’re doing what we can, and bit by bit, we believe that we’ve been making progress on that. Question:  So, just to say you don’t… do you know of any impediments remaining?  Because the Secretary-General was clear in the past that there were some conditions… or that some insurers and so on were reluctant to get involved.  Is that still the case as far as you know? Deputy Spokesman:  Yeah.  There continue to be different problems, and we try to deal with them as we… as they arise and as we are aware of them.  Yes, Dezhi? Question:  Farhan, a couple questions on G20.  Are there any additional meetings, bilateral meetings, between the SG and other world leaders in Bali? Deputy Spokesman:  As we get more details of those meetings, we will share them with you.  We… I don’t have any to share at this stage.  At this point, I believe it’s night-time.  So, we’ll let you know what tomorrow brings. Question:  But given the fact that you just said the grain deal is so essential to not only the United Nations but to many of the people in the world, will he talk this issue to other countries rather than Russia, to facilitate the whole grain deal going?  Because when we talk about the Russian food and fertiliser, just like you said, there’s still difficulties.  It’s not up to the United Nations but other countries.  Will the SG talk these to others? Deputy Spokesman:  Yes.  He has been talking and will continue to talk with a wide number of countries, as will his colleague Rebeca Grynspan, who has been dealing with this issue for many months. Question:  Another G20 question.  We know that there’s a… the Prime Minister of Cambodia tested positive on COVID-19 when in Bali.  How’s the situation there for Secretary-General?  Do you think he is safe? Deputy Spokesman:  The Secretary-General has not tested positive, and we will continue testing him and the delegation, and we hope that they continue to be fine. Question:  So, will the Secretary-General participate in the World Cup, which will be soon held in Qatar? Deputy Spokesman:  Hold that thought, and we’ll see whether we have anything to announce in the coming days. Correspondent:  Okay.  I’ll have some questions next round. Deputy Spokesman:  Is… I don’t know whether there’s going to be much more of a round before we get to our guests but then Edie and then you.  Yes, Edie? Question:  Two questions, Farhan.  First, two young girls, 11 years old and 13 years old, were found beheaded in the Al-Hol camp in north-eastern Syria.  Does the Secretary-General have any comment on conditions in this camp, which, as you know, has mainly the families of former Islamic State extremist fighters? Deputy Spokesman:  Yes.  We’ve been drawing attention to the poor conditions at the Al-Hol camp for some time now, and this is another extremely sad reminder of how bad the conditions are.  We continue with our pleas for all parties to do what they can to improve the situation there.  And of course, this needs to be thoroughly condemned and thoroughly investigated. Question:  And my second question is a follow-up on Haiti.  Is the United Nations worried that the current outbreak could reach the levels of 2010?  And is the UN making efforts to provide Haiti with cholera vaccines despite the current shortage? Deputy Spokesman:  Yes, we are.  I read out a note earlier about the $145 million appeal to support the cholera response.  And so, some of those details come from earlier in the briefing.  And tomorrow, Ulrika Richardson, who is the humanitarian coordinator, will talk to you as the guest at tomorrow’s briefing. Correspondent:  But what you read out earlier didn’t respond to those two specific questions that I just asked. Deputy Spokesman:  Yes.  I mean, we’re certainly going to try to do what we can to have more treatments for the most vulnerable population, but certainly, we’ll try to do what we can to make sure that vaccines are available and that, also, the infrastructure of the country can provide… can be improved so that you have better water and sanitary conditions in the country.  Yes, Dezhi again. Question:  Yesterday, the General Assembly adopted the resolution concerning Ukraine, which I completely understand.  But if you take a look at the vote, Iraq, Serbia, Yemen, Syria, Libya, Nicaragua, all of the above I mentioned, they either abstained or rejected, which are actually invaded or attacked by other Member States.  So, we know that the United Nations is an institution for all the countries to look upon for justice.  So, if we execute the same standard, do you think those country also should have a sort of mechanism to have the reparation, not to mention Palestine, who cannot even vote on this? Deputy Spokesman:  Well, what you’re really asking is whether the sort of vote that took place on reparations in Ukraine should be followed by votes on… Question:  Yeah, do you think these… I mean, it feels… for me, it’s like a jungle rule now.  So, how can other people look up to the UN to keep this justice? Deputy Spokesman:  Dezhi, the way the system works is the way it’s always worked, that Member States vote on resolutions.  In this case, they voted on a resolution concerning Ukraine.  You’re asking whether they would vote on similar resolutions on other countries.  That is something, ultimately, that Member States have to deal with each other on.  If they want to put forward other resolutions and put them to a vote, they’re free to do so. Question:  But they are not as powerful as the United States.  Right?  So, they cannot get that many votes.  That’s why I said I feel like it’s a jungle rule. Deputy Spokesman:  No… I’m sorry but I’ve been at the UN for some time.  Even the smallest countries put forward resolutions that get voted on, and you’ve seen this happen many, many times on any given year.  And so, it’s really up to each country and the sort of coalitions they build in support of their resolutions, and that’s up to them.  And with that, I will now turn the floor over to our guests.  Please hold on one second.",
    "webUrl": "https://press.un.org/en/2022/db221115.doc.htm"
}