{
    "date": "2022-02-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon, we are delighted to be joined today by our Resident Coordinator for Tonga, Sanaka Samarasinha, who is joining us virtually from Fiji to brief you on the one-month anniversary of the volcano and tsunami that hit Tonga.  So Sanaka, over to you and then we’ll take some questions. [Mr. Samarasinha briefs the press on the situation in Tonga.] **Secretary-General’s Travel A couple of trip announcements to share with you:  The Secretary-General will be heading out of New York this evening.  He will first go to Germany, where he will attend the Munich Security Conference. On Friday afternoon, in Munich, he will deliver an address in the opening segment of the Conference with the theme:  “Turning the Tide:  International Cooperation in a Time of Mounting Crises.” He will also hold bilateral meetings with leaders on the side-lines of the Conference. Then, on 22 February, the Secretary-General will arrive in the Democratic Republic of the Congo (DRC), where he will attend the tenth Summit of the Regional Oversight Mechanism of the Peace, Security and Cooperation Framework for the DRC and the Region. At the Summit, which will take place on 24 February, leaders from the Great Lakes region will take stock of progress and challenges in the implementation of the agreement signed in Addis Ababa nine years ago. Prior to arriving in Kinshasa, the Secretary-General will travel to the eastern provinces of North Kivu and Ituri.  He will meet with local authorities and with people displaced by conflict, and he will express his solidarity with men, women and children who continue to be deeply affected by violence in the region. While in Kinshasa, the Secretary-General is also scheduled to meet with President Felix Tshisekedi and senior members of the Congolese Government, as well as civil society leaders. Finally, he will the go on to Geneva to deliver remarks at the opening of the forty-ninth regular session of the Human Rights Council. And while he is in Geneva, he is expected to take part in a virtual press conference linked to the release of the upcoming IPCC (Intergovernmental Panel on Climate Change) climate report.  We’ll share details on that later. **Deputy Secretary-General — Haiti The Deputy Secretary-General, Amina Mohammed, as you know, is in Haiti, where she arrived this morning in Port-au-Prince, to attend an International Event for the Financing of the Reconstruction of Haiti’s Southern Peninsula following the August 2021 earthquake. Inher opening remarks, Ms. Mohammed, who also visited Haiti six months ago in the immediate aftermath of the tragic earthquake that struck the country, noted that, with strong government leadership in partnership with communities and international partners, emergency relief was provided to 600,000 people in need. The Deputy Secretary-General added that we are aware that aid budgets are under pressure across the globe and that there is donor fatigue. But this is not the time to give up, she said, stressing that Haiti needs our support, and we need Haiti to succeed in its path to stability, democracy and sustainable development. She also emphasized the importance of focusing on the longstanding structural causes of Haiti’s challenges and that the Haitian people — like people everywhere in our global community — deserve a stable, peaceful and prosperous future. This afternoon, the Deputy Secretary-General is expected to meet with senior Haitian leaders, as well as UN officials.  She will also have a programme tomorrow, which we will share with you. **Collective Security Treaty Organization Back here, you will have seen the Secretary-Generalspokeat today’sSecurity Council meetingon the relations between the UN and the Collective Security Treaty Organization, the CSTO. He said that the CSTO has been an important partner for the UN, adding that several memoranda of understanding and protocols on cooperation between the CSTO and various UN entities are testament to the increasing depth and breadth of our relationship — notably in the areas of counterterrorism, drugs and crime, refugees and peace and security. He outlined three priority areas for strengthening relations with the CSTO:  cooperation on conflict prevention, counter-terrorism and counter-narcotics; cooperation on peacekeeping; and cooperation in the context of Afghanistan, where, he warned, the humanitarian crisis is worsening by the day. **Yemen Yesterday afternoon, you also heard from Hans Grundberg, the Special Envoy for Yemen, and Martin Griffiths, the head of the Office for the Coordination of Humanitarian Affairs, who also briefed you on Yemen. **Libya A humanitarian update on Libya, where the humanitarian situation has improved in the past year, with a 40 per cent reduction in the number of people in need — to 800,000, down from 1.3 million in 2021 — and a steady decrease in the number of internally displaced persons. Due to the uncertain political situation, the Humanitarian Response Plan issued in 2021 has been extended until the end of May and requests $75.3 million to assist 211,000 people on the ground in the greatest need.  A contingency plan is also in place should the security situation deteriorate. Key humanitarian needs are protection; access to critical services, such as health care and education; water and sanitation; and access to basic household goods and commodities. **South Sudan From South Sudan, the Humanitarian Coordinator there, Sara Beysolow Nyanti, today strongly condemned the continuing violence in the country that is impacting the safety of civilians and humanitarian workers and disrupts the delivery of aid and services to vulnerable people. On 10 February, a nurse working with an international aid organization was killed and several civilians, including aid workers, were injured in the town of Agok in the Abyei province.  Some 70,000 men, woman and children have been displaced by the fighting, and humanitarian operations have been temporarily suspended. On the same day, an aid worker was killed in crossfire in MirMir in Unity State, and on 12 February, also in Unity State, a clearly marked humanitarian vehicle came under fire, resulting in three health workers being gravely injured. The Humanitarian Coordinator stresses that these appalling acts of violence against civilians and humanitarians must stop.  Every day, people in South Sudan are struggling to survive and violence has no place in a country determined to move forward towards peace. Attacks against civilians and humanitarian staff and their assets, along with the destruction and looting of aid supplies intended for the most vulnerable are unacceptable.  They also severely impact the UN’s ability to deliver assistance. **Myanmar From Myanmar, the UN Country Team there tells us that it remains concerned over the deteriorating security, humanitarian and human rights situations due to heightened conflict.  This has led to further loss of civilian lives, the destruction of homes and livelihoods, and a surge in internal and cross-border displacement. The total number of men, women and children who remain displaced due to conflict and insecurity since the military takeover a year ago stands at 438,800, according to UNHCR.  This is in addition to 370,000 people who were already internally displaced due to conflict before the military takeover. Aid workers are worried over reports of the widescale destruction of civilian properties, with more than 3,500 houses, churches, monasteries, schools, and markets having been either burnt down or destroyed since last February. The humanitarian community in Myanmar continues to reiterate their call for safe and unhindered humanitarian access to those in need, including in conflict areas where the situation is most acute. The 2022 Humanitarian Response Plan aims to reach a record 6.2 million people and we need $826 million to make that happen. **Syria You may have seen that Geir Pedersen, the Special Envoy for Syria, met today in Damascus with Syrian Foreign Minister, Fayssal Mekdad.  He told reporters afterward that they had had very thorough, in-depth discussions on all aspects of the Syrian crisis.  He said that, after his discussions, he is more optimistic that it will be possible to convene the seventh round of the drafting body of the Constitutional Committee, hopefully sometime in March. Mr. Pedersen added that he will speak to the Syrian opposition and have a few more rounds of discussions before deciding on the convening of the new round. **COVID-19 — Lao People’s Democratic Republic A quick COVID-19 update, this time from the Lao People’s Democratic Republic.  The UN team there, led by the Resident Coordinator, Sara Sekkenes, continues to support the response to the pandemic. The UN has provided personal protective equipment, food assistance, and medical and lab equipment.  We have helped on initiatives for children returning safely to school. The UN has contributed to campaigns spotlighting the safety and effectiveness of vaccines. To date, the Lao People’s Democratic Republic has received enough vaccines through COVAX to reach just over half of the population.  Some 4.2 million people in the country, which is more than half the people, have been fully vaccinated. Edie? **Questions and Answers Question:  Thank you, Stéphane.  In light of the Ukraine crisis and the President of the United States and the head of NATO saying they see no sign of a Russian pullback of troops, has the Secretary-General been speaking to any world leaders?  We know he is probably going to see quite a number of them in Munich. Spokesman:  No, I think, as you say, he will have a number of bilaterals in Munich.  Others in the Secretariat to have been in touch with various parties.  We continue and we were seeing this, and the Secretary-General’s view continues to be one of encouragement by the recent signals of growing intentions to continue with diplomacy in relation to security concerns in the region.  Benno? Question:  Can you specify who the SG will meet in Munich? Spokesman:  No.  We’ll… as usual in these conferences, things are rather fluid.  We will…as soon as they happen, we will confirm them.  Because there are also other meetings going on in Brussels, so it’s a matter of finding the time slots where everybody agrees on.  Yes, sir? Question:  So, we know that this year, Russia is not joining the Munich Security Conference.  Will the Secretary-General consider to travel to Moscow to meet with some of the leadership in Moscow? Spokesman:  No, there is no travel plan at this point.  As you know, he had a rather lengthy conversation with Foreign Minister [Sergey] Lavrov, meeting just two days ago. Question:  For that conversation, I believe they talked more than Ukraine, right? Spokesman:  Yes, they talked about Libya; they talked about Syria; and they talked about the visa issue, which we have been dealing with for quite some time.  Kristen? Question:  Different topic, just wondering if you could… if the Secretary-General has any reaction to the latest Amnesty International report finding that Tigrayan forces were responsible for rape, murder, pillaging?  Also, has any more humanitarian access been given? Spokesman:  No.  I have not had a humanitarian update from Ethiopia for a couple days.  We will try to get one for you for tomorrow.  But there has been no mass movement and unlocking that we’re aware of. I mean, this is just another example of how Ethiopian men, women, and children, and civilians have been suffering.  I think we all recall the Deputy Secretary-General’s strong words, which is, it’s across the board, right?  And the level of suffering is unimaginable.  And this should be yet another reason to continue and build on the positive steps we’ve see in the last 24, 48 hours, the lifting of the state of emergency.  But to move towards a political dialogue and, and in parallel, a much easier flow of humanitarian aid to all those who need it.  Yep, please? Question:  Thank you, Stéphane.  On Libya, current Prime Minister and the designated Prime Minister deployed armed groups to Libyan capital and many expecting that there will be no handover between the two prime ministers.  What’s your assessments of the situation right now in the capital?  And what’s your message to the Libyan leaders and to those who have influence on that? Spokesman:  Look, our… the information that we have is that the security situation in Tripoli at this point remains calm.  Our message to all Libyan stakeholders, all those who have an influence on those stakeholders, is to work towards the stability of Libya and for all to refrain from any escalatory action.  I mean, you know, I just read a few minutes ago humanitarian update from Libya which, for once, was rather positive.  I mean, we see less internally displaced people, less… fewer people in need.  That is because there is calm.  I mean, it’s… you don’t need to be a Nobel Prize-winning scientist to understand the correlation between increased security activity and internally displaced people, between fighting within a country and the suffering of the people.  So, there is calm in Tripoli.  We want… our message to all the Libyan parties is to ensure that that calm continues.  Philippe? Question:Merci, Stéphane.  Au vu des développements au Mali, est-ce que le Secrétaire général considère que la MINUSMA [Mission multidimensionnelle intégrée des Nations Unies pour la stabilisation au Mali] restera indispensable dans ce pays après l’expiration de son mandat en juin?  Je sais que c’est le Conseil de Sécurité qui décide, mais quelle est la position du Secrétaire général sur ce sujet? Spokesman:Je vais répondre en français,and then I will answer in English.  It is clear…Il est clair pour nous que la MINUSMA joue un rôle indispensable pour la consolidation de la paix, pour soutenir la transition politique dans un créneau de temps qui est, je dirais, raisonnable et acceptable et pour la protection des civils au Mali. The question was about the… sorry, I have a French brain and an English brain, and they don’t often speak to each other.  [laughter]  Thank you.  So, the question was about Mali and the importance of the UN Mission.  The Mission continues to play a very critical part, role in Mali, notably working in support of the authorities to prevent terrorist attacks, to protect civilians, to encourage the Malian authorities to complete the political transition within a reasonable time frame.  And the re-energizing of the peace agreement.  And, of course, the protection of civilians, which the Mission does every day and often at extremely… and the ultimate costs for a lot of our peacekeepers.  Stefano and then Ibtisam. Question:  Thank you, Stéphane.  It’s about the situation in Ukraine and between Ukraine and Russia.  The Secretary-General, he just… he just told us that, told the world that the world has to respect the Charter of the United Nation.  Recently the President Putin mentioned that in Europe, actually there was a war, he mentioned Kosovo and where the Charter apparently was not respected.  So, my question is the Secretary-General, what does he think about that time, the time when there was a war in Kosovo, and so-called humanitarian war?  Because there is a possibility, the Americans thinks that provocation to the Russian and motive for the Russian to invade Ukraine will be like a situation, humanitarian, to protection the Russian-speaking people there and so on.  So, what is the position of the Secretary-General about the humanitarian war and when the Charter actually is…  [cross talk] Spokesman:  I think every Secretary-General that I’ve worked for, the last three that I’ve worked for, have always spoken out very clearly and very strongly for every Member State that is a Member of this Organization, that has signed on to the Charter to respect that Charter.  And he will…the Secretary-General will continue to do so.  Ibtisam? Question:  On the Occupied Palestinian Territory, Israeli forces have killed yesterday another Palestinian teenager.  Do you have any comments on that? Spokesman:  I mean, we have…we are obviously following that situation.  We are very concerned about the increased violence that we’ve seen in the Occupied Palestinian Territory and including East Jerusalem.  And we will check with our colleagues. Question:  And in Sheikh Jarrah, as you know the eviction, or the danger of eviction, is continuing.  My question is, did Mr. Tor Wennesland visit Sheikh Jarrah, because I tried to find out if I ever saw any visit of him since last year? Spokesman:  I will check.  I don’t know off the top of my head.  I know other UN…there have been other UN representation on the ground as part of the UN team, but I will check about him.  Let me go to the screen before we come back to the room.  James Reinl and then Joe Klein. Question:  Thank you, Stéphane.  It’s a question about yesterday’s Security Council meeting on Yemen, which you’ve already mentioned briefly, but in the meeting the UAE [United Arab Emirates] Ambassador accused Mr. Grundberg, the Secretary-General’s Envoy, of appeasement, of not going hard enough at the Houthi rebel group.  Now you’ve had time to digest the claim, how do you feel about it in the Secretariat; was that a fair assessment? Spokesman:  Look, the role of the Security Council debates is for every representative, every member of the Council to express themselves, not for me to comment on that.  All I can tell you is that the Secretary-General has full confidence in the work of Mr. Grundberg and the way he has been going about his work.  And I think our messaging in condemning attacks on civilian and civilian infrastructure has been very clear.  Joe Klein, please, and then Abdelhamid. Question:  Okay, thank you.  What comment does the Secretary-General have on Prime Minister [Justin] Trudeau’s position to launch a war against peaceful demonstrators, including arrests and freezing of their bank accounts, et cetera? Spokesman:  I have no particular comment.  I say that it’s also every Government’s responsibility to ensure the safety of their citizens through accepted legal framework.  And that people also have a right to demonstrate peacefully. Question:  But this is the invitation… invocation of emergency legislation that was really intended to be directed at terrorist activities, now being used, directed at Canadians.  These are peaceful demonstrations.  And you’ve often commented from the podium about and stressed that every Government has an obligation to respect peaceful [inaudible] oppression and peaceful assembly, and that has not happened in this case. Spokesman:  Well, I, you know, I think I will stand by what… [noise in room]  Sorry, no sorry, Edie is trying to bring a little soundtrack to the briefing. Question:  Okay, I just thought… Spokesman:  That is okay, no, Joe.  I heard your question.  I mean, that is your analysis, and my first answer stands. Question:  Thank you. Spokesman:  Abdelhamid.  No problem.  Abdelhamid? Question:  Thank you, Stéphane.  The fact is Ibtisam asked some of my questions but want to add about Sheikh Jarrah.  It has been under siege for four days.  Knesset member, ultra-rightist Itamar Ben Gvir brought some members of the Knesset and invaded Sheikh Jarrah as we speak, just 35 minutes ago.  Some people in Sheikh Jarrah cannot leave, and no one can come in.  So, this situation is unacceptable for the international community, supposedly, but there is no word from the UN.  And my question also to you, when you say yes, you are concerned about the escalation of violence, violence coming from whom?  Why you put both sides at the same time?  Who is killing?  Who killed Nehad Barghouti yesterday in the village of Nabi Saleh?  Who is attacking?  Who is invading?  Who is occupying?  Who is taking over?  Why you put both sides at the same level?  Thank you.  [inaudible] I can’t hear you.  I can’t hear you, Stéphane.  Okay, now, yes? Spokesman:  Okay, in terms of the situation in the Occupied Palestinian Territory, in Gaza, I would refer you to all the reports and everything we have said.  And I think we’ve made the situation report on this as clear as possible.  We are obviously following very closely the situation in the Sheikh Jarrah neighbourhood in East… in occupied East Jerusalem, including the possible eviction.  It’s very important that there is no escalation and that restraint be shown.  And I think we have, and we will continue to call on the Israeli authorities to put an end to the demolitions, to put an end to the eviction of Palestinian families, whether in that neighbourhood or other places in the occupied West Bank. Question:  Thank you. Spokesman:  Okay, Edie and then Benno. Question:  Apologies on the… Spokesman:  That is okay.  Don’t worry.  We have all been there at one time, could have been worse. Question:  Does the Secretary-General have any comment on the swearing in of the coup leader as the President of Burkina Faso? Spokesman:  What we want to see in Burkina Faso, as in other places where we have seen military coups, is a quick or as quick as possible transition back to democracy, back to a system where people have a right to choose their leaders, and that should be done within an acceptable timeframe.  Benno? Question:  Just a follow-up to Munich.  So, obviously, the Secretary-General always stresses that coming together and talking is the best way to solve crises; now Russia is not there.  How unfortunate is that? Spokesman:  Look, I mean, you know, let’s… Munich is a very important calendar on the… yearly point on the yearly calendar for discussions.  But it is not a private meeting, so to speak.  It is an opportunity to meet with people.  So, the Secretary-General will speak to those who he feels he needs to speak to, who are there.  But it is clear that there are a multitude of other ways for leaders of different countries to speak to each other and see each other. Okay, thank you all.  Ms. Kubiak, the stage is yours.",
    "webUrl": "https://press.un.org/en/2022/db220216.doc.htm"
}