{
    "date": "2022-02-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Act-Accelerator Campaign Launch Happy hump day.  A couple of things for you today.  Not too much.  This morning, you will have seen that the Secretary-Generalspokelive at the resource mobilization campaign for the global partnership known as the ACT-Accelerator; this is for the COVID-19 vaccine…  Great TV professional that walks in front of the camera… yes, exactly.  Sorry. [laughter] Let’s start again.  This morning, you will have seen that the Secretary-General spoke live at the resource mobilization campaign for the global partnership known as the ACT-Accelerator; this is for the COVID-19 vaccine distribution.  He stressed once again the importance of fairness — that, if we want to ensure vaccinations for everyone to end this pandemic, we must first inject fairness into the system. The Secretary-General said vaccine inequity is the biggest moral failure of our times — and people and countries are paying the price.  But he pointed out the good news that recent progress shows how we can deliver when we have the resources and come together, but we do need to act now.  We can end the pandemic this year, but we can only get there together, he said. **Deputy Secretary-General in Ethiopia Meanwhile, our Deputy Secretary-General wrapped up hervisit to Ethiopiatoday.  She is on her way back to New York as we speak. Speaking to reporters at the airport in Addis before she took off, she said she had witnessed the tragedies resulting from the conflict in Ethiopia, stressing that there is “never a winner in conflict”.  She added that she had heard from the leaders and people in the Tigray, Amhara, Somali and Afar regions about what their hopes are.  She underscored the importance of having humanitarian aid reach the people most in need and repeated the Secretary-General’s call for a cessation of hostilities and for a pathway to peace through the national dialogue. Earlier today, she was in the Afar region of Ethiopia, where she met with the President of the region and clan leaders, among others.  She was joined by the President of Ethiopia.  The Deputy Secretary-General was able to see first-hand the devastating impact of the conflict on children when she visited a hospital in Semera, where young victims who had lost their limbs due to unexploded ordnances were being treated.  She noted how that the pain of conflict rests mainly on the shoulders of women and children. Ms. [Amina] Mohammed pledged that the United Nations would continue to accompany Ethiopians through the conflict to peace and development.  While there, as we have been telling you this week, she met with a range of people, always emphasizing the UN’s impartiality in the provision of humanitarian aid to all Ethiopians, especially those who are in most need, as well as in support of the development agenda being implemented in the country.  And we are pushing as hard as we can to get her to speak to you soon after her return. **Afghanistan Moving on to Afghanistan, our humanitarian colleagues tell us that, in response to the heavy snowfall and avalanches in Dangam district in Kunar Province on 6 February, local health authorities together with the UN and our partners deployed two mobile health teams to provide health care to local communities and to the search and rescue personnel.  Some 17 people were reportedly killed in the heavy snowfall and avalanches, and many more are missing. We, along with our partners, are also providing cash, non-food items, shelter kits and warm clothes to almost 2,000 people impacted by recent rain and snowfall in Kunar, Nangarhar and Laghman provinces.  The humanitarian response also continues across several other parts of Afghanistan, with 60,000 people receiving food or cash assistance and relief items. The 2022 Afghanistan humanitarian response plan, targeting just over 22 million men, women and children with assistance, requires $4.4 billion and is unfortunately only 9 per cent funded; that’s about $419 million.  By the end of 2021, 180 national and international humanitarian organizations reached 19.6 million people in 397 of Afghanistan’s 401 districts with some form of humanitarian assistance.  The number of people reached is much higher than the 17.7 million people originally targeted, due to a scale-up in the last quarter of the year and generous donor funding of close to $1.7 billion through the 2021 Afghanistan response plan.  And we hope that last year’s generosity is repeated. **Nigeria Turning to Nigeria, the humanitarian community and the Government today launched the 2022 humanitarian response plan for the north-eastern part of the country.  The plan seeks $1.1 billion to provide critical aid and services to 5.5 million people impacted by the conflict in Borno, Adamawa and Yobe states.  An estimated 8.4 million people require humanitarian assistance in Nigeria this year and over 2.2 million people are displaced, facing daily threats to their health, food security and safety.  Last year, the humanitarian community and our partners assisted close to 5 million people, with 1.8 million receiving critical protection services and 1.3 million benefiting from nutritional support. **Aga Khan Just a quick note that earlier today, the Secretary-General received Prince Rahim Aga Khan.  The Secretary-General expressed his appreciation for the work of the Aga Khan Development Network, which he said was a symbol of tolerance and solidarity.  The two discussed a number of situations around the world, as well as how to increase the cooperation between the UN and Aga Khan Development Network. **Palestinians Yesterday afternoon, just want to flag for the record that the Secretary-Generalspokeat thefirst sessionof this year of theCommittee on the Exercise of the Inalienable Rights of the Palestinian People.  He said that the situation today in the Occupied Palestinian Territory — including East Jerusalem — continues to pose a significant challenge to international peace and security.  And he emphasized that we urgently need to intensify collective efforts to resolve the conflict and to end the occupation in line with United Nations resolutions, international law and bilateral agreements.  The Secretary-General said the goal is to continue for a two-State solution, adding that “there is no Plan B”. **Samoa Quick COVID update in Samoa, where our team there is led by Resident Coordinator Simona Marinescu, and the team continues to support authorities to tackle the pandemic.  UNICEF [United Nations Children’s Fund] supported authorities on the vaccine roll-out for children aged 12-17, training 100 vaccinators, bolstering vaccine storage and distribution networks, providing risk communication and monitoring the implementation of the vaccination campaign in schools.  Our Children’s Fund colleagues also provided support in improving vaccination coverage for those above age 18 by monitoring vaccine uptake and community awareness. According to the World Health Organization (WHO), there have been 33 cases in Samoa and no deaths reported to date, with the bulk of the spike in numbers in the past month alone, which is why prevention measures have been crucial.  Over 270,000 doses have been administered, with nearly 80 per cent coming through the COVAX Facility. **Noon Briefing Guest Tomorrow Tomorrow at the briefing, we will be joined by Michael Dunford, the World Food Programme’s (WFP) Regional Director for East Africa.  He will brief you virtually from Nairobi on the situation in the Horn of Africa. **Honour Roll And today is the second to last day for the honour roll and we say thank you very much to our friends in Cyprus and Morocco for their full payments to the regular budget.  The honour roll now has 53 members.  Let’s go with Edie today. **Questions and Answers Question:  Two questions, Steph.  First, the Prime Minister of Libya has said that he basically will not be accept being ousted by the Prime Minister chosen by Libya’s Parliament.  Can you please tell us what Stephanie Williams is doing and whether there is any chance that we might get to talk to her? Spokesman:  Okay, so Stephanie Williams is back in Tripoli, where she is engaging with critical stakeholders in Libya to facilitate an agreement on a path forward.  I mean, I think the message for us is a consistent one.  It is that it’s important that all relevant Libyan leaders fulfil their obligations towards the Libyan people.  And especially the 2.8 million people in Libya who made the effort to register to vote.  And they need to put those leaders, need to put the electoral process firmly back on track in the shortest possible time frame.  It’s also important that all those Libyan leaders and the parties in Libya preserve the state of calm and stability that the country has enjoyed, really since the signing of the ceasefire agreement. Question:  And can you please put in a request? Spokesman:  Yes, ma’am, we will. Question:  And, secondly, the President of Congo, Felix Tshisekedi, his Government has said it has serious evidence of a national security threat, fears of a coup plot.  Can you tell us what actions or whether MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] has heard anything about this, what actions they may have? Spokesman:  We have… We are obviously following, heard of and made aware at this point, at least here, of any development.  We will keep an eye on it.  James and then Michelle. Question:  Sudan first.  Security forces there have detained Khaled Omar Yusuf, who was a member of the cabinet before the coup and is one of the most important opposition figures there.  Your reaction? Spokesman:  He, like others, other leaders, civil society political leaders, who remain in any form of detention of freedom is curtailed and need to be released. Question:  Just on the DSG’s comments?  Hopefully we will get to speak to her, but in the meantime, she says that things are now in a much better place.  Can explain to us how they are in a much better place? Spokesman:  Well, I think for us it was extremely important, and in a sense, we are grateful to the Government that they facilitated her travels just to a number of regions in Ethiopia, for her to see first-hand what was needed, to meet with UN staff.  But also, most importantly, to be able to deliver a message directly to local political leaders, to civilians that the UN is there; that the UN is there to help without any favour of one group or another.  And to underscore, yet again, in a very direct manner, the need for a cessation of hostilities and for direct humanitarian access. Question:  Final question, as I struggle with the mask around my neck, it’s about that.  The Governor of New York is lifting the mask mandate for this state from tomorrow.  Is the UN going to be in line with that ruling? Spokesman:  I spoke to medical service this morning.  They are waiting to see exactly what the new regulation will be.  We have a process of which to assess the situation in this building.  That process will be ongoing; recommendations will be made to keep us all safe. Question:  The process will take some time though, I mean? Spokesman:  The UN process will take some time? Question:  No, I’m asking you because apparently the Governor is saying from midnight tonight, we don’t have to wear any mask. Spokesman:  I understand.  We are fully aware of what is going on and we will make the necessary adjustments. Question:  Follow‑up, please?  Follow‑up on that specifically.  Can you just explain what that process entails? Spokesman:  Okay, there is a committee called the, yes, it’s the UN, there is a committee called the… [laughter] and it has an acronym, OSH, the Occupational Safety.  They make recommendation to… Correspondent:  Right. Spokesman:  Right, I don’t mean to take this lightly, because our colleagues have been doing really great work on this.  But there is a medical recommendation that is made.  It is then taken under consideration with senior leadership and the Secretary‑General.  Michelle, you were bigfooted? Question:  Totally.  I’m just trying to wrap my head around what you were just saying.  [laughter] A question on Afghanistan?  We’ve heard a lot from senior UN officials, including Secretary‑General, about the economic crisis and the liquidity programmes.  How are the UN efforts going to improve liquidity and to get more money in the country? Spokesman:  Our efforts are continuing in order, I would say, to — what is the expression?  To push the envelope, to help stabilize the economy, to increase the liquidity in a way that is done, that is fully transparent and, obviously, fully legal. Question:  And where are those efforts focused at the moment? Spokesman:  Focused on a number of Member States. Question:  South of here, a city south of here? Spokesman:  South of here.  [laughter] I will leave it at that.  Okay, yes, sir? Question:  Okay, thank you, Stéphane.  The [Palestinian] Central Council today announced the suspension of relations on Israel and ending all of the commitments, including the security commitments to Israel.  Do you have any comments on that? Spokesman:  I have not seen that report, but let me… I will check right away. Question:  I had another question, please.  What’s the SG’s position regarding these calls for normalization with [Bashar al] Assad regime or easing the political pressure on the regime? Spokesman:  Look, those are issues that are bilateral issues, decisions taken by Member States.  Our focus on Syria is on two tracks, right?  It’s on the humanitarian track, trying to get as much humanitarian aid to those who need it, whether in areas that are controlled by the Government or in areas that are not controlled by the Government, through the cross‑border operations.  And then, obviously, the other track is the diplomatic track, the political track.  And our Special Envoy, Mr. [Geir] Pedersen, has repeatedly called for serious diplomatic discussions on a range of steps that could begin to impact the conflict dynamics, build some trust, confidence between Syrians and international stakeholders, and make progress step by step within the framework of the most relevant Security Council resolution, which is 2254 (2015). What’s clear and to state the obvious, that there remains deep distrust on all sides and scepticism.  And I think people, you know, everybody waits for the other to move first, as in any diplomatic situation.  You know, that waiting for someone else to move first can lead to just further suffering and lack of progress.  But he is continuing to engage with all key parties, stressing the need to advance the political process.  He was… Mr. Pedersen was in Amman on Sunday.  Earlier this week, he was in Istanbul to meet with the Syrian negotiations committee.  He is now in Ankara meeting with senior Turkish officials, including the Foreign Minister.  And the Special Envoy continues to engage key stakeholders in pursuit of his of his mandate.  Benno, and then we will go to the screen. Question:  Thank you.  The Security Conference… [inaudible] SG, what is going on here, is the SG going to travel to Munich? Spokesman:  I do expect to have an announcement for you on that in the coming days.  Okay, Abdelhamid, I think you had a question?  Then James Reinl. Question:  Yeah.  Thank you.  My friend Murad took my questions about the Palestine Central Council.  But my second question is about the statement that was expected from Tor Wennesland.  Why he didn’t issue a statement about assassinating three Palestinians, when he issued a statement on 17 November when one settler was killed by Palestinians? Spokesman:  We have obviously seen what happened in Nablus and we are concerned by the recent developments, including the increase in tensions in the occupied West Bank — obviously, including the incident which three Palestinians were shot and killed by Israeli forces in Nablus.  Our appeal remains that all sides are calm and to avoid any further escalation. Question:  So there is no word of condemnation? Spokesman:  I think I have answered your question to the best of my ability at this point.  James? Question:  Thank you, Stéphane.  I have another question about Afghanistan.  I don’t know if you remember, but every three months, the UN Mission in Afghanistan, UNAMA, would do a report on the number of civilian casualties in the country — every three months, again and again for years and years and years.  Then the last report was July 2021 and then they stopped.  There have been no reports, no counting on the number of civilian casualties in Afghanistan since then.  It’s the same kind of time that the Taliban came back to power.  My question is, why did you stop counting civilian deaths at that point? Spokesman:  James, I’m not saying that you’re wrong, but for some reason I seem to think there had been a report since then or some sharing of figures.  But let me… let’s look at the facts and we can figure out who is right and who is not right. Correspondent:  Thank you. Spokesman:  Okay, Iftikhar then Dulcie.  Nice to see you, Iftikhar. Question:  Thank you, Steph.  This is a follow‑up to James’ question yesterday.  Just tell us, who represents Afghanistan at this point at the United Nations? Spokesman:  James’ question was a very good one.  And we are trying to get clarity on that pointed question.  No, no, I… it was… we are trying to get clarity on that question.  I mean, yeah, I will leave it at that.  Dulcie? Question:  Yeah, I just wanted to ask you about Sima Sami Bahous, the new Executive Director of UN Women.  In this room, I think it was in October, she said she would talk to us about her new agenda by the end of the year, but we haven’t seen her yet.  So, do you know what her plan is?  Thanks. Spokesman:  We will put in a request on your behalf.  Okay, I think, I mean, what, I mean, on Afghanistan, what I’m told is that the Afghan Mission status is unchanged for now.  And it’s the person named last fall who remains in charge, but we will try to get a bit more detail.  Paulina Kubiak, up to you.",
    "webUrl": "https://press.un.org/en/2022/db220209.doc.htm"
}