{
    "date": "2022-07-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon and happy Friday everyone. **Black Sea Initiative The Secretary-Generalspokejust a few hours ago at the signing in Istanbul of the Black Sea grain initiative.  He said that the signing today was a beacon of hope, of possibility and of relief in a world that needs it more than ever.  He said that this is an agreement for the world.  It will bring relief for developing countries on the edge of bankruptcy and for the most vulnerable people on the edge of famine.  And it will help stabilize global food prices which were already at record levels even before the war — a true nightmare for developing countries.  Specifically, he said, the initiative that was signed opens a path for significant volumes of commercial food exports from three key Ukrainian ports in the Black Sea — Odesa, Chernomorsk and Yuzhny.  The shipment of grain and food stocks into world markets will help bridge the global food supply gap and reduce pressure on high prices, he added.  The Secretary-General emphasized that this initiative must be fully implemented, because the world so desperately needs it to tackle the global food crisis.  We are ramping up efforts to ensure the UN is positioned to deliver on its commitments, he added.  The Secretary-General announced the establishment of a Joint Coordination Centre to monitor implementation of the Black Sea initiative.  And we sent his remarks to you earlier. **Ukraine In terms of more information from Ukraine, our humanitarian colleagues tell us that as the war enters its sixth month this Sunday, fighting on the ground remains concentrated in the eastern Donetska oblast.  However, air attacks are continuing to impact civilians elsewhere, with the city of Mykolaiv in southern Mykolaivska oblast coming under daily attacks.  Our humanitarian partners confirmed that a large warehouse of humanitarian aid supplies was severely damaged in a missile strike yesterday.  The warehouse was storing at least 100 tons of food supplies. Meanwhile, living conditions for all Ukrainians have continued to deteriorate.  Over half a million people remain without gas and electricity due to damage to critical infrastructure, especially in the east.  People in Mariupol continue to lack access to safe drinking water.  And prices of food and basic goods in non-Government-controlled areas of Luhanska oblast are reported to be on the rise. On the response front, we have reached 11 million people with some kind of assistance as of 20 July.  More good news is that the United Nations Office for the Coordination of Humanitarian Affairs-managed (OCHA) Humanitarian Fund allocated $25 million earlier this week.  These funds will support Ukrainians living in damaged homes, and those with limited access to gas and water supplies.  We have also so far received over 90 per cent, or $2 billion, of the funds required under the current six-month Appeal.  We thank all our donors, including the UN Member States, private individuals and businesses, for their trust and for supporting our life-saving work. **Iraq In a statement we issued yesterday, the Secretary-Generalcondemnedthe deadly artillery shelling on Wednesday in the Zakho district of Dohuk Governorate, Kurdistan Region of Iraq, that reportedly killed eight civilians and injured 23 others.  The Secretary-General calls for a prompt and thorough investigation into the incident to determine the circumstances surrounding the attack and to ensure accountability. **Sri Lanka In Sri Lanka, our UN Resident Coordinator, Hanaa Singer-Hamdy, today said that she is gravely concerned about the use of force to disperse protestors.  She noted that journalists and human rights defenders have a right to monitor demonstrations and that their functions should not be impeded.  Ms. Singer-Hamdy also reiterated the importance of the right to peaceful assembly and broad public consultations to resolve the current economic crisis and political instability. For its part, the Food and Agriculture Organization warned that the crisis in Sri Lanka is rapidly reversing agricultural development gains, disrupting livelihoods and threatening the food security of the most vulnerable households.  In the context of a worsening economic crisis, FAO said that farmers’ purchasing power is decreasing with reduced incomes for 73 per cent of households, while the prices of essential products are soaring.  FAO is calling for support in mobilizing $14.9 million to support 1.7 million people through October 2022, providing them with time-critical production inputs to enable them to supply local markets with nutritious food and improve the food security of their communities. **Mali We have a trip announcement.  The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will travel to Mali from 24 to 28 July.  During his visit, which has been planned for some time, Mr. Lacroix will meet with Malian authorities and stakeholders to discuss the mandate renewal and the forthcoming strategic review of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), requested by the Security Council.  He will also engage with civil society, women and community leaders.  Mr. Lacroix will reiterate his support and appreciation to MINUSMA personnel, who continue to work in challenging conditions on the ground to support the people of Mali. **Burundi In Burundi, the UN Emergency Relief Coordinator, Martin Griffiths, has allocated $1 million from the Central Emergency Response Fund to help 340,000 people in areas affected by Rift Valley fever.  These funds will go towards projects focused on controlling the spread of the disease and ensuring food security.  Rift Valley fever primarily affects livestock, a large component of the economy which accounts for 14 per cent of the Gross Domestic Product.  The loss of cattle for farmers could lead to people losing assets and sources of income, pushing entire families deeper into poverty, food insecurity and malnutrition.  This year’s Humanitarian Response Plan for Burundi is only 5.1 per cent funded, with $9 million mobilized out of the $182 million required to assist 957,000 people who urgently need help.  Roughly half of the people who we hope to reach live in areas where Rift Valley fever is prevalent. **Uganda And in Uganda, our UN team, led by Resident Coordinator Susan Namondo, is working closely with authorities and other partners to scale up the response to food insecurity, which is currently affecting over half a million people in the country’s northeast.  Over 40 per cent of the population in this area has been facing high levels of acute food insecurity in the last five months, in part due to a climate change-induced drought.  The World Food Programme (WFP) has mobilized $7.4 million of the nearly $19 million required and is preparing to reach a total of 217,000 people with feeding programmes in three prioritized districts.  The agency is also providing rations for families with malnourished young children, pregnant and nursing women in six districts.  We continue delivering treatment for those with acute malnutrition in all districts.  For its part, the World Health Organization (WHO) has mobilized over $2.4 million to support Ugandans to respond to the health impacts of the drought.  Our UN team is also collaborating with authorities on a roadmap that better prepares the most affected region of Karamoja to respond to shocks, including through early warning systems. **Hybrid Briefing on Monday And on Monday, my guest will be Alison Davidian, Deputy Country Representative for UN-Women in Afghanistan.  She will brief on the situation of women and girls in Afghanistan. **Questions and Answers And that is it for me.  Are there any questions?  Yes, Edward. Question:  I have several questions concerning the Ukrainian grain deal.  First, the official name now is Black Sea Grain Initiative; is that correct? Deputy Spokesman:  Yes, that’s what we’ve called it. Question:  So…  so I watched the ceremony.  I found the ministers, I mean, from Russian…  from Russian side and from Ukrainian side, they came to the table differently.  And the Ukrainians also said they…  they signed this indirectly with the Russian side.  So are they…  are they…  were they signing the same thing?  Or they have different copies of different…  of different contents of the…  of the initiative? Deputy Spokesman:  Regarding the Black Sea Grain Initiative, yes, it’s the same agreement, but they were signed, they signed separately.  There is a separate agreement that the Russians are signing with the United Nations that has been signed that involves facilitating the…  having the UN engage to facilitate the unimpeded exports to world markets of Russian food and fertilizer.  And that agreement, the separate agreement with the Russians, is based on the principle that measures imposed on the Russian federation do not apply to those products. Question:  But for the initiative, I just want to confirm this.  For the initiative, the Russian and…  and Ukraine, they signed basically exactly the same thing, but for different terms? Deputy Spokesman:  They’ve…  they’ve agreed to the same initiative. Correspondent:  Okay. Deputy Spokesman:  The agreement they’ve signed is the same initiative for both. Question:  And…  and you just mentioned the Joint Coordination Centre.  And what would…  who would…  who would represent the United Nations for that centre?  And…  and what kind of function is the UN going to have in that Joint Coordination Centre? Deputy Spokesman:  On that particular team, what’s going to happen is that the emergency relief coordinator, Martin Griffiths, will establish a small team led by a senior-level UN official in Istanbul to continue liaising with the parties.  The Joint Coordination Centre will monitor the movement of commercial vessels and ensure the compliance with the procedures developed through the initiative for shipment to and from Ukrainian ports.  And that body, the Joint Coordination Centre, will also report on shipments facilitated through the initiative.  Hold on.  Ibtisam, and then Michelle. Question:  Just to follow up on…  on the Russian…  Russian-UN agreement that you mentioned; am I correct?  You said that there’s a second… Deputy Spokesman:  There were…  there was one agreement earlier in the day, which was the Black Sea Grain Initiative, and then there was a later agreement that has been signed with Russia having to do, like I said, with facilitating unimpeded global access to Russian food and fertilizers. Question:  So could you please clarify more which role you…  you are playing there?  Or what exactly that means? Deputy Spokesman:  On…  on which one?  On the Russian… Correspondent:  The Russian, yes. Deputy Spokesman:  I believe that the request of the Secretary-General, the Head of the UN Conference on Trade and Development, Rebeca Grynspan, has been engaged in efforts to facilitate the export of Russian grain and fertilizer to world markets, and…  and so they will play a role in…  in that part of the process.  And simultaneously with that, the Russian Federation is committed to facilitate the unimpeded export of food, sunflower oil, and fertilizers from the Black Sea ports.  And that, of course, is…  is part of the signing that you saw earlier in the day.  Edie.  Sorry.  Michelle, and then Edie, and then James. Question:  Thanks, just a follow-up.  Has the senior UN official been identified yet?  Who will head that team in Istanbul? Deputy Spokesman:  We have not named that person.  We will…  we will make that appointment. Question:  Okay.  And then once these shipments get started, and contracts are given to buyers to get this, from what I understand, a lot of the grain that has managed to get out from Ukraine so far has gone to China, which has large stockpiles.  Would the Secretary-General have any message to some countries who are in a better situation with regard to the grain that will soon be coming out of Ukraine? Deputy Spokesman:  Well, we are not the ones making the commercial deals.  These are the regular sort of commercial deals that happen between companies and between countries.  What we’re trying to do is facilitate the…  the flow of ships so that…  so that those products can safely get out of the Ukrainian ports and onto the world markets.  At the same time, of course, we believe it’s essential that food, including grain, go everywhere where…  where it’s needed, and so we would encourage all countries to make sure that…  that the results of this deal help bring food to those who need it the most.  At the same time, this is not…  the thing that we’re overseeing is not that, it is not the commercial transactions themselves. Question:  Yes.  No, I meant…  I’m not suggesting that.  I’m saying, does he have any thoughts on whether certain countries should maybe step aside and let countries who are more in need buy the grain? Deputy Spokesman:  I…  I…  you know, I think we will let the system of global markets that has served the world so well up until now manage this further, but we are…  but we have made clear the importance of making sure that food goes everywhere, including to those who need it the most.  This agreement goes a long way in ensuring that food is not priced out of, you know, millions of people’s reach, so that in and of itself will help secure people’s wellbeing and indeed, save people’s lives.  But in order for that to happen, yes, food needs to be distributed everywhere.  Edie. Question:  Thank you, Farhan.  Could you clarify again?  We know that the Black Sea Initiative was signed; everybody saw it; it was a public ceremony.  When was this separate agreement with Russia signed?  Was it signed with the defence minister?  And one of Russia’s major concerns was the price of insurance, getting shipping companies to sign on.  Were all of those issues addressed in that agreement? Deputy Spokesman:  I’m not sure whether they were fully addressed.  I know that…  that the concerns of the various parties, including that one, were fully discussed and fleshed out.  So hopefully, the agreement takes care of and addresses all the various concerns brought by the parties, but I don’t have anything specific on insurance costs to…  to tell you about.  The agreement…  the separate agreement on Russian food and fertilizers was signed about an hour after the agreement that you witnessed on the…  on the television. Question:  And did Russia’s defence minister who was in Istanbul sign it? Deputy Spokesman:  Yes, I believe he was the signer.  I…  I can’t confirm that, because I was not…  I’m not present for that, but I…  but my colleague was on the ground and did confirm that the signings happened.  James. Question:  A few more questions on this.  Following up on Michelle’s question about the UN official who will be in charge.  That person has been identified?  Or we’re waiting for the Secretary-General to make an appointment?  Is it a Secretary-General appointment?  Is it an Under-Secretary-General post?  Or is this just a post within OCHA? Deputy Spokesman:  Well, as I believe I mentioned, this is an appointment made on behalf of the Secretary-General by the emergency relief coordinator to establish a small team that’s led by a senior UN official.  That team is going to be established now, now that the agreement is signed. Question:  We should get the name very soon?  Probably already been identified, the name.  It’s just not been publicized yet; is that right? Deputy Spokesman:  I do not have it for you. Question:  No, no.  But…  but the person has been…  it’s not like the Secretary-General or Martin Griffiths is currently doing a search.  They’ve found it the person.  You just haven’t told us the name? Deputy Spokesman:  I think the work on determining team members, as a whole, has been happening prior to this in anticipation of today’s signing happening and, indeed, it has happened. Question:  In terms of the documents that have been signed, my understanding is there are three documents:  there is the separate Russia-United Nations Memorandum of Understanding (MOU), and then there is the grain deal.  The title is different on the actual document.  It says “Initiative on the Safe Transportations of Grain and Foodstuffs from Ukrainian Ports.”  I have a copy of the one signed by the Ukrainians.  Can you tell me that the one signed by the Russians is identical?  Could you possibly also distribute the signed Ukrainian one, the signed Russian one and the separate Russian-UN MOU, so we’ve got…  so we can see the actual legal documents that have been signed, please? Deputy Spokesman:  I will check whether we’re able to.  I…  I don’t have them available to distribute, but I will check with my colleagues whether that’s possible.  What we will do is that they have been compiling basically fact sheets that…  that we will send to you as a note to correspondents once we get the approval, so you will be getting more factual information about these agreements. Question:  But in terms of my specific question on the…  on the two, because there are two different versions of the grain deal signed.  This is the one signed by the Ukrainians, the Turks and the UN.  The Russians don’t have a signature on it.  There’s a, I believe identical…  I’m asking you, is it identical, that the Russians signed? Deputy Spokesman:  I…  I believe it was.  I’m…  I’m not aware of any significant difference in the documents. Correspondent:  Well, “identical” and “any significant difference,” there might be a slight difference, if we could…  I mean, I assume it will just say “for Russia” than “for Ukraine” with a different signature but… Deputy Spokesman:  Yes…  exactly.  I’m not…  I’m not aware of any substantive difference in the two texts. Correspondent:  But I don’t see…  if they are now legal documents that we’re all going to be referring to in the months and years ahead, why the UN can’t put out the signed version of all three texts, please. Deputy Spokesman:  I understand your point, and I’ll see whether we can…  we can share them. Correspondent:  I have a question on Mali, but you may want to go to someone else first.  I don’t know. Deputy Spokesman:  Okay, then.  First, let’s go through the people who haven’t asked yet.  Benno, and then Evelyn. Question:  Thank you, again.  Follow-up on that separate agreement.  Would you still see it as part of that package deal?  Or would you say this goes now…  it’s something not related anymore to the Black Sea agreement? Deputy Spokesman:  I would say these are both agreements, and…  I believe that the agreements have helped to complement each other, and…  and we’re very pleased that we were able to get them through. Question:  And then, as far as I understand, Russia has problems to get out fertilizer because of sanctions that touch logistics, and when the UN now has that MOU, that does mean they…  you have to work together, like, entities which started the sanctions, right?  So are you working together with the EU or the Americans about this? Deputy Spokesman:  We will have a task team established that will support follow-up and coordination on this initiative.  What we have said is there’s a basic principle that the sanctions do not apply to humanitarian measures, and they did not apply…  that the measures that were imposed on the Russian Federation therefore do not apply to these products, the food and fertilizer that are meant for the world market as humanitarian measures.  So, based on that principle, that these are outside of sanctions, what we are trying to do is not to do anything involving getting countries to lift sanctions, but rather to get them to facilitate trade on the understandings that have been reached.  Yes, Evelyn.  Bless you. Question:  Thank you, Farhan.  Again, on the Russian food and fertilizer.  Where is it?  In Moscow or is some of it in the Black Sea?  And secondly, you have… Deputy Spokesman:  Before you get to the next question, the Russian food and fertilizer is about things…  about products inside Russia, not on the Black Sea ports. Question:  Inside Russia, not in the Black Sea port?  Okay.  And you say the objective is that the food and grain will not be priced out of reach.  How do you prevent that?  Or how do you facilitate that? Deputy Spokesman:  Well, the basic point is that we’re trying to make sure that…  that the pressure that’s been placed on global food prices is eased, and that is eased basically by having food go out to the world markets.  The sort of uncertainty that was caused by having such a backlog of food sitting in storage, unable to be transported itself helped contribute to the rise in global food prices.  Now, we’ll get things moving, hopefully, in the coming weeks.  Food will actually be moving into commercial markets and that will then exert a downward pressure on food prices.  I think…  let’s turn to Maggie on the screens, and then we’ll do a second round of people here in the room.  Maggie. Question:  Hi, Farhan.  Congratulations on the deal.  Can you just clarify, did the Secretary-General sign for that MOU, with the UN and Russia? Deputy Spokesman:  I believe so.  I think that’s one of the things we saw.  One of the things you saw was that he was one of the signatories.  And indeed this is something… Correspondent:  No, we didn’t see that.  I’m talking about the separate one that you guys said was signed an hour… Deputy Spokesman:  Yes, I believe he was also…  on that, as well. Question:  Can you just double check with Florencia, and…  and send us a note on who signed it?  Just so we’re all clear. Deputy Spokesman:  I will write her… Question:  And secondly, thank you.  Who’s paying costs related to, like, the Joint Coordination Centre, for instance, and things like that.  Has that been worked out somewhere? Deputy Spokesman:  Well, regarding…  obviously, we’re aware that there will be costs associated.  The Secretary-General will now need to review the means available in view of the requests made of him in today’s initiative.  Okay.  Edie. Question:  Can I ask you one more?  Wait, wait.  One more, before you go away. Deputy Spokesman:  Sure. Question:  On Mali, on Mali.  Has Olivier Salgado left yet? Deputy Spokesman:  Mr. Salgado was, as luck would have it, on leave at the time this request came down.  He…  we, of course, maintain that persona non grata status does not apply to UN personnel, and therefore, we stand by his right to return to his duty station.  Yes, Edie. Correspondent:  But the Malians might bar him from re-entering at the airport or something, so do you intend to send him back? Deputy Spokesman:  I don’t speak for them, and I won’t predict what they will do. Question:  But do you intend to send him back when his leave finishes, Farhan? Deputy Spokesman:  When his leave finishes, he will go back to his duty station, I imagine. Question:  Thank you, Farhan.  How important was the signing of this agreement for the United Nations, and for the Secretary-General’s tenure in the top UN post? Deputy Spokesman:  It’s very hard for me to do a world historical analysis on the day something happens, because the obvious answer is time will tell.  But having said that, the SG himself, Mr. Guterres, told one of your colleagues about a week ago that if this deal came through, he felt that it would be the most significant accomplishment of his entire time as Secretary-General.  And I think that there’s a case to be made. At the very least, he is a long-time believer, as you know, in multilateralism and in the benefits of diplomacy.  And if nothing else, this should serve as a testament to the crucial importance of the sort of tenacious, dogged diplomacy that he’s been pursuing since this war started.  Obviously, the war is still going on and we want that to end.  But you’ll have seen that from his pursuit ever since April when he first visited Türkiye and then visited in short order Russia and Ukraine and met with the leaders of those three countries, that he’s been working since then, up through now, on a number of tracks.  You’ve seen a lot of different results.  You’ve seen civilians peacefully evacuated from the Azovstal Steel Plant.  None of these things, I will concede, is in itself an end to the war.  That’s what we want, most of all, but all of them have shown the results diplomacy can have when people pursue it and can show how we can pull people back from the brink that, you know… To me it’s like where we can be sometimes like the guardrails on a mountain road.  Mountain roads will still be treacherous and you can still have car accidents on them, but without the guardrails, things will be much, much worse.  James, and then Benno. Question:  So two different questions, if I can.  Staying on the grain deal.  So I mean, I understand in terms of global food security this is a big breakthrough.  Does the SG have any worry that the ceremony today in Istanbul sort of lets Russia off the hook?  Because yes, food can leave Ukraine, but the Black Sea is still illegally blockaded by Russia, and Russia is still waging an illegal war.  I didn’t hear him talk about that today. Deputy Spokesman:  I think today was a day to try to get the parties to accomplish as much as they can.  You’re absolutely right that this is not about the end of a war and we want to pursue that. Correspondent:  Or the end of the blockade of the Black Sea, either. Deputy Spokesman:  The things that the Secretary-General has been talking about, including the things you just mentioned, are things we still pursue.  Those are all still very important aspects of the situation.  But at the same time, there’s also a need to make headway and sometimes, in the pursuit of making some sort of incremental head way, you have to focus on one particular thing.  This is what we’ve focused on today, successfully I might add, is the opening up of the Black Sea ports for global exports. Again, I’m not pretending that that is a solution to the overall problem, but it’s a solution to one part of the puzzle, and the entire point…  you know, the point of diplomacy as a whole, is to pursue these incremental things, as steps  to solve a puzzle piece by piece until you can solve the whole thing.  So do I think this solves everything, including the blockade?  No, we’re not saying that.  Does it solve a piece of that and make an improvement that will make a difference to the lives of people?  Yes, we do. And before I go onto the next question, in answer to Maggie’s question, yes, the Russian memorandum of understanding was signed moments actually before the Black Sea Initiative.  It was as close to a simultaneous signing as you can get and the SG did sign that as a party. Regarding the earlier question about whether we can provide the text of the agreements.  unfortunately, this is not up to us.  This is up to the parties, and so therefore, it is not in my capability to share the text with you. And regarding the question about…  and I think Evelyn’s question about the follow-up to the Russian deal, what I wanted to point out on that…  I…  I did mention that we have a task team, but what I can say further about that is the UN will be establishing a task team to support the follow-up and coordination of this work with member states and the private sector.  This task team will be focused on addressing the disruptions to the food and fertilizer trade largely due to the de-risking and overcompliance of the private sector, particularly in the sectors of finance, insurance, and logistics. It’s important to note that this effort to facilitate unimpeded access to food and fertilizer, including the raw materials for the production of fertilizers from the Russian Federation is fully coordinated with the initiative on the safe transportation of grain and foodstuffs from the Ukrainian port.  That was also signed today in Istanbul. Correspondent:  I have a Mali question today, as well, if you don’t mind. Deputy Spokesman:  Excellent.  Go right ahead with your Mali question. Question:  So, Mr. Lacroix, Under-Secretary-General Lacroix is going to Bamako at a time when you are getting constant impediments to your mission.  Most recently, your spokesperson being declared persona non grata, although you don’t recognise that…  that as something that can happen to the UN, they seem to think they can do it to him.  So is the Under-Secretary-General going to be laying down the law?  Is he going to be saying to them, things have to change? Deputy Spokesman:  As I pointed out, this was a previously scheduled trip that’s a part of the strategic review of the mission so he will go about a lot more mundane tasks that…  that the Under-Secretaries-General go about on field visits to key missions.  But obviously, Mr. Lacroix is well aware of the various flashpoints, of the various tensions we have had in recent weeks.  He is aware of what we are trying to achieve with the government of Mali on this, and he will proceed on that basis and we’ll…  we’ll see what success he can have.  Benno, and then Michelle, and then Edward. Question:  Thank you.  Back to the grain deal, if I may.  Today, obviously, marks a significant development.  Does the SG think that this increases the chance of further negotiations between the conflict parties, including talks about ceasefires and eventually peace talk? Deputy Spokesman:  As he told you at the stakeout last week, I mean, he hoped this would help contribute to that.  And certainly, you can see that, even though they remain at war with each other, in order to get to this achievement, both parties had to be willing to set aside their military ambitions, at least in one zone, so as to facilitate the safe transfer of exports.  You can try to build on that and we will try to build on that.  Whether it’s achievable, whether this can be expanded further, a lot of that is up to the parties, but we have shown what can be achieved with at least this agreement if the parties can see concrete results from the agreements that have been reached today.  I think that in itself can help create a better climate for future agreements, and we will see what we can do about that.  Michelle, then Edward, and then we’ll go back. Question:  Slight change of topic.  A question on child labour, which obviously, we know is a problem globally, but my colleagues have reported on quite a high-profile case in the United States, where a subsidiary of Hyundai has used child labour at a plant in Alabama.  Would you like to respond to that or react? Deputy Spokesman:  Yeah, I mean, I think our response is simple.  Child labour should not be used anywhere.  It doesn’t matter whether it’s in the first world or in the developing world, but certainly, everywhere where…  with the norms established against the use of child labour, are not respected, then…  then those…  then those areas that are disrespecting those norms need to be brought into compliance.  One of the most widely…  I think possibly the most widely subscribed of all the UN conventions is the Convention on the Rights of the Child, and all nations need to live up to the commitments they made in that convention.  Edward. Question:  I’ll bring back to the grain deal.  We saw the ceremony this morning, but since the SG was in Istanbul, has he met bilaterally with the…  the Russian delegation, Ukrainian delegation, and Turkish delegation?  And we knew that this grain deal and the Mariupol evacuation plan has been raised by the Secretary-General during his visit to Russia and Ukraine.  What would be the next target for the United Nations in the crisis?  Thank you. Deputy Spokesman:  Well, we’ve talked about what the…  the overall goals are, and we’re going to continue to pursue the overall goals.  I don’t want to get ahead of ourselves in terms of what…  where we most profitably see areas of incremental agreement.  I think it’s best, at this stage, to focus on establishing the bodies that today’s agreements bring into being, and then we can see how effectively this deal can be implemented and then…  and then as I pointed out to Benno, see what the results are for all the parties.  Once they…  our belief is, once they see how the results of this deal go in their favour, and…  and add to the benefits of the respective countries, there should be, I think, a willingness to pursue bigger options. Question:  But did the Secretary-General have any bilateral meetings with delegations? Deputy Spokesman:  Yes, he met…  he met separately with the various delegations and he did meet I think in the recent hours with President Erdogan.  Yes, Evelyn. Question:  Who went with the Secretary-General?  Did Rosemary [DiCarlo] go or… Deputy Spokesman:  No, the main officials who were with him were Martin Griffiths… Correspondent:  Yes. Deputy Spokesman:  Who’s handling the humanitarian side; Rebcca Grynspan, who’s handling the trade side; and I believe also in attendance was the Secretary-General of the International Maritime Organisation, who was dealing with issues having to do with global shipping. Question:  Right, and where is Mr. Griffiths?  Still in Istanbul or is he coming to New York?  Do… Deputy Spokesman:  I imagine…  I imagine he’ll be coming back. Correspondent:  But he’s still… Deputy Spokesman:  But…  but yes… Correspondent:  On the other side of the pond. Deputy Spokesman:  I saw him on the TV just a few hours ago in Istanbul.  I can’t imagine he’s gone very far from where we last saw him. Question:  And I know it’s a hard question to answer, but you keep saying that we’re anticipating concrete results.  When?  When do you think you’ll see the first concrete results? Deputy Spokesman:  Well, it’s…  it’s difficult to say how quickly, but the Secretary-General in one of his interviews today said that…  that he thought that, within the next two weeks, that goods could be flowing.  This…  the body that we’re setting up, the Joint Coordination Centre, has an initial 120-day mandate, and so we’re trying to get as much done and see what we can do in those days and…  and then hopefully, prompt renewal of that mandate as needed. Question:  I thought the body would take a month to be set up, no?  Only two weeks, or what? Deputy Spokesman:  Well, the body is going to be set up as quickly as possible, but…  but, like I said, his…  his feeling is that we can be able to do this in about two weeks.  We’ll have to see how quickly everything can move.  Okay.  Ibtisam. Question:  Two follow-ups.  So I want to go back to the Russia agreement and what you said about facilitating the agreement.  It’s still not clear to me what exactly you mean by that.  I mean, obviously, I understand the word, but what exactly are you going to…  which role exactly are you going to have? Deputy Spokesman:  Well, this…  there will be a team that’s…  that’s set up under Rebeca Grynspan’s…  under Rebeca Grynspan’s aegis on the Russian side.  Like I said, it was a task team to support the follow-up and coordination of…  of the Russian agreement with member states in the private sector and…  and so they will be dealing with member states in the private sector, particularly on the disruptions that have occurred due to…  these are terms that I barely understand myself, but de-risking and overcompliance of the private sector. Question:  So it’s UN English.  But could we also maybe next week get a briefing so that we can understand better the two deals, etc.? Deputy Spokesman:  Yeah.  Well, first of all, today, I think we are awaiting a note to correspondents that we can share out with all of you that will have some more information, more details, but beyond that, we’ll see whether we can get further briefings.  There was a somewhat inconveniently timed background briefing for you.  Those of you who stayed up in the dead of night to do it would probably have more information than I have. Question:  I’m aware of that.  No, but that briefing didn’t clarify these points, too.  I mean, it wasn’t really clear, their…  the points that we are raising here.  But I have two follow-ups quickly.  The one on the…  the 20 million tonnes of grain that will be exported from…  I know you said it’s up to the Ukrainian government to decide to whom they want to sell it.  My question is whether WFP bought any of this grain, and if not, why not?  And do you…  would you like to see any action from the Security Council on that deal, thank you. Deputy Spokesman:  On the later question, no.  This is an agreement basically between states.  It doesn’t really require any input from the Security Council, as it stands.  And regarding WFP, I’m not aware of whether this includes WFP stocks of food.  I do know that WFP does get some of its food aid from…  from Ukraine, but I believe that this agreement is about commercial export.  It’s not about…  it’s not about stocks for humanitarian supplies. Question:  (inaudible, off mic) Deputy Spokesman:  Yeah, I believe that they have…  that they purchase…  WFP, I think, has provided some statistics about the amount of food they purchase from Ukraine, but they do buy food from Ukraine.  And is that…  one more, okay. Question:  One assumes the Secretary-General now resumes his leave? Deputy Spokesman:  Yes.  In fact, the Secretary-General of these United Nations will I think take a week off.  He will be back here in New York, not next week, but the week after next, so on…  on I think it’s the 1st of August, the Monday. Question:  Can we put in a request for him to come and talk to us?  Brief us?  Take some questions? Deputy Spokesman:  I’m sure he would be delighted with that request. Question:  Farhan, obviously, you are aware of this, but as soon as you have details on the first shipment moving, we would like to know. Deputy Spokesman:  Yes.  I mean, I don’t think that that will be immediate.  It takes time for all these understandings to filter down to the ports and to the waters and so forth, but…  but yes, once…  once that happens, we will certainly let you know.  And with that, there’s no Paulina for the next week or so, so have a good weekend, everyone.",
    "webUrl": "https://press.un.org/en/2022/db220722.doc.htm"
}