{
    "date": "2022-07-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  We will have the President of the Security Council for the month of July, the Permanent Representative of Brazil, in just a short while. **Suriname Meanwhile, the Secretary-General is to be on his way very shortly to Suriname, and he will arrive there very early tomorrow morning.  As a reminder, during his trip to Suriname, the Secretary-General is scheduled to visit a rainforest region and visit an indigenous community, to learn more about harnessing indigenous knowledge to help adapt to climate impacts.   He will also underscore the importance of nature-based climate solutions during a visit to a coastal mangrove site, where he will witness Suriname coastline’s susceptibility to flooding.  And then on Sunday, he will address the opening ceremony of the Heads of Government Meeting of the Caribbean Community, known as CARICOM.  He is scheduled to give a press conference in Suriname tomorrow, in late afternoon.  We are about to share those remarks with you under embargo, and hopefully, you will be able to follow that on the UN Web TV. **Deputy Secretary-General As we told you earlier, the Deputy Secretary-General, Amina Mohammed, tested positive for COVID-19.  In addition to cancelling her in-person activities in Paris, she will no longer travel to Lisbon, for the closing of the Ocean Conference.  She is, however, expected back in the office on Tuesday, as we understood she has tested negative a short while ago, which is good news. **Western Sahara I have an update on the travels of the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, who is planning to conduct a new phase of visits to all concerned interlocutors in the region in the coming days.  The Personal Envoy will travel to Rabat tomorrow to meet Moroccan officials.  It is also his intention to visit Western Sahara in the course of this trip.  During this phase of the engagement, the Personal Envoy intends to remain guided by the clear precedents set by his predecessors.  Following the Personal Envoy’s regional tour in January, he looks forward to deepening the consultations he initiated at that time with all parties concerned on the perspectives to constructively advance the political process on Western Sahara. **Yemen An update on Yemen.  The United Nations Verification and Inspection Mechanism for Yemen urgently needs additional funds to continue its work.  With its current resources, the Mission will be forced to suspend operations at the end of August.  The Mission is an essential service that facilitates the flow of commercial goods into Yemen’s Red Sea ports.  Since 2016, it has cleared more than 1,600 ships to ensure essential items such as food, fuel and other commercial goods are able to reach Yemeni men, women and children.  Yemen, as you know, imports nearly 90 per cent of its food.  The Security Council has often expressed its commitment to facilitating these imports, most recently in resolution 2624 (2022).  The Mission needs $3.5 million for its operations from September until the end of the year. **Ukraine Update from Ukraine, where Osnat Lubrani, the UN’s Humanitarian Coordinator, spoke out today against what she called the senseless attack on a residential building and recreational centre in which civilians were killed and wounded in the village of Serhiivka, near the port city of Odesa.  Rescuers are still trying to find survivors under the debris, and local health workers say that at least 20 people were killed, including three children, with dozens more wounded.  Ms. Lubrani said that today’s attack comes only a few days after the strike on a shopping mall in Kremenchuk.  She said these are just two unacceptable examples of the heavy toll the war is taking on civilians and civilian infrastructure in Ukraine.  Also, in the Donetska oblast, our humanitarian colleagues tell us that more than 100 people were reported to have been killed or injured in the last week of June alone.  In south-eastern Zaporizhka oblast, local authorities tell us that more than 5,000 families now cannot access gas because of a pipeline having been shelled.  Ms. Lubrani stressed that parties should comply with their obligations under international humanitarian law to protect civilians and civilian infrastructure in Ukraine. **Lebanon The Resident [and Humanitarian] Coordinator in Lebanon, Najat Rochdi, who should be moving on to a new job, spoke today about the unfortunate dramatic deterioration of the humanitarian situation in Lebanon.  Our recent assessments show that 2.2 million people need urgent humanitarian help until the end of the year.  That’s an increase of 46 per cent from to last year.  Nearly 2 million people need health services, which is a surge of 43 per cent since August of last year.  Nearly 4 million people risk immediately losing access to safe water due to electricity shortages.  On the education front, 135,000 boys and girls struggle to access schooling due to economic vulnerability and child labour issues.  We and our humanitarian partners launched a 12-month Response Plan calling for nearly $200 million last August, and we need an additional $163 million to reach 1 million vulnerable men, women and children.  With these funds, we and our partners have helped more than 665,000 of the most vulnerable Lebanese people, as well as migrants and Palestine refugees in Lebanon. **South Sudan Quick update from South Sudan, where the Head of the United Nations Mission in South Sudan (UNMISS), Nicholas Haysom, warned that with less than eight months of the transitional period remaining, the window of opportunity for the revitalized peace agreement is closing.  Speaking at a press conference in Juba yesterday, 30 June, Mr. Haysom, said that political delays are creating frustration, political defections, and a surge in subnational violence.  He urged national leaders to do everything necessary to move the country forward to a point where free, fair, and credible elections can be held.  He said he was particularly concerned about an exponential increase in sexual and gender-based violence which is, on some accounts, rising by as much as 500 per cent compared to the previous reporting period. **Nigeria In northeast Nigeria, our humanitarian colleagues tell us they are concerned about the worsening food shortages in Muna camp.  This is currently the largest camp for internally displaced people in Maiduguri, with a total population of more than 50,000 people.  The camp has been marked for closure in the coming weeks as part of the Government’s plan to close all camps in the city of Maiduguri, the capital of Borno State.  Our colleagues say that more than 30,000 people in Muna camp have not received food assistance in several weeks.  They are also concerned about protection issues in the camp, as well as the lack of livelihood opportunities, which have forced displaced people to venture to unsafe locations where they are routinely attacked or abducted by non-state armed groups. The worsening situation in Muna camp is occurring against the backdrop of a serious deterioration in food security throughout northeast Nigeria.  Some 4.1 million people are at risk of crisis-level food insecurity this lean season, with some 600,000 people projected to be at emergency levels.  Approximately 1.7 million children under the age of five are expected to suffer from acute malnutrition across the northeast — that is just this year.  Despite funding shortages, aid workers have reached 1.8 million people in the first quarter of this year.  However, this year’s Response Plan, which requires $1.1 billion, is only 23 per cent funded. **South Africa And last, no not lastly, just a few more notes.  In South Africa, under the leadership of Acting Resident Coordinator, Ayodele Odusola, our UN team continues to focus on rebuilding the province of KwaZulu-Natal, which has suffered from multiple crises over the past three years, including the pandemic, the civil unrest of last year, and the recent floods that have led to the loss of more than 400 lives and destroyed infrastructure worth millions of dollars.  UN agencies have contributed to the Central Emergency Response Fund, in response to the floods and have reprogrammed more than $1.2 million to support the rebuilding process.  On the health front, and in response to the pandemic, our team has provided more than $750,000 in assistance and technical support, and we are working with authorities through the district development model, which is aimed at improving the provision of social services across South Africa. **Colombia And I just want to read a note about Colombia, because I was asked about this yesterday.  The Secretary-General has expressed repeatedly his backing for the transitional justice system in Colombia, of which the Truth Commission is a key component and a pillar of the overall peace process.  He met with Father Francisco de Roux, the head of the Commission when he visited Colombia last year.  In his latest report on Colombia published this week, on 30 June, the Secretary-General notes that “the Truth Commission’s final report and legacy will be a stepping-stone for long-term reconciliation” and he reiterates full UN support for the work of the transitional justice system as a whole.  We do expect the Secretary-General will have an opportunity to receive in person the Truth Commission report in the coming days. The issuance of the Commission’s report has also been welcomed by the High Commissioner for Human Rights and by the whole UN system.  A joint communiqué by UN entities and the international community in Colombia issued on 28 June expressed appreciation for the report, referring to it as a major milestone in the peace process and the result of rigorous work over more than three years throughout Colombia.  A committee to follow-up on the implementation of the recommendations will be established, with the support of these United Nations.  I'm done.  Awkward pause.  Edie. **Questions and Answers Question:  Thank you, Steph.  Can you give us an update on the calls that the Secretary‑General, Mr. Griffiths and Ms. Grynspan have been having on the package to get wheat and fertiliser out of Ukraine and Russia and the status of the talks? Spokesman:  At the risk of become… sounding like a broken record, these talks are continuing, and I understand your frustration, your need for news, but we'll be ready to announce something when we're actually ready.  I mean, the Secretary‑General spoke to, in the last few days, he spoke to Foreign Minister Lavrov.  He spoke to the Turkish Permanent Representative.  He spoke to the Russian Permanent Representative.  Miss… Mr. Griffiths and his team have spoken to Ukrainians and Russians, same thing for… and Ms. Grynspan has also been in touch with authorities in Europe and the US and Russia over the last days and weeks.  So, as they say, the telegraph lines are humming, and we want to be able to announce something, but we will only do it when we're ready.  Yes, ma'am. Question:  Oh, me? Spokesman:  Yes, yes, you, Pam.  Sorry. Question:  Oh.  I didn't know I was ma'am.  So, follow‑up on Edie's.  Thanks, Steph.  The… on these talks that we don't have… you don't have an announcement on yet, can you say… is there any readout from Lavrov and the SG? Spokesman:  Not more than what I shared a couple of days ago, which is, as you might expect, they spoke about getting U… Russian grain and fertiliser back to market, getting Ukrainian grain back to market. Question:  Any estimate of time… Spokesman:  I think it would be… Question:  … an Istanbul meeting?  Any talk of an Istanbul meeting? Spokesman:  I mean, there's, obviously, a lot of talk.  But I think… Question:  But nothing on…? Spokesman:  Predictions are a dangerous game. Question:  All right.  And have you followed up on any of the allegations that Russia is exporting some of the Ukrainian wheat? Spokesman:  I have nothing on those reports. Correspondent:  All right.  Thank you so much. Spokesman:  Rod, please. Question:  Thank you, Stéphane.  Tunisia has published a draft constitution that further expand the President's power and limit the rule of the parliament and the government.  Activists and the opposition leaders say that it will slide the country away from democracy.  Is there any message on that? Spokesman:  We've, obviously, seen the same reports you have on the publication of the draft Constitution.  I think, for us, we will once again reiterate the importance of credible and inclusive constitutional reform process that's based on the rule of law and as well as the importance of dialogue among all Tunisian actors to address their political differences and charter a way forward for a democratic and prosperous Tunisia.  Philippe. Question:  Thank you, Steph.  On de Mistura’s visit, so, he's not going to Algiers?  He's not going to Mauritania? Spokesman:  This is what we're announcing right now.  If we have more as the trip continues, we will share that with you. Question:  And when you say that he's going to follow what his predecessor was doing, does that mean that he's looking to have new roundtable with the four parties? Spokesman:  I think he is… what he's looking for is how we can move forward the dialogue within the context of the relevant Security Council resolutions.  Okay.  Please go ahead. Question:  Thank you.  Russian Foreign Minister said that President Putin's proposal to hold a summit for the permanent members in the Security Council is still on the table.  What is the Secretary‑General’s position on that? Spokesman:  I mean, listen, that's a question for the four other veto‑wielding representatives.  But obviously, I think, for us, any dialogue that would help lessen the tensions that are really for all to see within the P5 is always welcome in whichever format they would choose.  Okay.  Wish you all a great weekend.  A reminder, you're welcome to be here on Monday, 4 July.  We will not be here.  But we will be reachable via usual modern communications.  So, I think the Permanent Representative of Brazil should be out shortly.",
    "webUrl": "https://press.un.org/en/2022/db220701.doc.htm"
}