{
    "date": "2022-05-10T12:00:00Z",
    "content": "Following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Republic of Moldova Good afternoon, everyone.  The Secretary-General is in Vienna now, having wrapped up his visit to the Republic of Moldova, where he met today with President Maia Sandu.  During that meeting, he expressed appreciation for the immense generosity and solidarity shown by the Government and people of the Republic of Moldova towards those fleeing the war in Ukraine.  He also noted that the Republic of Moldova, already a fragile country, is by far the country that has received the most Ukrainian refugees, as a proportion of its own population.  The Secretary-General expressed the UN’s full solidarity and commitment to scale up assistance to the Moldovan authorities to address the refugee crisis and the full impact of the war in Ukraine, as well as to the strengthening of the country’s national institutions. Earlier, the Secretary-General had met with the UN country team and thanked them for their efforts at quickly adapting to the shifting priorities due to the war in Ukraine.  The Secretary-General also noted the fact that many members of the UN team were themselves hosting refugees in their private homes.  Prior to leaving Chişinau, Mr. [António] Guterres visited a refugee centre, run with the support of UN agencies, where refugees can find temporary places to stay, hot meals and register for cash assistance.  During the visit, the Secretary-General had an opportunity to meet a number of families who are housed or just using the services provided by the centre.  The Secretary-General said to the press afterward:  “It is impossible to meet refugees and not be deeply moved by their stories.” He added that this tragedy demonstrates that “war is a senseless thing, and that this war must stop”.  Immediately following the visit, the Secretary‑General visited the home of a Moldovan family which is hosting Ukrainian refugees.  The Secretary-General thanked them for the generosity they have shown by opening their homes to those fleeing violence. **Ukraine We also have an update on Ukraine, where hundreds of thousands of people continue to be uprooted by the war.  The Office of the United Nations High Commissioner for Refugees (UNHCR) and the International Organization for Migration (IOM) today said that nearly 14 million people have been forced to leave their homes over the last couple of months.  To give you the breakdown, more than 8 million people had been internally displaced across the country by the end of April, an increase of 322,000 people in just two weeks, according to IOM.  Another 5.9 million people were forced to cross borders to seek safety in other countries, according to UNHCR. Our humanitarian colleagues note that some 2.7 million people who were previously internally displaced within Ukraine have returned to their places of usual residence, further highlighting the complexity of mobility within Ukraine.  According to IOM, 13 per cent of the returnees — 353,000 people — indicated an intention to leave their homes again due to the current situation.  The UN and our colleagues from the UNHCR continue to receive reports and allegations of grave violations of human rights in Ukraine, including credible reports of rape, threats of sexual violence against civilian women and girls, men and boys and enforced disappearance and displacement, allegedly perpetrated mainly by Russian armed forces and allies.  The UN Human Rights Monitoring Mission in Ukraine is documenting and investigating the cases, some of which may amount to war crimes. And on funding, yesterday, our humanitarian colleagues have launched an interactive Ukraine Private Sector Donations Tracker, to document this unprecedented show of generosity and improve transparency about humanitarian funding flows.  The private sector has committed more than $1 billion of cash and in-kind donations for the humanitarian response to the war in Ukraine.  Our Member States have made $1 billion available, out of $2.25 billion requested by aid organizations in Ukraine to support people impacted by the war.  And in response to a question yesterday on Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator Martin Griffiths’ engagement in Turkey, our humanitarian colleagues tell us that he was received in Ankara yesterday by the Minister for Foreign Affairs, Mevlut Cavusoğlu, and Presidential Spokesperson Ibrahim Kalin.  Their discussions focused on Turkish support to the UN’s efforts towards progress on pressing humanitarian concerns in Ukraine. **Syria In Brussels today, the Emergency Relief Coordinator, Martin Griffiths, urged donors to contribute to Syria at a time when $10.5 billion are needed this year to support Syrians, host communities and countries in need.  He noted that humanitarian needs are deepening, driven by a deepening economic crisis, ongoing displacement and climatic shocks, as well as the impact of a decade of conflict which damaged or destroyed much of the country’s public infrastructure and services.  He reiterated the UN’s continued effort to strengthen access through all modalities.  Geir O. Pedersen, the Special Envoy for Syria, told delegates in Brussels that we are far from a political solution in the country.  He expressed his hope that ultimately the Constitutional Committee can help establish a new social contract to help heal the wounds of a devastating conflict.  But, even were Syrians to agree on the substance of a constitutional reform or a new Constitution, he said, it could not unfold inside of Syria in a truly meaningful way, with conditions the way they are today. **Yemen The Government of the Netherlands and the United Nations will co-host a pledging event in The Hague tomorrow to support the UN-coordinated operational plan to address the threat of an oil spill from theFSO Safer.  As you know, this is an aging tanker off Yemen’s Red Sea coast holding 1 million barrels of oil.  The planned operation has the necessary support of the parties to the conflict and key stakeholders and involves the installation of a replacement vessel or equivalent capacity and a four-month emergency operation to transfer the oil to a safe temporary vessel before it is too late.  The budget for the two-track plan is $144 million, including $80 million urgently required for the four-month emergency operation.  We need donors to urgently commit the funds before the window to transfer the oil closes.  The world needs to act now, or the time bomb will continue ticking. **Democratic Republic of the Congo The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) reports that, yesterday, there was a new attack by alleged CODECO combatants against a displaced site in the Province of Ituri.  The attack took place in Lodha yesterday evening and the Mission says that at least 14 people were killed.  The peacekeepers based in Fataki immediately redirected a night patrol towards the site and exchanged fire with the assailants, forcing them to withdraw.  They later evacuated four injured people to a health centre and spent the entire night protecting the IDP [internally displaced persons] site. And, you will also have seen that in a statement we issued yesterday, the Secretary-Generalstrongly condemnedSunday’s attacks, also in Ituri, and by the CODECO armed group.  At least 38 civilians, including women and children, were killed at the Blakete-Plitu mining site.  More civilians were displaced and reported missing when the attackers set fire to the nearby Malika village, where they also reportedly raped six women.  The Secretary-General calls on the Congolese authorities to investigate these incidents and bring those responsible to justice.  He also urges the authorities to ensure MONUSCO’s immediate, free and unimpeded access to the areas of the attacks to facilitate efforts to protect civilians.  The full statement is online. **South Sudan From South Sudan, the United Nations Mission in South Sudan (UNMISS) has issued a new report which found that, despite an overall decrease in violence against civilians, cases of conflict-related sexual violence have more than doubled.  Between January and March of this year, the Mission documented 63 cases of conflict‑related sexual violence, up from 28 in the same time period last year.  The report found that civil defence groups and militias accounted for the majority of violence against civilians, followed by conventional parties to the conflict, who are responsible for 34 per cent.  It said that intercommunal violence, particularly conflict over cattle, was concentrated in areas where communities compete for scarce resources, made worse by climate change.  The 2021 floods, the worst in decades, have further contributed to food insecurity and disruption of livelihoods.  The Secretary-General’s Special Representative, Nicholas Haysom, said that UNMISS will step up its efforts to tackle conflict-related sexual violence, which he said continues to be one of the most traumatic features of the conflict in South Sudan. **Mozambique UNHCR today said that it is gravely concerned about the ongoing violence and insecurity in northern Mozambique.  UNHCR warned that conflict and displacement, compounded by extreme weather events, has led to surging protection needs — physical, material and legal — for hundreds of thousands of affected refugees, internally displaced people, and people from host communities.  UNHCR noted that, since the start of this year, Mozambique has been battered by five tropical storms and cyclones along its northern coastal areas.  These have impacted thousands of families, including refugees and people internally displaced by ongoing violence in the northern province of Cabo Delgado.  UNHCR said that this illustrates once again how the effects of climate change interact with many of the root causes of displacement.  UNHCR said that violence continues to blight the lives of around 783,000 people in the northern Province of Cabo Delgado.  In 2022 alone, an estimated 6,000 people have been recorded as newly displaced following a resurgence of conflict in Cabo Delgado and Niassa provinces.  This violence has prevented UN agencies and other humanitarian partners from accessing people in need.  In areas that can be reached, UNHCR, other UN agencies and humanitarian partners continue to scale up protection and assistance activity and to emphasize how vital it is that we can continue to do so. **Eswatini I have an update for you on how our teams around the world are supporting countries responding to COVID-19.  In Eswatini, the UN team, led by Resident Coordinator George Wachira, has supported the national vaccine campaign.  More than 540,000 vaccine doses have arrived through COVAX, most of which have been administered.  Nearly 340,000 people — or 20 per cent of the population — have been fully vaccinated so far.  The UN has trained more than 500 health‑care workers on managing COVID-19 during pregnancy.  To tackle the socioeconomic effects, more than 190,000 vulnerable people have received cash and food assistance worth more than $3.4 million.  Our team on the ground also distributed supplies to farmers ahead of the winter season, which starts next month in the Southern hemisphere.  Our team has also supplied water to more than 77,000 vulnerable people in the drought‑stricken regions of Lubombo and Shiselweni. **Counter-Terrorism Conference The Secretary-Generalspokeby video message to a conference on human rights, civil society and counter-terrorism in Spain.  He thanked Spain and our Office of Counter-Terrorism for organizing this conference, before reiterating that terrorism is not only an attack on innocent people, but also an all-out assault on human rights.  He said that we need to put human rights where they belong:  front and centre in the fight against terror.  To do this, the Secretary‑General added, we need to address the conditions that can give rise to terrorism, including by investing in health, education, protection, gender equality and justice systems accessible to all.  We also need to safeguard principled humanitarian action to open the door to civil society — especially women — to meaningfully engage with counter-terrorism efforts. **Inflation The International Labour Organization (ILO) today said that the annual rate of inflation worldwide, as measured by the Consumer Price Index, accelerated to 9.2 per cent in March, up from 7.5 per cent in February.  ILO also noted that the inflation rate in March 2022 was more than twice the rate of 3.7 per cent recorded in March 2021.  ILO said that the overall rise in inflation reflects the effects of the COVID-19-related lockdowns in 2020 and 2021.  More recently, though, it has been driven by a surge in energy and food prices, especially since the start of the war in Ukraine on 24 February.  ILO warned that this conflict has inflicted a major shock on commodity markets, disrupting global patterns of trade, production and consumption in ways that are likely to keep prices at high levels in the coming years.  And with that, I'll take questions before we go to Paulina Kubiak.  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  There's a report quoting Mariupol officials saying that civilians are still in the Azovstal steel plant.  Does the UN have information that civilians are still in the plant? I think I had understood that they believed the last civilians were taken out in that last convoy. Deputy Spokesman:  Osnat Lubrani, our humanitarian coordinators, did say yesterday that there was a chance that there could still be civilians in the plant.  We have been working to do all we can to get people out of Azovstal.  And of course, something on the order of about 600 people have moved out of Azovstal and the surrounding area over the past few days.  If we have awareness of more people in the plant, we would do what we can to get them out, but at this stage, as you're aware, there's now, again, a resurgence in fighting. Question:  Is there any move for another convoy even to get people out from the neighbouring area? Deputy Spokesman:  I don't have any information on a new convoy yet to share with you.  As you know, we have been trying with these, and whenever we can safely contribute any information to you about new convoy activity, we will. Question:  And on a completely different subject, in the… at the Syria pledging conference today, it's been said that the United Nations was not co‑hosting the event because the European Union did not invite Russia to participate.  Can you confirm that this is accurate? Deputy Spokesman:  Yes.  What I can say is, as you're aware, the Brussels conference is an important annual event, and we are participating in the discussions, as I just pointed out, including through Martin Griffiths, through the head of UNICEF [United Nations Children’s Fund] and through Geir Pedersen.  The UN isn't co‑hosting this year, as you're aware.  The European Union made a decision not to invite the Russian Federation, and we refer to them for their reasoning.  From our standpoint, the Russian Federation is a Member State of the UN and a permanent member of the UN Security Council and is a key interlocutor.  Are there any other questions?  Okay.  If not, Paulina, come on up. Question:  Hello? Deputy Spokesman:  What? Question:  Hello, Farhan? Deputy Spokesman:  Yes.  Hi.  Yeah, go ahead. Question:  Yeah, okay.  Thank you, Farhan.  This question was asked yesterday, and I'm repeating it today.  Has any UN official has had a meeting with Taliban authorities about their hijab decision?  Today, there was a big demonstration by Afghan women against the move ordering them to cover their faces.  The Taliban have also not implemented their international pledge given to the international community about ending the cross‑border operations by terrorist groups.  Have you any comments on that? Deputy Spokesman:  Well, I made the comments yesterday.  You'll have… you were present at yesterday's briefing, so you know what both the Secretary‑General and the UN [Assistance Mission in Afghanistan], UNAMA, have had to say about this, and we've also discussed, as you just did, the importance of the Taliban upholding its commitments and the promises that it made to the international community, including on women's rights.  I don't have any meetings with Taliban officials to report back to you on right now, but we are, through our Mission in Afghanistan, trying to meet with the Taliban to get a clarification about their stated policy.  Yes? Question:  Thank you, Farhan.  Going back to your… the inflation levels, I believe you said that the April… or the March level is 9.2 per cent and that we should expect high levels to remain or go up.  Do you have any sense when you'll be receiving the April information, since it seems to be accelerated? Deputy Spokesman:  It takes a while to gather it.  Of course, right now, we just got the March information.  The month of April ended just last week. Correspondent:  Ten days ago. Deputy Spokesman:  We'll try to get that.  It's important to point out that, right now, the big thing to track is the prices of wheat and oil, which are currently both about 50 per cent more expensive than they were a year ago, and we'll continue to track that.  Yes? Question:  Sorry.  Just a quick follow‑up on the Syria conference in Brussels.  I know the conference is still going on, but do you know how much has been pledged so far?  You're seeking 10.5 billion, as you said yesterday? Deputy Spokesman:  Yes.  At… the meeting's still happening, but we'll try to provide updates through our humanitarian side once we get more information about the pledges coming in. Question:  Can we also have a breakdown of the pledges made in the conference by countries? Deputy Spokesman:  Yes.  I believe the humanitarian office… the Office for the Coordination of Humanitarian Affairs will try to provide whatever information they get.  Again, this is not something we're co‑hosting this time around, but we will track what the pledges are.  Okay.  Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2022/db220510.doc.htm"
}