{
    "date": "2022-06-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **UN Relief and Works Agency The Secretary-General spoke this morning to an ad hoc committee of the General Assembly dealing with the voluntary contributions to the UN Relief and Works Agency for Palestine Refugees, otherwise known as UNRWA.  Hewarned that in the last 10 years, the needs of Palestine refugees have increased, while funds have stagnated. The Secretary-General is asking Member States for two steps to end the regular underfunding of the Relief and Works Agency.  First, he appealed to potential donors to make pledges today that will bridge the gap between the mandate of UNRWA and the budget needed to ensure vital services to Palestine refugees until the end of the year — to bring UNRWA’s current shortfall down to zero. Second, he said, we must put the Agency on a durable financial footing.  That requires a long-term plan to stabilize the financing of UNRWA and reach sufficient, predictable and sustainable funding. Just as a programming note, Philippe Lazzarini, Commissioner General of UNRWA, will be here at 1:30 p.m. tomorrow at the end of the pledging conference, so please do come even if it’s Friday afternoon. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, is in Kigali, the capital of Rwanda today, where she is attending the Commonwealth Heads of Government Meeting. She delivered remarks at events focusing on sustainable development and on climate.  She also spoke at the Violence against Women and Girls Side Event, with the First Lady of Rwanda and Camilla, the Duchess of Cornwall. The Deputy Secretary-General also had a meeting with the Prime Minister of Cameroon, Joseph Ngute. And tonight, she is scheduled to meet with Patricia Scotland, the Secretary-General of the Commonwealth.  She will also attend the Official Welcome Reception and State Dinner hosted by the President of Rwanda, Paul Kagame. Tomorrow, the Deputy Secretary-General will continue to attend the Commonwealth Heads of Government Meeting and will also meet with several participating leaders. **Afghanistan On Afghanistan, I will not repeat what Martin Griffiths and our colleague Ramiz Alakbarov justbriefed the Security Councilwith, but I’ll just add that our colleagues tell us that priority needs include emergency shelter and non-food items, food assistance, health and water and sanitation, as well as hygiene support.  The UN Refugee Agency (UNHCR) has dispatched tents, blankets, plastic sheeting and kitchen sets, that’s among other items, to cover the needs of about 4,000 people. The World Food Programme (WFP) has confirmed in-kind food stocks for about 14,000 people in hardest-hit Paktika Province. UNICEF (United Nations Children’s Fund) has also prepositioned non-food items in Paktika and Khost provinces and supported medical evacuations. The UN Population Fund (UNFPA) has confirmed capacity to provide dignity kits and support to health facilities in the impacted area. In addition, seven teams from the International Organization for Migration (IOM) are now on the ground in Paktika and Khost for assessments. For its part, the World Health Organization (WHO) has provided 10 tons of medical supplies sufficient for 5,400 surgeries, as well as medical treatments covering 36,000 people for three months. The UN Development Programme (UNDP), as part of the overall UN response, has launched a series of emergency response initiatives to support the communities impacted by the earthquake. UNDP and its partners are refocusing their ongoing cash-for-work activities to support the reconstruction of damaged houses, restoring operations of the microbusinesses critical to the local economy, and addressing other basic human needs. Also today, our humanitarian colleagues on the ground today coordinated the deployment of assessment teams to Khost and Paktika, as well as to Gardez in Paktia provinces.  Local coordination with the de facto authorities is ongoing. Colleagues also warn that the risk of cholera outbreaks are of particular concern in the south-east part of the country, where cases of acute watery diarrhoea were already rising prior to yesterday’s earthquake.  Preparations are under way to avoid an outbreak, including through oral vaccinations and hygiene response activities. The Humanitarian Coordinator for Afghanistan, Ramiz Alakbarov, is expected to lead a team to the affected areas in the coming days to support the coordination of response efforts. **Libya Turning to Libya, the Special Adviser for Libya, Stephanie Williams, announced today that the Speaker of the House of Representatives, Agila Saleh, and the President of the High State Council, Khaled Al-Mishri, have agreed to a meeting under UN auspices on 28 and 29 June at the United Nations Office at Geneva.  That meeting will be to discuss the draft constitutional framework for elections, in light of the outcome of the consultations of the Joint Committee last week. Ms. Williams continues intensive engagement with national stakeholders and members of the international community, to ensure that conditions are in place to hold elections at the earliest possible date based on a consensual constitutional and legal basis.  We urge again all relevant Libyan actors to embrace compromise, maintain calm on the ground, and refrain from using incendiary rhetoric or engaging in provocative actions that may undermine the fragile stability of the situation on the ground. **Ukraine From Ukraine, our humanitarian colleagues today raised alarm about the civilian impact of intense hostilities in the Donbas region, which has left a significant number of civilians killed and injured over the last 48 hours, according to our partners on the ground. I mentioned on Monday — 20 June — that we managed to deliver vital assistance to some 25,000 people in Sloviansk, some 10 kilometres from the frontlines, in the territory under control of the Ukrainian Government.  Just one day later, the mayor of the city called on people to evacuate, after hours of intense shelling. Our UN colleagues who went there the day before, mentioned the harsh living conditions that people who had stayed in the city are faced with no water, high food prices, and endless hours hiding from hostilities. On the other side of the front lines, our humanitarian colleagues tell us that densely populated areas of the cities of Donetsk and Makiivka have been under heavy bombardment over the last 48 hours, reportedly leaving many civilians dead.  As you know, insecurity makes it challenging for the UN to verify the exact impact of the situation. In non-Government-controlled areas of Donetska oblast, water is extremely limited and across Government-controlled areas of the oblast more than 350,000 users — including health centres — have not had electricity for many weeks. The Humanitarian Coordinator for Ukraine, Osnat Lubrani, has called again on the parties to the conflict to facilitate safe and unimpeded humanitarian access to all regions of the country.  She stressed that despite engagement to negotiate access, humanitarians have been prevented from reaching critical areas, including Mariupol, Kherson, and most recently Sievierodonetsk.  We will continue trying to help those people who need our help the most. **Malnutrition Ahead of the G7 ministerial meeting tomorrow in Berlin on global food security, UNICEF today appealed for $1.2 billion to meet urgent needs of 8 million children at risk of death from severe wasting. The children’s agency says that, since the start of the year, the escalating global food crisis has forced an additional 260,000 children — or one child every 60 seconds — to suffer from severe wasting in 15 countries bearing the brunt of the crisis, including in the Horn of Africa and the Central Sahel. UNICEF will use the funds to deliver nutrition services, including prevention programmes to protect maternal and child nutrition among pregnant women and young children, early detection and treatment programmes for children with severe wasting, and the procurement, and distribution of ready-to-use therapeutic food. Also did not want to fail mentioning that the Secretary-General will address the meeting tomorrow via a pre-recorded video message, and we will share under embargo the text and the video of that. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo, where our humanitarian colleagues say that violence in the past three months has displaced at least 158,000 people in the eastern Rutshuru and Nyiragongo territories.  Most of the people displaced are women and children. Several villages in Rutshuru have been emptied of their inhabitants.  Displaced people are sheltering in churches, schools and other makeshift areas, with several thousand others taken in by host families. Despite access and funding constraints, humanitarian interventions by UN agencies and our partners continue in Rutshuru and Nyiragongo.  Food has been distributed, and health, water and sanitation services made accessible. Humanitarians are currently working to step up aid distribution, but they say this crisis is compounding an already fragile humanitarian situation in North Kivu, as well as in other eastern provinces, such as Ituri and South Kivu. To date, the humanitarian appeal for the DRC is only 20 per cent funded. **Sri Lanka A quick note from Sri Lanka where our UN team, led by Resident Coordinator Hanaa Singer, is continuing to provide support to the ongoing crisis in the country.  The UN Development Programme has launched an initiative that provides private sector partners the opportunity to contribute to the Humanitarian Needs and Priorities Plan, which calls for $47.2 million to provide life-saving assistance to nearly 2 million women, children and men worst affected by the economic crisis and whose livelihoods, food security and access to health services are most at risk. **Peacebuilding Day Today is Peacebuilding Day.  In his message for the Day, the Secretary-Generalsaid that building peace is the raison d’être of the United Nations. He notes that for 16 years, the UN Peacebuilding Commission has helped forge sustainable peace in many places in the world.  It has cooperated with local actors and amplified the voices of women and youth.  The Peacebuilding Fund, he says, has served as one of the most effective instruments to support conflict-affected populations. At the same time, he warns that the war in Ukraine is shaking the international order and contributing to the destabilization of economies in many developing countries.  The full message is online. **Public Service Day Today is also UN Public Service Day, and that’s what I do for you every day.  [laughter]  You’re very welcome. In his message to mark the day, the Secretary-Generalsays that there is no higher calling than serving others. We honour the women and men around the world who proudly dedicate their ideas, innovations and energies to serving their communities and humankind, he added. And today is also International Widow’s Day, which is an extremely important issue. **Noon Briefing Guest Tomorrow Tomorrow, I mentioned the 1:30 briefing by Philippe Lazzarini, and my guest at the briefing tomorrow will be Robert Piper, who, as you will recall, was recently appointed as the Secretary-General’s Special Adviser on Solutions to Internal Displacement.  He will speak on the launch of the Secretary-General’s Action Agenda on internal displacement. **Financial Contributions After a long dry spell, I am very happy to report two more budget contributors and they are Central African Republic and Tajikistan, and we say thank you to both of them. **Questions and Answers Edith, welcome back. Question:  Thank you very much, Steph.  A question and two follow-ups.  Does the Secretary-General have any comment on Aung San Suu Kyi being placed in solitary confinement by Myanmar’s military rulers? Spokesman:  Well, I can tell you we’re very concerned about these latest developments, which goes against everything we’ve been calling for, which was her release and the release of the President and all of the other political prisoners, and we are concerned for her state. Question:  Also, on UNRWA, are we going to get a total today of how much was pledged and some kind of a statement, or do we have to wait for Mr. Lazzarini tomorrow? Spokesman:  We hope you do not have to wait till tomorrow so you can file your stories today.  We will ask our friends at UNRWA. Question:  And thirdly, is there any update on efforts by the Secretary-General to put together this Ukraine-Russia package to get food delivered? Spokesman:  The update is that the phone lines are continuing to hum.  The discussions are ongoing, and that’s what I can share with you at this time. Benno? Question:  Then I have a follow-up to this one.  When did the SG speak last to the President or the Foreign Minister of Türkiye? Spokesman:  He spoke to President [Recep Tayyip] Erdoğan two or three days ago.  Farhan [Haq] will send me a WhatsApp message with the exact date, but it was this week. Question:  And then can you tell us when the SG will travel next and where to? Spokesman:  I think it will be no surprise that he will be travelling to attend the Lisbon Oceans Conference, and we will share further travel… I expect an official note on his upcoming travel to attend two critical meetings, of which one [is] in Lisbon and the other one in the Caribbean, but I have no update for you on the travel to the region that you’re all curious about.  [laughter] Question:  Can you remind me when Lisbon is? Spokesman:  Lisbon… it starts… officially starts on Monday. Question:  Okay.  May I have one follow-up on Ukraine? Spokesman:  You may. Question:  You said there’s a significant number of killed and injured civilians in the Donbass.  Can you be more specific about that, what significant number means?  Is it dozens?  Is it hundreds? Spokesman:  That’s a good question.  I need to get clarity on that. Mr. [António] Guterres and Mr. Erdoğan spoke on Monday afternoon. Madame, and then we’ll go to you, Fathi. Question:  You said UN emergency aid is being sent to people who got affected by earthquake, and you are getting help from the Taliban.  Do you think the Taliban are capable or tr… can be trusted to just help you deliver that aid? Spokesman:  Well, I didn’t say we’re getting help from the Taliban.  I said we are coordinating with the de facto authorities.  They have… it’s not a question of whether people can be trusted or what.  The issue is that they have the responsibility as the de facto authorities to help people, and we are working and coordinating with them.  We are sending people to the area.  The acting Special Representative will be going in the next few days, and we will continue to coordinate with them and also ensuring that aid gets to the people who need it. Question:  Also, one more question.  Security Council meeting on situation in Afghanistan is about to be done or done already.  So many members talked about economic problems and talked about how comm… international community must aid Afghan people.  Is something that UN is working on, to get more money or aid into Afghanistan?  Do we know anything about it?  Is there any plan in place? Spokesman:  Well, we continue to ensure that the international community does not hold the people of Afghanistan… let me put it this way.  We’re continuing to work with the international community to ensure that the people of Afghanistan — the men, the women, the boys and the girls of Afghanistan — get the humanitarian aid they deserve and that they need. We’re also, obviously, concerned with the overall economic situation, which will have… which has a detrimental impact on the civilians, and we continue, in all our discussions with the de facto authorities, to push them, to roll back these disastrous regulations that prevent women and girls from getting the education they are entitled to as a human right, basically. Question:  Thank you.  Some members at the Security Council said that the Taliban are still associating with the terrorist groups like al-Qaeda.  Does the UN has any knowledge of this association?  And if yes, did UN ex… UN extended the exemption on sanction on travelling for 13 members of the Taliban, and I don’t… I was going to ask, like, do you think the negotiation with the Taliban is going to go anywhere? According to Secretary-General report on the Taliban, Taliban themselves have so many internal problems.  They are not going to have any plans to get a government with all people from every ethnicity in it.  If they have so many problems within their own group, how is this exemption of sanction going to help international community?  [cross talk] Spokesman:  Well, I think these are important questions.  There are two things we have to separate out, the issue of sanctions, exemptions from sanctions, non-exemption.  That’s an issue… that’s within the authority of the Security Council. In terms of issues relating to terrorism and al-Qaeda, I think these are some of the issues the sanct… the independent experts from the Sanctions Committee look at.  It’s not something that our political Mission is… has the investigatory authority on. As for the internal political dimension of the Taliban, that’s a question best left for analysts.  Obviously, we work… whether… in any place where we work, we work with the authorities that are in place, and we can only do that.  We have no choice.  So, we deal with the de facto authorities at every level — at the national level, the local and the provincial level — in the best way that we can without bending on our principles, especially when it comes to the rights of women and girls. Sorry.  Yes.  Go ahead, Fathi. Question:  Thank you, Steph, and happy Public Service Day to you and your colleagues. Spokesman:  Thank you.  Thank you. Question:  I have a question about Libya.  Stephanie Williams have been undertaking many initiatives and meetings and sub-meetings and committees.  While it is very obvious to any observer that the domestic powers, the political powers, on the theatres have no interest in carrying the election, and we have seen that from last year.  What is new with this new round that’s taking place in Geneva?  And why did it not stay in the region?  Why did it have to go to Europe?  [cross talk] Spokesman:  Frankly, it’s not in the habit of Ms. Williams or any of our leaders of political missions to just throw our arms up in the air and just give up.  The responsibility for the future of Libya, for the well-being of the Libyan people is in the hands of Libyan leaders.  And that has been our message, and our message has been that they need to take into account the needs of their people, of the more than 8 million people who took the time and the effort to register to vote so they can express themselves in democratic elections. We will keep trying different formats, different locations, but at the end of the day, the Libyan parties will have to agree themselves.  I mean, they’ve met in Cairo.  They’re meeting in Switzerland.  We’ll see wherever, whatever place will lead to an agreement, we will go to.  But it is clear that it’s a little more challenging to have a meetingin situwhen there is such clear divisions between leaders in different parts of the country.  It is logistically and diplomatically easier for them to meet outside of the country, and so, we’re trying something else. Correspondent:  Thank you.  Just a little correction.  The registered voters in Libya are 2.8, not 8 million. Spokesman:  Sorry.  Thank you. Okay.  On that correction, Abdelhamid, I think you have a question. Question:  In fact, I have two.  Fourteen suspects of those who murdered Nizar Banat last year was released by the Palestinian Authority two days ago.  Do you have any comment on that?  Is the Secretary-General aware of this development? Spokesman:  I am not aware, so I… let me look into it, and I will get back to you.  Okay. Question:  And my second question… [cross talk] Spokesman:  Yes.  Yeah, go ahead. Question:  The settlement of Ariel has a university, and now the Israelis have accredited the university as part of the Israeli university system.  That means actually annexing the settlement of Ariel and considering it part of the Israeli system.  Do you have also any comment on that? Spokesman:  Our position on the issue of settlements and the legality of settlements remains unchanged from having been spoken out many a time. Okay.  Ms. Kubiak.",
    "webUrl": "https://press.un.org/en/2022/db220623.doc.htm"
}