{
    "date": "2022-10-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels Today is the last day of the Secretary-General’s visit to India.  This morning, he met Prime Minister [Narendra] Modi and alsoparticipatedin the launch of the Lifestyles for the Environment initiative, which took place at the Statue of Unity, in Ekta Nagar, in Narmada.  The Secretary-General emphasized that in these perilous times for the planet, we need all hands on deck.  He stressed that all of us, as individuals and communities, can – and must – be part of the solution of protecting our planet and our collective future.  The Secretary-General added that overconsumption is at the root of the triple planetary emergency of climate change, biodiversity loss and pollution.  We are using the equivalent of 1.6 Earths to maintain our lifestyles. After the event, Mr. Guterres headed to Modhera, the first solar village in India, with a population of about 6,400.  He interacted with the community and saw first-hand the impact that solar power is having on them.  The Secretary-General is on his way now to Viet Nam, where tomorrow, he will meet the General Secretary of the Communist Party, [Nguyen Phu Trong] and the State President [Nguyen Xuan Phuc].  He will also take part in a ceremony to commemorate the 45th anniversary of Viet Nam’s membership to the UN. **Security Council The Security Council this morning isdiscussingstrengthening women’s resilience and leadership as a path to peace in regions plagued by armed groups.  The Deputy Secretary-General, Amina Mohammed,briefedCouncil members on our work on that subject.  She said that we cannot separate the perilous state of peace in our world from the destructive effects of patriarchy and the silencing of women’s voices.  We must call out misogyny as it manifests itself in the abuse and discrimination that women confront, she said, but we must also challenge the social, political, and economic structures and norms that sustain it.  Her remarks were shared with you. **Chad A number of updates from the African continent.  First, on Chad, following question I received, I can tell you that we are concerned about the violence in the context of the demonstrations that we have seen in Chad today.  Those demonstrations have reportedly led to the loss of lives and injuries.  We call on the authorities to ensure the security, safety and human rights of all Chadians, including the right to freedom of expression, peaceful assembly and association are respected.  We also call on all parties to refrain from violence or excessive use of force, and to remain committed to the spirit of dialogue in the interest of peace and stability in the country.  The United Nations also expresses its solidarity with the population impacted by severe floods throughout the country and we call on international partners to continue to provide assistance to Chad during this unprecedented natural catastrophe. **Burkina Faso In Burkina Faso, Martin Griffiths, [the Under-Secretary-General for Humanitarian Affairs] whose name was just invoked, is there today.  Earlier in the day, he visited the town of Djibo in the country’s north.  Hundreds of thousands of people have sought safety there due to what Mr. Griffiths called a devastating conflict and the impact of dangerously changing climate.  While in Djibo, he met with community leaders and displaced people and said he received three simple requests from them: first, to reopen the road by which food and other critical supplies enter the town; second, to provide aid to both displaced people and the host community; and lastly, to end the conflict so that people can go home, and their children can finally have a future.  He noted that Djibo is usually a busy market town, but currently, the stalls are empty and there is no food. As we’ve mentioned to you before, some 4.9 million men, women and children in Burkina Faso need urgent assistance.  This year’s Humanitarian Appeal for the country is only 33 per cent funded.  We need more money to help people who need it now.  Martin Griffiths is in Burkina Faso for a one-day visit.  He will be meeting also with top Government officials, members of the diplomatic community and humanitarian workers.  And we hope to have him here, in the flesh, next week, so that he can speak to you about his trip to Burkina. **Nigeria Speaking of floods that have impacted Chad, I was to move to Nigeria, where the worst flooding in a decade is impacting more than 2.8 million men, women and children, and that is according to Nigerian authorities.  According to them, over 600 people have died, and 1.3 million people have been displaced.  The south-eastern state of Anambra is the most affected.  We are gravely concerned that the flooding will worsen the already alarming food insecurity and malnutrition situation in Nigeria.  More than 440,000 hectares of farmland have been partially or totally damaged at a time when more than 19 million people across Nigeria are facing severe food insecurity. Cereal production is likely to decline by 3.4 per cent compared to last year due to the flooding, high agriculture production costs, and insecurity, that is according to FAO.  Since July, national authorities in Nigeria have provided food, non-food items and clean drinking water to thousands of impacted households.  We, along with our humanitarian partners are supporting the Government with assessments and response, notably in Borno, Adamawa, and Yobe States, as well as in other impacted parts of Nigeria.  We have provided emergency shelter kits, and are working to create local water drains, sandbags, and walling around shelters to mitigate the impacts of the flooding. **Central African Republic Moving on to peacekeeping, this time in the Central African Republic.  Blue helmets and colleagues there have deployed a team to the town of Sam Ouandja in Haute-Kotto prefecture, during which 13 combatants, including 11 from the FPRC rebel group and 2 from the UPC, were disarmed and demobilized, and a number of weapons, rockets, grenades and over 1,500 pieces of ammunition were recovered.  As part of its mandate to build the capacity of security forces, the UN Mission is also currently supporting the process of recruiting 1,000 national police, including the next phase of testing nearly 14,000 candidates in Bangui and in the regions.  And the mission continues to support the Central African armed forces in securing the country, by carrying out more than 1,300 patrols over the last week.  This included an operation that is ongoing for more than three weeks in Zangba in Basse-Kotto prefecture, on the border with the Democratic Republic of the Congo.  Since the start of the operation, 12 bridges have been rehabilitated or repaired by UN peacekeepers, supporting movement of trade, people and humanitarian goods. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping mission there is telling us that communities in Komanda, outside of Bunia in the Ituri province, have resumed their normal activities and movement in the area.  This follows the signing of a cessation of hostilities agreement between an armed group — the Patriotic and Integrationist Front of Congo or FPIC — and the Government that was agreed to in June this year.  The agreement was facilitated by UN peacekeepers.  As a reminder, a little over a year ago, several attacks perpetrated by different armed groups, including the ADF, the Mai-Mai and the FPIC, were reported in the Komanda area.  The cessation of hostilities agreement, combined with protection efforts by the Congolese army and the Mission are helping to reassure communities.  Those efforts include joint operations against the ADF in Mont Hoyo, outside of Komanda, as well as daily patrols by blue helmets.  Meanwhile, the Mission reports that it has also increased and intensified patrols around sites for internally displaced people in the Bule area, that is north-east of Djugu in Ituri, to prevent the CODECO armed group from attacking displaced men, women and children. **Somalia Moving North and East, in Somalia, our humanitarian colleagues are telling us that the Humanitarian Response Plan has been revised to reflect more accurately the worsening situation and rising needs of Somalis.  Humanitarian needs have skyrocketed, and the response plan will now target 7.6 million people, a 40 per cent increase since January.  Donors have made generous contributions of just over one billion dollars so far this year, or 46 per cent of the $2.26 billion revised appeal.  This has allowed us to reach about 6.5 million people across Somalia with some form of humanitarian assistance.  With the worsening situation, an additional $1 billion will be needed to deliver life-saving assistance by the end of December and into early next year.  Funding arrived late this year, and this hopefully will be avoided in 2023.  As humanitarians focus on saving lives and averting famine, there is a critical need to invest in livelihoods, resilience, infrastructure development, climate adaptation and durable solutions. **Venezuela You saw that last night we issued astatementin which the Secretary-General said he was saddened to learn of the loss of dozens of lives and damage to infrastructure in Venezuela due to floods and mudslides resulting from the heavy rainy season and the impact of tropical storms.  We are providing support, in coordination with the national authorities’ emergency response, to address the needs of the most affected people.  The Secretary-General expresses his solidarity with the people and Government of Venezuela. **Hybrid Briefing Today At 1:15 p.m., here, there will be a briefing by Alexandra Xanthaki, the Special Rapporteur in the field of cultural rights. **Noon Briefing Guest/Hybrid Briefing Tomorrow Tomorrow, we will have a bit of [inaudible] for you.  David Gressly, the Resident and Humanitarian Coordinator for Yemen will be here in the flesh to brief you on the situation in Yemen.  Then at 1 p.m., there will be a briefing here by Dr. David R. Boyd, the Special Rapporteur on the issue of human rights obligations relating to the enjoyment of a safe, clean, healthy and sustainable environment.  Betul. **Questions and Answers Question:  Thank you, Steph.  Two questions.  Yesterday, Russia’s Deputy UN Ambassador told us that he was not too optimistic about extending and expanding the grain deal.  What is your reaction?  And also, he said that, if the UNSG [UN Secretary-General] sends UN experts to Ukraine to inspect the downed drones, then Russia would reassess its cooperation with the SG.  Does that worry the SG about the future of the grain deal?  What is your reaction to that?  Thanks… Spokesman:  On the grain deal, I’ll reiterate what I said yesterday is that discussions are going on with all the parties concerned.  We’re not going to do a play-by-play as those discussions are going on.  We’re trying to reach the goal, which is expanded and extended grain deal, also the increased facilitation of trade on Russian fertiliser and grain, and we’re continuing to try to reach that goal. Question:  And my second question that they would reassess their cooperation with the SG?… Spokesman:  It’s not for me to comment on what may… what the… what Dmitry… what the Deputy PR [Deputy Permanent Representative] said.  Thank you.  Sherwin, and then we’ll move down the line. Question:  So, let’s follow up on that.  So, you say it’s not for you to comment, but what would the implications be?  Right?  I’ve asked you a lot about the strenuous nature of the relationship with the Russian Federation.  The Secretary-General has been unequivocal in his criticism of Russia’s violations of the UN Charter, international law.  The Russians have not been very happy with that criticism, going as far as to say they will reassess the relationship with the UN Secretariat and the Secretary-General in particular.  What are the implications of a reassessed relationship with Russia? Spokesman:  I think you can do an analysis of what the implications are.  It is clear that… the Secretary-General has spoken out very clearly about the war in Ukraine, about the Russian actions in Ukraine.  What he has said has been based on international law, based on principles within the Charter.  That has not stopped our continued discussions with the Russian Federation on a number of issues relating to the conflict on top of all of the other issues that we deal with with all Member States and especially members of the Security Council. Question:  Ambassador Polyanskiy said specific things, that the UN Secretariat would have no mandate and would not have the expertise to investigate the veracity of claims that these drones… that there was a transfer of drones from Iran to Russia that are being used in Ukraine.  Does the US have the expertise?  And does it have mandate in terms of resolution 2231? Spokesman:  We base our actions and our doings on resolutions that are passed and instructions that are given to us.  There was a note from the President of the Security Council in 2016 relating to this, and we will… we follow those instructions.  But I think, as importantly, we don’t prejudge anything so… Question:  One more before I yield to James.  He also suggested, did Ambassador Polyanskiy, that the Secretary-General merely rubber-stamped information that was given to the Secretariat by Western countries.  How do you respond to a claim that there is a bias within the Secretariat in favour of Western nations, particularly as it relates to Ukraine?… Spokesman:  The Secretary-General’s actions, the Secretariat’s action, in all of its scope, right, from A to Z, is based on the Charter and based on instructions given to us with… from Member States and is done without prejudice. Question:  On the possible investigation, which you say is currently under discussion, you said… you say that there was a previous letter from the President of the Security Council in 2016.  There is also precedent, is there not, of the investigation that took place in Saudi Arabia in 2020?  Is there anything different from what the UN did then to what the UN might do now that would prevent you from doing an investigation? Spokesman:  Well, I’m… there’s a lot of “may” and “might,” which I will not follow you on.  I mean, as relating to 2231, as I said, there’s a note from the President of the Security Council — I love to give you document symbols, so I will — S/2016/44, which includes biannual reports of the Secretary-General in relation to Security Council resolution 2231 from 2015.  As I said yesterday, we are ready to analyse any information brought to the attention of the Secretariat by Member States, and the rest is not for me to go on further. Question:  Okay.  Following up from Denise Brown, I think it was very clear that she made it clear that the Ukrainian Government and military are cooperating with her office, giving them access unless there’s some specific military reason on that occasion and absolutely no cooperation whatsoever in what she described as non-government-held areas but what were separatist areas and what now are areas controlled and annexed by the Russian Federation.  Can you tell us how concerned the Secretary-General is about this?  You mentioned… or she mentioned Martin Griffiths is leading on this.  What is actually going on?  And is it time for the Secretary-General to be as clear as Denise Brown was and call out the Russian Federation on this? Spokesman:  Well, I mean, I think Secretary… we’ve always been clear in our reports, which are often sent out in the name of the Secretary-General, that we’ve expressed extreme concern at the inability, especially in recent months — and before that, it was challenging, but it was done — of doing cross-line convoys.  And I think Denise said it and said it in a very clear way; there are people who need help.  Right?  We need… her efforts… our efforts are trying to reach those people.  As she mentioned, Martin Griffiths has been leading on a lot of this work, and as soon as we’re able to do what we would like to do and reach the people we need, we will tell you. Question:  If I may, a last question on access in Ukraine, although I have more questions, which perhaps you’ll come back to me later on.  But the Fact Finding Mission on Olenivka, one, is there any news on that?  I’m guessing no. Spokesman:  No. Question:  Because you haven’t read anything out.  So, can I be really clear on that?  Are you getting permission to go where you want from the Ukrainian Government, one?  Are you getting permission to go where you want from the Russian Government, two? Spokesman:  We’re waiting to get… Correspondent:  If you answer one, then two. Spokesman:  Let me… you can ask questions the way you want it, and then let me answer the question the way I want it.  It will be our division of labour here. Correspondent:  One and two. Spokesman:  “A.”  Sorry.  No.  This is a very serious matter.  We have been in touch with the Ukrainians and with the Russian Federation.  We are awaiting the green lights from the Russian side in terms of security and in terms of access. Question:  So, you have the green light from the Ukrainian side…? Spokesman:  This is what… Correspondent:  The Russian side… Spokesman:  Those are the things we’re waiting for.  Edith Lederer. Question:  Thank you.  A couple of follow-ups.  First, on note 44 on resolution 2231, you said that the Secretariat would analyse any information brought to the United Nations.  The ambassador from Ukraine said in the letter sent to the Secretary-General that he wants to see an investigative team go to Ukraine to look at these drones.  What is your response to that specific request from the Ukrainian ambassador? Spokesman:  Well, we’ve read the letter.  We’re continuing to look at the letter.  There are discussions going on.  I think Rosemary DiCarlo briefed the Council yesterday.  But at this point, I’m not going to go any further than to say that we will analyse any information brought to our attention by Member States. Question:  A couple of other follow-ups.  First, on Burkina Faso, I believe you said that the appeal was 33 per cent funded, but I did not hear a figure for how big the appeal is.  And also, on the whole issue of the grain deal, today, in Geneva, Russia’s ambassador to Geneva, Gennady Gatilov, gave a press conference and said:  “There is no point in continuing an agreement, one part of which may come out as dead on arrival.  So, of course, the Russian authorities will be seriously considering the future of the extension of this grain deal.”  I heard what you said earlier, but isn’t the United Nations concerned that the Ukrainian end of the deal could come to a screeching halt? Spokesman:  I mean, we’re working hard to ensure that nothing comes to a screeching halt and that what has been agreed to will be expanded and extended.  As I told Betul, I mean, there’s a lot of discussions going on.  It’s… for us, it’s not the time for public diplomacy.  So, you will have to, unfortunately for you, bear with me.  Mr. Vaccara, and then we’ll come back. Question:  Thank you, Stéphane.  Berlusconi — he’s the leader of a party that he’s forming with other parties, a new government in Italy — said yesterday… well, at least he was caught on tape saying that practically blames Ukraine President for pushing President Putin to invade Ukraine.  Does this concern… could concern the Secretary-General of dis-interpretation of the events? Spokesman:  I’m not going to do colour commentary on what Mr. Berlusconi may have said about the situation in Ukraine.  Edith, to tell you, because it wasn’t in my note — that’s why you didn’t hear it — the Burkina appeal for 2022 is $805 million.  Betul. Question:  Thank you, Steph.  Two follow-ups.  On… my first question is… I just need a clarification.  Does the SG have a mandate or not to send experts to Ukraine?  Can you clarify that? Spokesman:  I will refer you to that note, and you should quote from it because that’s better than me trying to repeat what it says. Question:  And I have a second follow-up on Edie’s question.  Yes, you answered our question, but you said that it’s not time for public diplomacy, but there are a lot of people who are worried about the future of this agreement.  Isn’t it fair for them to have some sort of transparency to know what is really… if the negotiations are going well or not? Spokesman:  Well, I mean… the transparency from our part has been telling you what our goal is.  Right?  The Secretary-General believes — and that’s his way of practising — that sometimes, to get to those goals, you need to be a bit more discreet.  Sometimes, to continue with the submarine analogy, the periscope will come up, and we’ll get some air.  But right now, for our part… and the parties are free, and everybody has different goals and will speak and say what they want.  For our part, we will remain more discreet.  But that doesn’t mean that… it should not be interpreted as a lack of deep, deep determination from the Secretary-General and his team to continue with an initiative that has alleviated the suffering of millions of people around the world. Question:  If I may have one more follow-up on the grain deal, Polyanskiy also said that it was not the sanctions impacting the exports of Russian products, Russian grain, but the indirect effects and, in this case, which is the over-compliance of western companies, and this is their concern.  Just wondering if the SG shares the same concern about the over-compliance from the western companies. Spokesman:  What I can tell you is — and I’ve been with the Secretary-General when he’s made those calls — is that he is working extremely diligently, in an extremely determined fashion to do whatever he can do in contacts with the US, the EU, the UK, and others to facilitate the trade in fertiliser and food, which, as a matter of fact, is not subject to sanctions, but that’s why we’re talking about facilitation of trade.  James, and then we’ll… Stefano will take another whack at me. Question:  Just for the record, first, the UK has its… well… looks like it’s about to have its third Prime Minister in two months.  There seems to be political turmoil in the country.  Is the UN worried about the stability of a P5 country? Spokesman:  No.  No.  Nice try. Question:  Okay.  Next, following up some reporting from the Associated Press, there is a major investigation now underway — and the AP have seen various confidential documents and messages and other material — into the head of the World Health Organization in Syria, Dr. Akjemal Magtymova, allegations of abusive behaviour, fraud, corruption in this investigation.  First, how concerned is the Secretary-General into what’s been going on in Damascus? Spokesman:  I can tell you that he is fully confident that the World Health Organization, which is, as they’ve been telling us, engaged in a protracted and complex investigation, will follow through in ensuring that not only the programmes in Syria, but that public moneys are used appropriately. Question:  But as you know, Steph, this isn’t the first time there have been controversy and allegations about the way the humanitarian operation in Syria has been conducted…? Spokesman:  Well, I mean… Question:  For example, you know, all of them are based there in the Four Seasons Hotel.  Apparently, the latest figures, $17 million has been spent by the UN on the Four Seasons Hotel, 14 million in the last year, a hotel that is controlled by a crony of President Assad.  Does he not now need to open a much wider investigation into the way the UN humanitarian system has been working in Syria? Spokesman:  Look, I think you’re linking things that are not… you’re linking the AP’s reporting with other things.  I mean, the… WHO story, very clear, and I’ve commented on it. Correspondent:  But the question is… Spokesman:  No, let me… let me answer the question.  We work in Syria, like we work in many other countries, with full cooperation and I should say permission of sovereign governments.  Right?  Syria is also a very complex situation, security situation.  There are only certain places where, I think, our staff is able to stay.  And I can tell you that the programmes are regularly audited and publicly reported on.  We’ll go to Stefano and then Michelle, and then I’m going to lunch. Question:  Thank you, Stéphane.  Let me try again.The New York Timesjust title… just had a headline saying “Berlusconi, On Tape Gushing Over Putin, Heightens Anxiety About Italy.”  So, my question is about the concern of the Secretary-General.  It’s an important country, main country in the European Union, that so far has been very supportive of anything the Secretary-General said about the defence of the Charter, on a case of Ukraine and so on and voted all the resolutions, condemnation and the invasion, all of a sudden have somebody that he’s practically… maybe his party will have the Foreign Minister, at least for the last news, his party will have the foreign minister, and say practically the invasion of Ukraine is not Russia’s fault; perhaps it was provoked by the President… Spokesman:  I mean, Stefano… Question:  So, I’m just saying, the question again, is the…? Spokesman:  As much… it’s strike two.  I’m not going to start commenting on conversations, leaked taped conversations of individuals.  I’m just not.  I’m… we have a very strong partnership with Italy, and we continue to look forward to that partnership.  Michelle Nichols, I hear you’re somewhere on the Ethernet. Question:  Hello, Stéphane.  I just wanted to follow up on what you were saying.  I’ve just taken a quick glance at this note that you referenced from 2016.  Are you suggesting that the Secretary-General will not send UN experts to inspect these drones unless he receives an official request from the Security Council? Spokesman:  At this point, I’m not suggesting anything beyond what I’ve just said. Question:  Did the Secretary-General send experts to inspect the downed drones that were used in attacks on Saudi Arabia without an official request from the Security Council? Spokesman:  Again, I mean, the historical facts are the historical facts.  You can look at the previous biannual reports.  But at this point, I’m just not going to say anything more, except we’re all going to lunch.  But before lunch… I’m going to lunch, but before lunch, Paulina is going to talk to you.Bon appétit.",
    "webUrl": "https://press.un.org/en/2022/db221020.doc.htm"
}