{
    "date": "2022-07-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Note All right.  Good afternoon.  I just want to flag that thehigh-level political forumon sustainable development began this morning under the theme of “Building back better from the coronavirus disease while advancing the full implementation of the 2030 Agenda for Sustainable Development”.  You will hear a lot more about it from our guest today, Collen Vixen Kelapile, who is the President of the Economic and Social Council (ECOSOC). **Mali Peacekeepers Start off with some sad news yet again, coming out of Mali, where an armoured vehicle from a UN logistics convoy hit a mine on the Tessalit-Gao axis. According to an initial assessment, two peacekeepers died from their wounds, and five others were seriously wounded as a result of this attack. A rapid intervention force was sent to the scene and the injured were evacuated. The UN peacekeeping mission (MINUSMA) strongly condemns this attack, which may constitute a war crime under international law, and notes with concern the frequent use of improvised explosive devices intended to paralyze the operations of the UN Mission and to obstruct the return to peace and stability in Mali. We pay tribute to the peacekeepers who died and offer our condolences to their loved ones, and we wish a full recovery to those injured.  I do expect an officialstatementfrom the Secretary-General as well, who, of course, also very much condemns this attack. **UNMISS A couple of senior personnel appointments for you.  Today, the Secretary-General isappointingLieutenant General Mohan Subramanian of India as his new Force Commander of the UN Mission in South Sudan, otherwise known as UNMISS. Lieutenant General Subramanian succeeds Lieutenant General Shailesh Tinaikar, also of India, to whom the Secretary-General is grateful for his tireless dedication, invaluable service and effective leadership as the Force Commander of UNMISS. The new Force Commander has a distinguished military career with the Indian Army spanning over 36 years.  Most recently, he served as the General Officer Commanding, Military Region, in central India. **Hudaydah Also, today, the Secretary-General isappointingMs. Vivian van de Perre of the Netherlands as Deputy Head of Mission of the UN Mission to support the Hudaydah Agreement (UNMHA) and Deputy Chair of the Redeployment Coordination Committee. Ms. van de Perre succeeds Daniela Kroslak of Germany, to whom the Secretary-General is grateful for her dedication and leadership, particularly during a period of significant challenge in Yemen and for the Mission in Hudaydah. Ms. van de Perre brings to the position a broad range of UN experience in the field and at Headquarters.  Most recently, she served as the chief of staff of the UN peacekeeping mission in the Central African Republic (MINUSCA), and we very much congratulate our friend for this appointment. **Suriname The Secretary-General is back in New York after having visited Suriname over the weekend, where he spoke at the summit of the Caribbean Community, known as CARICOM.  He told the gathered leaders on Sunday that this year’s CARICOM summit comes at a moment of great peril — for people and planet alike.  Among other problems, he said, the COVID-19 pandemic has devastated lives and livelihoods across the region, and exposed deep structural fragilities. The Secretary-General called for three crucial paths that need to be pursued as we move ahead.  First, he said, we need climate action that matches the scale and urgency of the crisis.  Second, we need a reform of the morally bankrupt global financial system and we need to spur sustainable recovery across the region. And third, he said, we must keep up our fight against the COVID-19 pandemic, since, as he put it, we’re not out of the woods yet. On Saturday morning, the Secretary-General visited the indigenous village of Pierre Kondre, located some 67 kilometres south of the capital of Paramaribo, and surrounded by 9,000 hectares of forest.  He also met with the President of Suriname that day and spoke to the press.  All those comments were shared with you. **Ukraine Also, today, the Secretary-General spoke by pre-recordedvideo messagetoday to the Ukraine Recovery Conference taking place in Lugano, in Switzerland.  He said that the United Nations is currently reaching almost 9 million people with essential and life-saving assistance and aims to reach millions more in the coming months. Adding that we are also working with the Government of Ukraine to tackle the insidious threat of unexploded ordnance, landmines, and cluster munitions.  And we are preparing the groundwork for the reconstruction and repair of critical infrastructure. The UN is committed, he said, to supporting the Government of Ukraine to save lives, strengthen relief efforts, advance Ukraine’s Recovery and Development Plan, and protect hard-won gains towards the Sustainable Development Goals.  The text and video message was shared with you. Staying in Ukraine, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) were on the ground in Serhiivka yesterday, where they saw the aftermath of the terrible attack that hit a residential area last week. More than 130 people have been displaced, according to local authorities and our partners.  Humanitarian assistance is being mobilized by the Government and our partners.  In total, some 2,000 people living in the area have been affected.  Our partners have supported families with food and critical household items. Over the weekend and yesterday, we received disturbing reports of heavy hostilities, once again, killing and injuring many civilians on both sides of the front lines in Donestka oblast.  Hundreds of houses and other civilian infrastructure were reportedly hit in recent days, including the water system in Sloviansk. People in Sloviansk and Kramatorsk, in Government-controlled areas, where we just distributed humanitarian aid a few days ago, have experienced a particularly difficult weekend, that prompted the mayors of both cities to ask citizens to leave and seek safety elsewhere.  In non-Government-controlled areas, the situation is also dire, with intense attacks reported in the last 48 hours.  Our work to save lives in Ukraine continues; more than 10 million people have received some kind of humanitarian assistance across the country, above our initial target of 8.7 million people. **Western Sahara A quick note from our friend Staffan de Mistura.  Today in Rabat, the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, had a useful meeting with Foreign Minister Nasser Bourita of Morocco, in the context of the political process on Western Sahara.  The Personnel Envoy looks forward to further trips in the region aimed at advancing the process. **South Sudan From South Sudan, our humanitarian colleagues are telling us that funding shortages have led to aid operations being suspended, reduced, or potentially terminated. Our colleagues say that $400 million is urgently needed to provide a minimum service to address people’s immediate needs. The Humanitarian Coordinator for South Sudan, Sara Nyanti, said the humanitarian situation in the country is the worst that it has ever been since records have been kept.  Some 8.9 million people — which is more than two thirds of the population — are estimated to need humanitarian assistance and protection in 2022.  We and our partners need $1.7 billion to help 6.8 million people, but that response plan is just 27 per cent funded. Some 220 primary health care units and nine state hospitals could be forced to halt services next month, which means that 2.5 million men, women and children who are already in vulnerable health condition will not receive the health services they need.  An estimated 1.9 million people will not have access to clean water, sanitation and hygiene services without more cash. **Bangladesh In Bangladesh, our team under the leadership of the Resident Coordinator, Gwyn Lewis, is boosting humanitarian support for the Government after weeks of heavy flooding in the north and north-eastern parts of the country, which has impacted over 7.2 million people.  The UN crew is facilitating access to drinking water, cash, emergency drugs, water purification tablets, dignity and hygiene kits as well as education support.  Our friends at UNICEF (United Nations Children’s Fund) have provided emergency life-saving support to nearly a million people in two districts.  For its part, WFP (World Food Programme) distributed 85 tons of fortified biscuits to 34,000 households in three districts while UNFPA (United Nations Population Fund) provided referral support for pregnant women to access hospitals and positioned midwives to provide obstetric care.  UNFPA is also operating maternity waiting homes for pregnant women who are waiting to deliver. **Libya Over the weekend, you will have seen that the Secretary-General expressed his concern at the demonstrations that were held in several cities in Libya, including Tripoli, Tobruk and Benghazi. The Secretary-General calls on everyone to refrain from any actions that could undermine stability.  He urges Libyans to come together to overcome the continued political deadlock, which is deepening divisions and negatively impacting the country’s economy. **Adolescent Mothers Lastly, a note that the UN sexual and reproductive health agency, UNFPA, today released research that says nearly a third of all women in developing countries become mothers during adolescence. While total fertility across the globe has fallen, the UNFPA report shows that, between 2015-2019, women who began childbearing in adolescence would have almost 5 births by the time they reach age 40. The agency said that Governments need to invest in adolescent girls to help expand their opportunities, resources, and skillsets, to help avoid early and unintended pregnancies.  When girls can meaningfully chart their own life course, motherhood in childhood will grow increasingly rare. That is it. **Questions and Answers Edie and then James. Question:  Thank you, Steph.  First, a follow‑up question on Mali and the attack.  I'm not sure I heard, but did the attack take place today? And do we know the nationality of the peacekeepers who were killed and injured? Spokesman:  Yes, the attack took place today from what I gather. I do not have the nationalities yet.  I think there…  we're still waiting for [notification of] next of kin, I assume.  And just as a tragic reminder, these are…  ten peacekeepers have died in the first six months of this year in Mali. Question:  And a couple of follow‑ups… Spokesman:  Yeah, I'm sorry.  I stand corrected.  I was just told they are Egyptians. Question:  They're Egyptian. Spokesman:  Egyptian.  Thank you. Question:  Thank you.  There's been an upsurge of ethnic violence in Ethiopia with significant deaths. Is there any…  does the Secretary‑General have a comment? Spokesman:  I mean, I assume you and I have been here long enough to know what the question is going to be.  Yes.  Sorry. We've seen these reports, very recent reports and, frankly, over the last few weeks, increasing reports of violence.  I think it is just another reminder of the need for all parties to engage in a constructive political process to try to get things moving in Ethiopia. And we know, as long as there's fighting, the civilians continue to bear the brunt of the violence.  It also makes our work as humanitarians that much more difficult. Question:  And one more follow‑up on the continuing protests in Sudan.  Eleven people wounded today in the latest crackdown on anti‑coup, sitting protesters… Spokesman:  I mean, the continued violence that we see…  civilian demonstrators being subjected to by the Government is extremely concerning.  We have…  we, from here, Mr. [Volker] Perthes and others have repeatedly called for the Government to allow people to demonstrate peacefully. Mr. Bays, if there's any other issues you'd like to raise. Question:  Yes.  Can I ask you the latest on the plans for a grain deal, for a deal to get the grain out of Ukraine and get the Russian grain back to market? Where things seem to have been left at the end of last week, I asked a question of President [Recep Tayyip] Erdogan in Madrid.  He said that \"this weekend or the beginning of next week, we'll continue our telephone diplomacy.  As soon as possible, we will render this corridor operational.\" I know you are not the Spokesperson for President Erdogan, but clearly, the Secretary‑General is working very closely on him…  with him on this.  Is there an update? Spokesman:  I mean, the update remains that discussions are ongoing.  We've seen very positive statements from various parties in the last 48 hours.  The Secretary‑General himself has been making calls.  His delegates, so to speak — Mr. [Martin] Griffiths, Ms. [Rebeca] Grynspan — are also involved. As soon as we have something to announce, a meeting or something concrete, we will share that with you.  I think we're…  the Secretary‑General is as impatient as anyone else to get this moving. Question:  And if I can also ask about ongoing negotiat…  well, they're not ongoing; they stopped at the end of the last week, but the round talks were in Doha.  They didn't seem to make much progress.  We're now getting a bit of a readout from the US Special Envoy Robert Malley, who says that Iran now has enough highly enriched uranium to make a nuclear bomb, and it will take them a matter of weeks. And we've also…  in the last hour, Josep Borrell, the EU High Representative who is the coordinator for this process, says a deal is still possible, but the political space is narrowing soon. So, seeing all this, it's not looking very optimistic.  What's the Secretary‑General's reaction to it all? Spokesman:  I mean, it's…  I think one…  by looking at what you've just listed, one could…  should not be optimistic.  Right?  I mean, I think it is very concerning that the talks are not going in a positive manner.  We've always been very supportive of the JCPOA (Joint Comprehensive Plan of Action), the JCPOA process.  We think that the agreement, as it used to be, was an extremely useful tool.  We hope the parties can continue to discuss, and we also re‑call, again, on Iran to live up to its obligations under the agreements — and under the agreements they have with the IAEA (International Atomic Energy Agency). Edward? Question:  Hi, Steph.  I have a follow‑up on the grain issue of Ukraine.  The Russian News Agency TASS reported that Russian-held part of south Ukraine intends to sell grain to Middle East, namely, the country of Iraq, Iran and Saudi Arabia.  Does the Secretary‑General has anything to say?  Do you think it's illegal or legal or positive? Spokesman:  I haven't seen that particular report, but I think that kind of report just makes it that much more important for this deal to be agreed upon for Ukraine to be able to sell the grain, its grain to market and for Russia to sell the grain from Russia and the fertilizers from Russia to market. Question:  And I have another question about the pandemic.  Last time I asked you about the objective of COVID‑19 and WHO (World Health Organization) said that only 58 per cent — sorry — 58 countries has hit the 70 per cent target, and the low‑income country has an average of 13 per cent vaccination rate.  So, I just want to know, does the Secretary‑General has anything to say on the result of missing the target? Spokesman:  Well, this is what we've been saying since the beginning.  Those countries that have the money, that have the vaccines, should have done a lot more in the beginning, can still do a lot more.  Vaccine inequity is still very much a thing, so to speak, and it can still be addressed, and it can still be redressed.  Thank you. Question:  So, it's still very important issue…? Spokesman:  Of course, it is.  And I think you hear the Secretary‑General mention it in all his remarks.  I mean, down in Suriname, he mentioned it.  It's part of the overall inequity that we see in the world, but this one manifests itself so clearly and so starkly that anyone can actually understand if they pay attention to it. Yes.  Sorry.  Philippe and then we'll… Question:  Thank you, Stéphane.  Follow‑up on Mali.  You said that the two Blue Helmet killed was…  were Egyptian.  Can you tell us about the five wounded seriously?  They are Egyptian, too? Spokesman:  I will double‑check.  My…  I assume that they all were usually from the same contingent, but I will check.  The attack took place at 10 a.m. local time. Question:  Okay.  And my question on de Mistura; do you consider that he lost his freedom of movement because he was not able to go to Western Sahara?  And do you think he can continue his mission without… Spokesman:  Yes, he can definitely continue his mission.  He did not lose freedom of movement.  I think the Personal Envoy is in control of where he goes, and he will decide where he goes.  The decision was his. Señor? Question:  More on the Western Sahara. Spokesman:  Your microphone…  it's on.  It's on.  It's on. Question:  It's on.  Okay.  After your statement yesterday, the Polisario asked for explanations to the UN.  I quote — excuse me — \"The Frente Polisario calls upon the United Nations to work with full transparency and reveal the reasons that have prevented a Personal Envoy from travelling to the territories.\" And one more question.  Is it true that the Polisario and Algeria refused this time de Mistura in this visit? Spokesman:  So, first of all, this was not billed as a regional visit.  We announced it that…  we announced the visit the way we did a few days ago.  The Personal Envoy has made it clear that, as time…  there will be, in time, visits to other parties. I think if the Polisario…  Polisario is entitled to ask questions, but I think I would encourage them to contact Mr. de Mistura's office directly.  They don't need me as a go‑between. Question:  Thank you.  On Sudan, do you have any comment on the announcement by the military leader, Abdel Fattah al‑Burhan, that they will withdraw from the political talks and allow the civilians to form civilian Government? Spokesman:  Yeah, we've seen that announcement.  I know our colleagues on the ground are consulting with other key stakeholders, both locally and regionally, and then we should have some more formal reaction soon. Just to confirm, I have colleagues who are following me live and who are answering my questions.  Yes, they were all Egyptians.  Thank you. Yes, Ephrem? Question:  Just a quick follow‑up on de Mistura.  Why has he decided not to proceed to Western Sahara? Spokesman:  I have nothing to add besides what was in… Correspondent:  Okay.  Thank you. Spokesman:  Michelle Nichols and then Iftikhar. Question:  Thanks, Steph.  Follow‑up to James' question on the grain.  A couple of weeks ago, Turkish officials said the plan was evolving to be…  ships would be possibly guided out through an un‑mined…  a corridor that remains un‑mined.  There would be no de‑mining needed.  And, obviously, there's other details to be worked out.  What are some of the sticking…  is that still the focus of the plan?  What is some of the sticking points? Spokesman:  No, I mean, for us, the focus of the plan is the outcome, which is to reiterate yet again getting Ukrainian grain out to market, getting Russian grain and fertilizer out to market.  How that happens, that is the subject of discussions going on as we speak.  Not for me to publicly discuss what the sliding points are and what the sticking points are. Question:  Is the SG getting frustrated? Spokesman:  To…  if he were here, he would tell you that he remains determined. Okay.  Iftikhar has withdrawn his question.  I like those.  Unless there are other…  oh, yes, please. Question:  Yeah, just a follow‑up on that.  The Foreign Minister of Türkiye has said that the waters must be de‑mined, so that seems like a new stance of Türkiye.  Is that correct? Spokesman:  Again, those discussions are going on with Türkiye in the middle involving the Ukrainians, including Ukrainian military, the Russian military.  That's not for me to comment as the talks are ongoing. Okay.  I will get our guests.  Farhan [Haq] will moderate.  And just ask you to be patient one moment.",
    "webUrl": "https://press.un.org/en/2022/db220705.doc.htm"
}