{
    "date": "2022-07-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Today, my guests will be the Food and Agriculture Organization’s (FAO) Chief Economist, Maximo Torero, who has been a guest at the briefing previously, and Ronald Tranbahuy, World Food Programme (WFP) Deputy Director for Research Assessment and Monitoring Division.  They will be here talk about the launch of “The State of Food Security and Nutrition in the World”.  This is the annual flagship report to inform on progress towards ending hunger, achieving food security and improving nutrition.  This year's edition focuses on repurposing food and agricultural policies to make healthy diets more affordable. **United Nations/European Union Retreat Quick announcement for you on Thursday:  Starting Thursday afternoon and most of the day on Friday, the United Nations and the European Commission will hold their first high-level dialogue, and that will take place at the Greentree Foundation, just outside of New York City.  The discussions will be co-chaired by the Secretary-General and the President of the European Commission, Ursula von der Leyen.  This High-Level Dialogue will explore avenues for the United Nations and the European Union for strengthening multilateralism, international cooperation and partnerships.  Throughout several sessions, participants will discuss a number of key challenges facing the international community and how these can best be addressed through increased multilateral cooperation.  This includes peace and security, climate emergency, human rights, digital cooperation, as well as the global economic situation and the implementation of the Sustainable Development Goals (SDGs).  The delegations will also discuss the war in Ukraine and its global consequences, including efforts to alleviate the impact, especially on the most vulnerable, on the food, energy and finance sectors. **Mali You will have seen that in astatementwe issued this morning, in which the Secretary-General strongly condemned yesterday’s attack due to an Improvised Explosive Device against a convoy of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA).  As we mentioned to you yesterday, two Egyptian peacekeepers were killed.  The latest number of injured is now nine, and the attack took place approximately 62 kilometres north-east of Gao, in northern Mali.  The Secretary-General expressed his deepest condolences to the families of the victims, as well as to the Government and people of Egypt, whose soldiers continue to pay the highest price in the service of peace in Mali.  He recalled that attacks targeting UN peacekeepers may constitute war crimes under international law and called on the transitional authorities in Mali to spare no efforts in identifying the perpetrators of the attack and swiftly bringing them to justice.  The Secretary-General also paid tribute to the peacekeepers of MINUSMA who, with exemplary determination and courage, continue to implement their mandate in extremely challenging circumstances in support of the people of Mali. **Central African Republic Moving slightly further east to the Central African Republic, our peacekeeping colleagues there tell us that the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) has intervened to protect civilians caught up in clashes between the Central African Republic armed forces and the Union for Peace rebel group, and that is taking place in the Basse-Kotto Prefecture.  The violence erupted following an attack on an armed forces base in Dimbi, which forced more than 500 civilians to flee to a nearby school.  The peacekeepers provided protection.  The Mission also used heavy machine guns to repel the assailants from the town.  The situation is now reported to be calm, although peacekeepers remain in position and reinforcements were sent to ensure that security is maintained. **Democratic Republic of the Congo In the Democratic Republic of the Congo, the UN’s joint human rights office has just released its monthly report.  It documents an overall 8 per cent increase in abuses and violations in May compared to the previous month, that would be April, with two thirds of cases attributed to armed groups and one third to State agents.  Of deep concern is a sharp rise compared to April in conflict-related sexual violence, with 89 women reportedly impacted — that’s a 117 per cent increase.  Armed combatants were identified as the main perpetrators, and State actors were also responsible for some of the incidents.  The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) is continuing to work closely with local authorities to prevent and respond to human rights abuses and violations, and to support its good offices and technical assistance to support the prosecution of perpetrators and contribute to end impunity. **Somalia On Somalia, our humanitarian colleagues are telling us that, due to the drought, it is believed that there will be famine in eight areas of the country by September.  More than 200,000 men, women and children are experiencing catastrophic levels of food insecurity for the first time since 2017, and food security will likely not improve until the middle of next year.  Our humanitarian colleagues warn that more than 7 million people are already impacted by the severe drought, up from nearly 6 million in May.  More than 800,000 have left their homes in search of food, water and pasture.  At least 200 children have died of malnutrition and disease since January, and an estimated 1.5 million children under the age of five face acute malnutrition.  Late last month, our partners launched the Drought Response and Famine Prevention Plan to provide life-saving assistance and prevent famine in Somalia.  The Plan calls for nearly $1 billion to reach 6.4 million people through the end of the year.  Separately, the Humanitarian Response Plan for Somalia, which calls for $1.46 billion to help 5.5 million people, is only 30 per cent funded as of today.  While nearly 4 million people having received assistance since January, we need greater resources to meet growing needs and avert famine. **Afghanistan From Afghanistan, 27,000 people have been displaced following recent fighting in the district of Balkhab in the Sar-e-Pul Province in the north of the country.  Our partners are preparing to provide food and other supplies to more than 10,000 people in Balkhab.  Our humanitarian colleagues tell us that families have fled to neighbouring provinces in the north and to Bamyan Province in the central highlands.  In Bamyan, our teams say there are more than 6,000 internally displaced people, and we and our partners will provide people with food, health care, education and psychosocial support, as well as cash assistance and other supplies.  Also on Afghanistan, today, flash floods were reported in Logar, Ghazni, Paktya, and Maidan Wardak Provinces.  Initial reports indicate that the recent flash floods killed six people, damaged hundreds of homes and destroyed agricultural lands.  We are working with our partners [and] will carry out an assessment in Logar Province tomorrow to see exactly what the needs are going to be. **Sri Lanka In Sri Lanka, WFP today said that 3 in 10 households are food insecure, according to its latest food security assessment.  Food inflation is alarmingly high.  This month there was a 57 per cent increase in food prices, which has crippled the population’s ability to put sufficient and nutritious food on the table.  Three million people are now set to receive emergency food, nutrition, and school meals from WFP until December.  WFP is prioritizing families who are unable to purchase increasingly expensive food, particularly those with children under five, pregnant and lactating women, and persons with disabilities.  This support will be delivered through in-kind food, cash-based transfers, school meals, and nutritional support.  Already, WFP has distributed 2,100 food vouchers to pregnant women in Sri Lanka. **Economic and Social Council This morning, the Economic and Social Council’shigh-level political forumfocused on Sustainable Development Goal 4 — which is quality education and its linkages and co-benefits with other Goals.  This session explored lessons learned during the COVID-19 crisis and how responses can be directed towards the provision of quality education and life-long learning for everyone.  It also considered how innovation in learning that emerged during the crisis, including through digital technologies, can boost access and quality rather than worsen inequalities.  This morning also included a short session on how to bolster local action to build back better from COVID-19 and support local authorities in the implementation of the SDGs. **Football for the Goals Today, our friends at the UN Department of Global Communicationslauncheda new initiative called Football for the Goals.  This provides a platform to mobilize the global football community to champion action around achieving the Sustainable Development Goals.  The initiative will tap into the power of football to raise the profile of the SDGs and will drive behavioural change and sustainable practices in the football industry.  Football for the Goals, in recognition of SDG 5 on gender equality was launched on the opening day of the UEFA Women’s EURO 2022, which is taking place in England in the UK, with a conversation featuring UN Deputy Secretary-General Amina J. Mohammed and UEFA President Aleksander Čeferin, moderated by Melissa Fleming.  Having recently unveiled its own sustainability strategy entitled “Strength through Unity”, which focuses on human rights and the environment, UEFA joins the initiative as its inaugural member.  The full conversation is available, and if any of you are interested in that story, please let us know.  There are a number of people in the Department of Global Communications who can be interviewed.  UEFA.  UEFA.  U‑E‑F‑A.  How would you pronounce it?  It must be great being a native… it must be fantastic being a native English speaker.  Yeah.  Jesus.  All right.  Any more comments?  Okay.  Let's go to another native English speaker.  Go ahead, James. **Questions and Answers Question:  Sorry.  No, it's just a simple follow‑up, actually, on one of the things you mentioned, this meeting between the… Ursula von der Leyen and the Secretary‑General at Greentree.  What press arrangements are there? Spokesman:  There will be a photo spray, which we will distribute.  We will not have outside… Question:  So, no stakeout? Spokesman:  No.  They may say a few words to UNTV without… and we'll send that to you but there will be no… Correspondent:  So, in other words, no press engagement, because if it's UNTV and we're not there, it's statements, not press involvement. Spokesman:  I agree with your taxonomy.  Yes, madame? Question:  As you may know, Belgian lawmakers gave initial clearance today to a prisoner exchange with Iran that could lead to release of an Iranian diplomat convicted of planning to bomb a rally of an exiled opposition group.  What is the United Nations' stand on this?  And don't you think that it's going to give Islamic Republic of Iran the leverage to take more hostages to… Spokesman:  I'm not… I'm sorry.  I didn't mean to cut you off. Question:  Yes.  [Inaudble] to take more Europeans or American hostages to just take… use them as a tool in…? Spokesman:  I'm not… I was not aware of this story.  Frankly, it seems to me like a bilateral issue in which I have no comment at this point.  Betul? Question:  Thanks, Steph.  As you said, the UN has just announced this report on global hunger.  And given the numbers, how urgent is it for the UN to have this agreement on the Ukraine grain deal?  And has there been any progress?  What is the obstacle?  Is it the Russians?  Is it the Ukrainians?  Can you tell us what's happening with the deal? Spokesman:  The discussions are continuing, and you are right to point out the fact that this war is having an impact on global hunger, not just in terms of people's ability to get grain, but the grain that we need to go to market is also animal feed; and obviously, fertilizers are essential for the obvious reasons.  I'm not going to go into details of what may be the sticking points in the discussion.  Madame Linda? Spokesman:  Thank you, Steph.  My question follows up on that… on this issue.  How much of a short… given the restrictions on Ukrainian and Russian wheat and food, where… how is the UN making up any shortfall?  In other words, where… is the UN buying food elsewhere, or how is that all working? Spokesman:  Well, I mean, it's… this may be a better question for our WFP guest.  We are… WFP and others buy grain on the market.  So, obviously, the prices have gone up, so the costs have gone up, which is really the critical part.  But, obviously, they will get the grain they need wherever they can get it, but there's less on the market; the prices go up.  Okay.  I… yes, ma'am. Question:  Taliban's Defence Minister travelled to Doha and met with Qatari officials.  What do you know about this trip?  And do you think it's a part of negotiation with the west or…? Spokesman:  I mean, we are not involved in those discussions.  It's obvious that the de facto authorities in Kabul have had discussions with Qatar and others, but it's not something we're involved in.  Okay.  I will get our guests and be back in two seconds.",
    "webUrl": "https://press.un.org/en/2022/db220706.doc.htm"
}