{
    "date": "2022-09-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Pakistan Good afternoon.  The Secretary-General has just concluded his first day in his solidarity visit to Pakistan.  In Islamabad, he was briefed on the latest developments by Prime Minister Shehbaz Sharif, Foreign Minister Bilawal Bhutto Zardari and other senior Government officials. At a press encounter with the Prime Minister, following a visit to the National Flood Response and Coordination Centre, the Secretary-General expressed his solidarity with the Pakistani people and reiterated that the UN will do everything possible to mobilize the international community to support Pakistan. The UN has delivered food or cash assistance and emergency supplies, he said, but this is just a drop in the ocean of needs. No country deserves this fate, the Secretary-General later said during a joint press conference with the Foreign Minister — and particularly not countries like Pakistan that have done almost nothing to contribute to global warming.  He called on developed countries to provide Pakistan and other countries on the frontlines with the financial and technical resources they need to survive extreme weather events like these deadly floods. The Secretary-General also urged Governments to address loss and damage from the climate crisis at COP27 (27thConference of Parties) with the seriousness it deserves.  This is not a future event, he added, it is happening now, all around us. Tomorrow, the Secretary-General will see the impact of the floods in the provinces of Sindh and Balochistan.  He is scheduled to conclude his visit with a press conference in Karachi and, just like today, we hope to have it streamed on the UN WebTV platform. Meanwhile, the UN humanitarian chief Martin Griffiths, who is with the Secretary-General in Pakistan, has released $7 million from the Central Emergency Response Fund (CERF) to bolster emergency aid in Pakistan. The allocation brings the support from the Central Emergency [Response] Fund for the flood response to $10 million, following a $3 million disbursement last month. The funds will help prevent waterborne diseases and epidemics and provide nutrition supplements, clean water, and reproductive health care for the most vulnerable people, as well as the feed for livestock. A press release on the allocation will be issued shortly. **United Kingdom Speaking to reporters in Pakistan today, the Secretary-General spoke on the passing of Her Majesty Queen Elizabeth II.  He extended his sincere condolences to the Queen’s family and to the people of the United Kingdom and the wider Commonwealth. He added that Queen Elizabeth exemplified the values of calmness, dignity, and grace.  He added that, for as long as he can remember, she had been a reassuring presence on the world stage. And you of course saw thestatementwe issued yesterday.  And also, the UK Mission to the UN has set up a book of condolences just behind the visitors… excuse me, at the Delegates’ entrance behind the escalators.  You saw that the flags were flying at half-staff today. **Sudan Turning to Sudan, the Special Adviser on Genocide Prevention, Alice Wairimu Nderitu, and the Special Adviser on the Responsibility to Protect, George Okoth-Obbo, have welcomed the recent visit to Sudan by the Prosecutor of the International Criminal Court (ICC), Karim Khan. While in Sudan, Mr.  Khan met with survivors and communities affected by violence in Darfur. As you know, 20 years ago, millions of people in Darfur were displaced and thousands were killed in violence perpetrated by the Government of Sudan and the Janjaweed militia. The Special Advisers stressed that victims and survivors of these heinous crimes deserve justice and it is our collective responsibility to prevent such crimes from reoccurring. **South Sudan From South Sudan, the Humanitarian Coordinator, Sara Beysolow Nyanti, said she is deeply concerned about the recent violence in Adidiang, in Upper Nile State, where thousands of displaced people had sought refuge. This latest fighting has led to the deaths of civilians, injuries and further displacement. Up to 5,000 civilians had fled to this site last month, following the fighting between rival armed groups. Several civilians fleeing the violence on boats and canoes reportedly drowned. The UN peacekeeping mission (UNMISS) says this latest attack has also triggered intercommunal fighting among some internally displaced people of different groups within the UN’s protection of civilians site. UN peacekeepers have been deployed to rescue drowning civilians and protect the affected population. The Humanitarian Coordinator said that the UN and our partners will continue supporting people in need to the best of their ability, but we need an immediate end to the fighting and a resolution to the conflict. **Senior Personnel Appointments A senior personnel appointment, today, the Secretary-General isappointingof Ivana Živković of Croatia as Assistant Secretary-General, Assistant Administrator and Director, Regional Bureau for Europe and the Commonwealth of Independent States of the United Nations Development Programme, UNDP. Ms. Živković succeeds Mirjana Spoljaric Egger of Switzerland, who has been elected as the new President of the International Committee of the Red Cross (ICRC), and we congratulate her on that.  And of course, the Secretary-General is grateful for Ms. Egger’s commitment and dedicated service to the United Nations. Ms. Živković is a senior Croatian diplomat, currently serving as the Director-General for Economic Affairs and Development Cooperation in the Ministry of Foreign and European Affairs in Zagreb.  We congratulate her on her post. And you will have seen that yesterday afternoon, we confirmed what you all knew, which is that the Secretary-General hasappointedVolker Türk of Austria as the next United Nations High Commissioner for Human Rights. This follows approval by the General Assembly. He succeeds Michelle Bachelet of Chile, to whom the Secretary-General is grateful for her commitment and dedicated service to the United Nations. Mr. Türk is currently the Under-Secretary-General for Policy in the Executive Office of the Secretary-General, where he coordinates global policy work. Over the course of his distinguished career, he has published widely on international refugee law and international human rights law.  Lots more online. We congratulate our friend Volker for this wonderful appointment. **International Day to Protect Education from Attack Today is the International Day to Protect Education from Attack.  In amessage, the Secretary-General stresses that education is a fundamental human right and an essential driver for achieving peace and sustainable development.  Unfortunately, he says, this right continues to fall under attack, especially in conflict-affected areas. The Secretary-General notes that in 2020 and 2021, the Global Coalition to Protect Education from Attack reported over 5,000 attacks and cases of military use of schools and universities.  More than 9,000 students and educators were killed, abducted, arbitrarily arrested, or injured.  The majority of victims were women and girls. The Secretary-General emphasizes that these attacks must stop immediately, and [classrooms] must remain places of peace and learning.  And I’ll have a couple more notes which I think are being printed but, in the meantime, I will answer your questions. **Summit of the Future[read later] We welcome the decision of the General Assembly yesterday to hold a Summit of the Future.  The summit, which will take place in 2024, was proposed by the Secretary-General in his Common Agenda report.  The summit will be a once-in-a-generation opportunity to reinvigorate global action in order to better handle the kinds of global shocks and problems that are more and more in evidence and that no country can handle alone.  The summit will also be an opportunity to recommit to the fundamental principles of the UN Charter and to turbo-charge the Sustainable Development Goals and other existing commitments.  It will also aim to agree on concrete solutions to challenges that have grown or emerged more recently. The summit will agree on an outcome — a pact for the future — that makes the multilateral system fit for the challenges of today and tomorrow.  The Secretary-General hopes that this summit will allow the UN to live up to its promise in the Charter to save succeeding generations, not only from the scourge of war but from the many threats that now exist to their very survival. **Youth[read later] The UN General Assembly yesterday decided to establish a new UN Office on Youth Affairs.  A key proposal from the Secretary-General as part ofOur Common Agenda, the new office will give the UN a dedicated office to support the 1.2 billion young people in the world today.  It is part of the broader effort to make the UN more fit for the future and better connected with people across the world. The office will ensure that the UN is fully attuned to the views of young people, facilitates their engagement in our work and better supports Governments on the ground to more effectively respond to their priorities — education, jobs, peace, human rights and more. The office will work closely with UN agencies, funds and programmes.  The General Assembly's Fifth Committee will decide on the office's funding later this year. **Questions and Answers Yes, sir? Question:  Hi, Steph.  Hello? Spokesman:  Yeah. Question:  Okay.  Hi, Steph.  Couple questions on the Black Sea Grain Initiative, because recently, I think, Russian President Vladimir Putin is quite vocal about criticism on this initiative.  On one hand, he said that the MoU (Memorandum of Understanding) signed by UN and Russia does not work…  not work…  at least not work that good.  For example, he said the EU countries are still putting an embargo on those Russian fertilizers to transport from EU ports to non‑EU countries. On this end, we know that Secretary‑General of UNCTAD (United Nations Conference on Trade and Development), Ms. [Rebeca] Grynspan, has already met with the Foreign Mini…  Deputy Foreign Minister of Russia on this issue.  Any development on this? Spokesman:  I mean, Ms. Grynspan, on instructions from the Secretary‑General back in the spring, was tasked to iron out this very important initiative, because as you know, there are no sanctions on Russian grains, on Russian fertilizer.  But there is a complex situation within a more general sanctions regime that makes trade challenging for the private sector. So, what we are doing, what Rebeca Grynspan and her team are actually doing, is trying to iron out all these challenges, trying to remove the bottlenecks.  They have a help desk within UNCTAD to try to help the private sector, working a lot with insurance companies, shipping companies.  These are all commercial deals.  Right?  And so, there is a political atmosphere, but there's also a commercial atmosphere.  And the business community operates in its own ways.  It has a different level…  a level of risk that may be different from what we do. So, we are trying, I think, and working extremely diligently, because it is important that Russian grain get to market, that Russian fertilizer get to market.  I mean, I think it was our colleague, the Deputy Secretary‑General, who was — I think it was her — who was in Ghana not too long ago, who said farmers were telling her that they were planting less for next season, given the rise in the price of fertilizer or the lack of availability.  So, this is something that's first or foremost on the Secretary‑General's mind. Question:  And on the other hand, he also said that only 3 per cent of the grains that exported from Ukraine went to the poorest countries.  Actually, I had a fact sheet by the JCC (Joint Coordination Centre) on the…  as of 27 August.  There are…  only 6 per cent of the grain went to Germany and Sudan and 2 per cent to Djibouti via the WFP charter vessel…  From the statistics, I think it's quite true.  How would the UN to address this? Spokesman:  Look, what we are doing is being as transparent as possible.  Right?  No one is hiding where these ships are going or who's chartering them.  I mean, you can see it; anyone who has access…  has an Internet connection can see these things without any challenge. Again, we are talking about commercial transactions, except for the humanitarian ships that we're chartering, and WFP has already chartered two ships; one already docked in Djibouti.  And, I think, yesterday, I gave you some details about the fact that there are actually…  that grain is actually making its way to Ethiopia and is in Ethiopia and is being distributed. The second ship, if I'm not mistaken, loaded up with grain in the Ukrainian port.  That grain was offloaded in Türkiye.  It is being milled into flour.  It will then go on to Yemen.  A third WFP ship is also on its way.  So, those are humanitarians. The rest is commercial transactions.  Right?  I mean, there were contracts that had been signed with Ukrainian providers.  Those are being honoured.  We do not have the authority to say, this ship goes first, this ship goes second.  These are…  this is about clearing harbours.  These are about commercial transactions. I think what is important is that the fact that we are now seeing more grain going onto the global market than we were in the beginning of the war has helped, at the global level, depress some of the prices. Question:  I have some other questions.  I'll ask after. Spokesman:  You will yield.  Thank you.  Yield the balance of your time. All right.  If you don't mind, I just want to read two notes and then I will go to you, Benno.  [see notes above] Back to you, Benno. Question:  Thank you.  Spoke about the Queen already.  The State funeral, as far as I know, will be on Monday, which coincides with the pre‑summit of UNGA (United Nations General Assembly), and it's also one day before UNGA.  So, how will UNGA be affected by this State funeral? Spokesman:  Well, listen, at this point from our side…  and Paulina [Kubiak] may…  I'm sure, will also have something to say on that.  From our side, everything is going on as scheduled.  Obviously, what may change is the level of representation.  So, at this very moment, there's no change that I'm aware of. Question:  And does the Secretary‑General plan to fly over to the Kingdom? Spokesman:  I think…  we will know soon.  Hopefully, he's, obviously, very much immersed into his visit in Pakistan, but as soon as I have something to announce on that, I will. Question:  And one little follow‑up, if I could.  Do you know if he will be already in Geneva on Monday for the Human Rights Council? Spokesman:  I do not believe he will be in Geneva on Monday.  I think it's going to be…  he's…  there's going to be a bit of a transition period.  I don't…  he will…  unless I'm contradicted in the next minutes, I think it will be a few weeks before he starts.  I mean… Correspondent:  [inaudible] Spokesman:  Just one second.  I'll come back to you in a second. Question:  A question on Ukraine.  The boss of the Ukrainian nuclear energy company has called for a UN peacekeeping mission around Zaporizhzhia.  It seemed that it's, in theory, possible to bypass the Security Council and to go into the General Assembly to establish such a peacekeeping mission.  Do you have any comment on the opportunity of such a mission? Spokesman:  I think, right now, our concern is on the safety of the plant, is on the possible risks that an accident could have.  I think the Secretary‑General, I think, spoke very explicitly about those risks and his fears earlier this week at the Security Council.  We share the concerns expressed by Mr. Rafael Grossi, the head of the IAEA (International Atomic Energy Agency). The first step, as the Secretary‑General said, would be for Russians and Ukrainian forces to commit not to engage in any military activity towards the plant side…  or from inside the plant or from the…  towards the plant site.  I think it's important that the Zaporizhzhia plant and its area surrounding it should never, ever be a target. As for…  we've seen the issue of peacekeeping missions come up in the past.  On the legal pathway, I will let Member States talk to that.  I think our focus right now and I think we think the immediate need continues to be demilitarization, setting up of a security zone. Fathi? Question:  Thank you, Steph.  Just, perhaps it's a formality about the appointment of Mr. Volker Türk.  Since he is already an existing USG, does he have to be sworn in for his new job or… Spokesman:  Yes, of course… Question:  …as an international civil servant…? Spokesman:  It's a completely different job.  So, you'd be sworn in… Question:  Okay. Spokesman:  You get to be sworn…  you get sworn in not because of your rank.  You get to be sworn in because of your post and your mandate. Question:  But at the end, he's an international civil servant, even in his new capacity? Spokesman:  Yes, he will be sworn in, and with a smile. Question:  Okay. Spokesman:  Yeah.  Okay.  Yes, ma'am.  You have to…  hold on.  Wait for the light to come on. Question:  Hello.  My name is Veronica.  I'm a Dag Hammarskjöld fellow this year, and also, I represent Ukrainian news mediaNew Voice of Ukraine.  And I wanted to ask you two questions.  One is about Zaporizhzhia Nuclear Power Plant. How much depends on Russian veto and this continuing calls for demilitarization when the current Security Council member always saying that it refuses to demilitarize the zone, while Ukraine said it agreed?  So, is not…  isn't it a dead end in this case, like, keep calling Russia to demilitarize zone? Spokesman:  We're…  I think, like all of us, we see the dynamics in the Security Council, and we understand them, and they're fairly transparent.  What the Secretary‑General is calling for is for a halt to military activities within the plant, in the areas surrounding the plant.  And his call is for the Russians and Ukrainian forces to commit not to engage in any military activity. We do not believe that this requires a resolution by the Security Council.  It requires action by Ukraine and by Russia. Question:  [inaudible] So, the IAEA report says that the Commission called Russia to bring all the military equipment out of the Zaporizhzhia Nuclear Power Plant.  Do you have any information if Russians have, like…  did anything of that recommendations? Spokesman:  No.  I think I would…  I do not.  You may want to check with the IAEA. Correspondent:  Thank you. Spokesman:  I'll come back you, Benno.  And then I think Michelle has a question online. Go…  Ephrem, go ahead. Correspondent:  [inaudible] Spokesman:  Sorry?  No, no, I…  because Benno was waving.  I'm still… Question:  Okay.  I'm sorry.  I have a question… Spokesman:  I haven't confused you for a tall redhead yet.  Yeah. Question:  As we're getting ready for UNGA, if I could ask you, please, to give us a sense of what the atmosphere is like here at the UN on the eve of that seventy-seventh session. And does the UN have any message for world leaders as they're getting ready to converge on New York? And what is the most pressing message that world leaders need to be aware of as they're coming here? And what attitude would the UN like to see them adopt for the…  thank you. Spokesman:  The mood within the Secretariat is business‑like and very busy, as we do before any General Assembly.  Of course, this is the first General Assembly we've had in person since 2019.  So, it does create a sense of excitement and a return to in‑person. I think the message is to look around and look at all the challenges that we face today.  Not one of them can be solved unilaterally by one country.  Whether you look at climate change, whether you look at conflict, hunger, which are all interlinked, I don't know what more…  what greater definition we can give than multilateral problems that need multilateral solutions. And we hope that Member States will recommit to finding solutions for future generations and for these generations in an atmosphere of cooperation, even if they continue to disagree on many issues. Question:  [inaudible] Spokesman:  Yeah, yeah. Question:  A lot of people have been using the word \"unprecedented\" since the pandemic began, and there's a sense that this year is more difficult than any other year, but I wanted to ask you, from your perspective because…  in your experience, has it always been this bad, or is this really the year where… Spokesman:  Look at this face.  Doesn't that answer?  No. As I said, it's hard for me to give a historical perspective, but it's true that things are extremely challenging, extremely difficult, on the political issue, on humanitarian issues, on development issues, yet there are beacons of hope.  And, frankly, to see the agreement that we were able to get on the Black Sea Grain Initiative in itself to me is a beacon of hope. It's challenging.  It can be fragile.  It can be open to criticism, but the fact that we did get agreement on that and it is being operationalized to the maximum possible extent, I think, gives us hope. Let me go to Michelle, and I'll come back to you, Benno. Ms. Nichols? Question:  Two…  a follow‑up question first.  On the nuclear power plant, has the Secretary‑General made any calls to Russian or Ukrainian officials about what he proposed last week? Does he see this as…  given his success with the grain deal and with getting…  helping to get the people out of the chemical plant, does he see this as another opening for the UN to get involved to try and mediate? Spokesman:  Look, I think the Secretary‑General will exploit any possibility to try to move this…  all of this in a positive direction, even while the conflict rages.  There have been contacts with both sides at various levels, and I think the IAEA has done the same, and we will continue to pursue that. Question:  Can you give us any insight into who? Spokesman:  Not at this point.  I think if the Secretary‑General were here, he would wax poetically about discreet diplomacy in difficult times. Benno? Question:  And one more question. Spokesman:  Sorry. Question:  North Korea.  You will have seen the report out of Pyongyang about their nuclear stance, I guess, best way to describe it.  What's the Secretary‑General's response to that? Spokesman:  Look, we've definitely seen those reports.  I can tell you that the Secretary‑General's deeply concerned by the adoption of the law \"On the DPRK's Policy on the Nuclear Forces\" that was done by the legislature in the DPRK (Democratic People’s Republic of Korea). Secretary‑General's spoken often and recently about nuclear weapons, and I think increasing the role and significance of nuclear weapons in security doctrines is contrary to decades of efforts by the international community to reduce and eliminate nuclear risks. The DPRK, by pursuing its nuclear weapons programme, including its development of missiles using ballistic missile technology, continues to disregard resolutions of the Security Council to cease such activities. The Secretary‑General reiterates his call to the DPRK to resume dialogue with key parties concerned, with a view to achieve sustainable peace and the complete and verifiable denuclearization of the [Korean] Peninsula.  And we'll send that to you in writing. Benno? Question:  Thank you. Correspondent:  Thank you. Question:  So, Ambassador [Linda] Thomas‑Greenfield, yesterday, had a quite remarkable speech in San Francisco also saying that the Security Council has to be reformed and showing that the US is open to expand it.  I guess you/the Secretary‑General might have an opinion about that and a comment. Spokesman:  I mean, this Secretary‑General and the previous Secretary‑General who was just here — some of you saw him — and his predecessor have all called for reform of the Security Council, have all called for a Security Council that is more reflective of the world that we live in, 2022, if my calendar is correct, rather than 1945. How Council members, how Member States, the general membership of the UN gets to that point is the subject of discussions, and it is their decisions. Question:  Does that mean that you would not be involved in any talks with Member States about how to achieve that? Spokesman:  The Member States, I think, jealously and rightfully, guard their prerogative to create the rules and structures on how this organization works.  Obviously, the Secretary‑General remains available should anybody ask his opinion. Yes, sir, Martin, please. Question:  Thank you, Steph.  Steph, do you still have the plan, like we did before, to brief us about the statement of the Secretary‑General to the general debate, with… Spokesman:  I very much hope we can figure out when, where and who, but it helps…  I know it helps you with the coverage, which helps us, as well. Correspondent:  Thank you. Spokesman:  Edward, then I'll come back to you. Question:  I believe Michelle has already asked the question on DPRK. I just have a follow‑up on Secretary‑General's visit to Pakistan.  He himself…  I believe he has already seen those victims by the floods and also to see those catastrophic images himself… Spokesman:  He's seeing that tomorrow. Question:  Oh, he's seeing…  okay. Spokesman:  Today… Question:  I think you mentioned he has already seen the… Spokesman:  No, he went to the Coordination Centre.  Today was in Islamabad.  It was meetings with the Pakistani leadership, with the UN team, meeting the coordination…  visiting the Coordination Centre.  Tomorrow, he will be in the field all day. Question:  So, I'll save this question on Monday.  And…  sorry. On the Black Sea Grain Initiative, I remembered it's Tuesday or Monday, you mentioned…  you mentioned that the MoU with Russia from the UN…  you have to confirm.  Is that…  Is there a… Spokesman:  Yeah, I just…  I need to have an answer for you on that.  I did not do my homework. Correspondent:  Okay. Spokesman:  Sorry.  Yes, ma'am? Question:  I have also a question about the Black Sea Initiative.  I remember that the…  both treaties featured the Commission that will control the grain exports.  And in Ukraine, we fixed that Russia's massively stealing grain from the occupied territories of Ukraine and selling it as its own. Is there any mechanism of controlling Russian grain of, like…  whether it came…  whether it was stolen, whether it came from Ukraine?  And how the Commission is doing it? Spokesman:  The Commission that exists for the export of Ukrainian grain, the Coordination Centre, is there to coordinate the movement of ships, right, to ensure the safety of ships as they leave Ukrainian harbours and they make their way through the Bosphorus and the Dardanelles, if they go farther out, if they don't stay in Türkiye. There is no…  on the export of Russian grain and fertilizer, there is no similar commission.  It is just us working with different parties to facilitate the process. Question:  So, it's, like, when many countries are, like, accusing Ukraine of exporting most of its grains, not to the poor countries, but to, like, Europe, I know that such news are like all over the media right now.  So, there is nobody who can guarantee that the Russian grain that came to poorer countries wasn't actually Ukrainian but stolen, yeah? Spokesman:  There is…  we do not have investigatory…  as far as the Secretariat is concerned, investigatory capacity nor mandate. Correspondent:  Oh. Correspondent:  [inaudible] Spokesman:  Yeah, please, with your microphone, please. Question:  Just a quick follow‑up on that.  Are there worries that some of the grain is stolen?  Is this… Spokesman:  I think WFP has spoken on that.  Thank you.  Okay.  Paulina? Correspondent:  I have one question, please. Spokesman:  Oh, yes, Iftikhar.  Please, go ahead.  Go ahead. Question:  Sorry.  Thank you, Steph.  I may have missed it, but I haven't seen the Secretary‑General's report on the work of the Organization, which is usually issued with fanfare. Spokesman:  I will check for you, Iftikhar.  I will check. Okay.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220909.doc.htm"
}