{
    "date": "2022-03-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Peacebuilding Commission Good afternoon.  This morning, the Secretary-General, António Guterres, spoke to the Peacebuilding Commission, via video link, andreminded Member States that right now, one quarter of humanity lives in conflict-affected areas.  That’s 2 billion men, women and children. The Secretary-General said his report to the Commission is a call to ensure that our peacebuilding architecture is fit for purpose in this rapidly changing environment. Peacebuilding works, he said, but the needs far outpace the resources, and the Peacebuilding Fund remains dependent on voluntary contributions from a small number of donors. The Secretary-General said that he presented a proposal for an annual $100 million in assessed contributions for the Peacebuilding Fund.  He urged Member States to take steps to ensure adequate, predictable and sustainable financing for peacebuilding — especially for the fragile transition stage of peacekeeping operations. He also called on Member States, the UN system, and the International Financial Institutions and all partners to do far more to join up our humanitarian, peace and development efforts. His remarks were shared with you. **Democratic Republic of the Congo An update for you on the tragic incident that took place in the Democratic Republic of the Congo (DRC) yesterday:  An investigation is under way by the UN and today, the Mission (MONUSCO) is telling us they will establish and send a team that will work in cooperation with the Congolese Government. The Mission is also continuing to carry out reconnaissance in the area around Rutshuru to monitor the activities of armed groups and to do whatever it can to protect civilians. Efforts to support the Congolese army through information sharing, logistics and first aid for soldiers injured during the fighting continues. You will have seen that in a statement we issued yesterday, the Secretary-General said he was deeply saddened to confirm the death of the eight peacekeepers who were on board a Puma helicopter, which was doing a reconnaissance flight in the area.  The bodies of our colleagues were recovered yesterday during an initial search and rescue operation, that was launched by the peacekeeping operations.  The helicopter was being operated by the Pakistani contingent, and also carried two military officers, one from the Russian Federation and the other from the Republic of Serbia. The Secretary-General is deeply concerned by the resurgence of M23 activities in the border area between the DRC close to Rwanda and Uganda, as well as the ongoing impact of violence involving armed groups on civilians. We, of course, send our condolences to all the families of our fallen colleagues, as well as to their friends and all our friends in the peacekeeping Mission in the Congo. The Secretary-General reiterates our commitment to support the Congolese Government and people in their efforts to bring peace and stability to the eastern part of the country. **Myanmar I have an announcement on travels for Noeleen Heyzer, our Special Envoy for Myanmar.  Noeleen Heyzer, will be in Cambodia tomorrow to meet with Prime Minister and Foreign Minister in their capacities… (Let’s try this again.) Noeleen Heyzer, the Special Envoy of the Secretary-General for Myanmar, will be in Cambodia tomorrow to meet with Prime Minister Hun Sen, as well as his Foreign Minister, in their capacities as the Chair of ASEAN (Association of South-East Asian Nations), as well as the ASEAN Special Envoy for Myanmar, to discuss their ongoing cooperation and the complementarity of the UN-ASEAN efforts on Myanmar. I also want to flag that the UN Migration Agency (IOM) is appealing for $128million to support 1.4 million Rohingya refugees and host communities in Cox’s Bazar. Health care is a major area of focus.  Additional funding will enable IOM to maintain its network of community health workers, along with the 49 primary and secondary health-care centres that it runs or supports. **Ukraine Turning to Ukraine:  Today, the UN Refugee Agency (UNHCR) said that 4 million people have now fled Ukraine and 6.5 million people are displaced within the country.  UNHCR also said that 13 million are estimated to be stranded in affected areas or unable to leave. Also today, the UN Children’s Fund (UNICEF) said 2 million children have now been forced to flee Ukraine.  UNICEF estimates that more than 2.5 million children have been internally displaced within Ukraine. UNICEF continues to scale up its response inside Ukraine and across the refugee-hosting communities.  As of 28 March, UNICEF has dispatched 114 trucks carrying 1,275 metric tons of emergency supplies to support children and families in Ukraine and the bordering countries. For its part, the World Food Programme (WFP) said that one month into the conflict, it is providing emergency food assistance to 1 million people in Ukraine and has built systems to deliver food at scale to communities in need.  Trucks, trains and minivans are today delivering food supplies to the most vulnerable people across the country and more convoys are expected in the coming days. Following a massive scale-up of operations, WFP has provided 330,000 loaves of freshly baked bread to families in the city of Kharkiv, cash assistance to displaced people in Lviv and ready-to-eat food in various parts of the country.  WFP emergency food supplies have also made it to the conflict areas of Sumy and Kharkiv through two inter-agency humanitarian convoys. And you will recall that yesterday afternoon, Security Council membersheard a humanitarian briefing on Ukraine— one from the Deputy Emergency Relief Coordinator, Joyce Msuya, and they also heard from David Beasley, WFP’s Executive Director. **Afghanistan Moving on to Afghanistan:  Martin Griffiths, the Emergency Relief Coordinator, is in Kabul on the third day of his mission in the country.  Today, he met with thede factoMinister of the Interior to discuss humanitarian issues. Mr. Griffiths has also visited treatment centres for acutely malnourished children at the Indira Gandhi Children’s Hospital in Kabul and at the Aga Khan Provincial Hospital in Bamiyan.  He also met with women humanitarian workers and civil society representatives. He will be leaving Kabul tomorrow for Doha, from where he will be joining the virtual high-level humanitarian pledging conference for Afghanistan, which is taking place tomorrow.  We will be sharing with you the remarks the Secretary-General will deliver live at that event, but he will do that virtually.  But we will share that text with you in advance. **Yemen Yesterday… I just want to update you on Yemen.  You may have seen that yesterday evening, we welcomed the announcements made in recent days by the Saudi-led Coalition and by the Houthis to temporarily halt military operations in Yemen, and that is in line with our continued and collective calls for such a move. We encourage all parties to build on these positive developments, which coincide with the arrival of the holy month of Ramadan.  We further hope that this creates momentum to end all violence, advance Yemen’s political process and alleviate the suffering of the people of Yemen, including by easing restrictions on movement of individuals and essential commodities, including fuel. We urge the parties to use this opportunity to engage constructively and without preconditions with Special Envoy Hans Grundberg and his mediation efforts to reach a comprehensive negotiated settlement to end the conflict in Yemen. Mr. Grundberg spoke today at a conference sponsored by the Gulf Cooperation Council (GCC) in Riyadh, where he said he hopes that the discussions the conference will have will help increase momentum toward bringing the Yemeni parties back to the negotiating table under UN auspices.  He also hopes that the meeting will convey a genuine sense of urgency on the need for dialogue, compromise and commitment to a peaceful solution to the conflict. We shared Mr. Grundberg’s remarks with you. **South Sudan Quick update from South Sudan, where the UN Mission there (UNMISS) is urging all parties to respect the peace agreement, given current tensions among signatories, as well as increased subnational violence.  UNMISS emphasizes the need for political parties to put aside their differences in the larger interest of peace, prosperity and progress.  With less than 11 months of the transitional period remaining, it is more important now than ever that stakeholders work together to implement outstanding benchmarks of the peace deal so that free and fair elections can ultimately take place. UNMISS continues supporting ongoing political and peace processes, as well as protecting civilians affected by conflict.  The Mission reiterates that there is no military solution [and calls] for sustainable peace to prevail.  Dialogue, as well as a negotiated political settlement of issues, is the only way forward to ensure a peaceful future for all people of South Sudan. **Israel And just to flag a couple of statements we issued yesterday evening:  First, the Secretary-Generalcondemned the recent terrorist attacks in Israel, which claimed the lives of at least 11 Israeli citizens.  Such acts of violence can never be justified and must be condemned by all, he said. The Secretary-General extends his heartfelt condolences to the families of the victims and wished a prompt recovery to those injured. In the spirit of the upcoming religious holy days, the Secretary-General calls for an immediate end to violence, which only serves to undermine the prospects for peace. **El Salvador On El Salvador, the Secretary-Generallearned with concern about the spike in violence in El Salvadorover the weekend.  He expresses his solidarity with the Salvadorians at this difficult juncture and trusts that the measures that will be adopted in response will be in line with international human rights standards and law. **COVID-19 — Schools And a couple of reports I want to flag.  One from UNICEF, which today released a report showing that as the COVID-19 pandemic enters its third year, 23 countries — home to about 405 million schoolchildren — are yet to fully reopen their schools, with many schoolchildren at risk of dropping out.  According to the agency, 147 million children missed more than half of their in-person schooling over the past two years.  This amounts to 2 trillion hours of lost in-person learning globally. Data from Liberia, for example, shows that 43 per cent of students in public schools did not return when schools reopened in 2020.  And there are other such dramatic examples in the report. **Population And, speaking of reports, the UN Population Fund (UNFPA) — which looks at sexual and reproductive health — found that nearly half of all pregnancies around the world — that’s 121 million each year — are unintended.  According to the report, an estimated 257 million women who want to avoid pregnancy are not using safe, modern methods of contraception, and where data is available, nearly a quarter of all women are not able to say no to sex. UNFPA called the report “a wakeup call” with the staggering number of unintended pregnancies representing a global failure to uphold women and girls’ basic human rights.  The report also warns that the war in Ukraine and other conflicts and crises around the world are expected to drive an increase in unintended pregnancies, as access to contraception is disrupted and sexual violence increases.  That report is online. **Climate And I just want to flag that tomorrow, we expect an announcement having to do with climate by the Secretary-General, and we will send you embargoed information later this afternoon on that. Edith?  And no geography quiz today.  [laughter] **Questions and Answers Question:  Thank you, Steph.  Does the Secretary-General have any comment on the fact that Russia is shelling areas around Kyiv and Chernihiv — that it said yesterday it was scaling back military operations on as a positive measure from the talks in Istanbul? Spokesman:  We are obviously concerned seeing those continuing reports of military action, including hitting civilian areas.  My understanding is that some of these discussions or talks are ongoing.  We still… we are continuing to push for the success of those talks.  We are also very much thankful for the efforts of Turkey in that regard.  And we hope that the statements and the promises that we heard turn into concrete action on the ground, which means silencing the guns. Question:  A second question on Yemen.  The Saudi ceasefire for Ramadan went into effect this morning, but it’s been rejected by the Houthis.  Is there anything that the UN, the UN Envoy can do to try and promote adherence to this ceasefire? Spokesman:  Yeah, I mean, that is one of the reasons he is speaking to the Gulf Cooperation Council event today in Riyadh.  He will be going to Muscat tomorrow in Oman, where he will be meeting the Houthi delegation.  And his message to all the parties is to adhere to what both have kind of said publicly, which is a cessation or pause in the fighting and during the month of Ramadan.  Yes, Edward? Question:  I’m not going to ask questions concerning Ukraine today.  So, Afghanistan, did Mr. Martin Griffiths, when meeting with officials from Taliban brought up the question on the girls returning to the school? Spokesman:  Yes, that question was… that issue was raised by Mr. Griffiths and has been raised by, I think, just in almost every… in many meetings that we’ve had with the Taliban. Question:  I mean, what is their answer? Spokesman:  Well, I mean, you know, I can only speak for the UN.  I don’t speak for the Taliban.  What we know is that the situation is not, as far as I’m aware, has not changed.  But we will continue to push for that to change. Question:  And tomorrow there would also be another multinational meeting in Afghanistan, being held in China with foreign ministers from immediate neighbouring countries, as well as representatives from Qatar, Russia and US.  What’s the expectation from the UN side on that meeting? Spokesman:  Well, I mean, obviously, it’s not a meeting we are involved in.  What we very much hope is that the international community speaks with one voice when it comes to Afghanistan and when it comes to supporting the people of Afghanistan.  And we also hope that tomorrow at the Afghan pledging conference, the international community will speak in a rich voice and pledge as much as they can for humanitarian operations in Afghanistan.  Okay, Madame? Question:  Thanks, Steph.  Also on Afghanistan, given the need for funding, I’m wondering if the Secretary-General has had any contact with the United States or has any concerns that there is still $7 billion in Afghan funds sitting in the Federal Reserve?  The President, Joe Biden, has said that half of that will go to 9/11 families and half to Afghanistan, but I don’t think that has happened yet.  Do you know where things stand with that?  Would you… does the Secretary-General have any reaction to the US, how the US is dealing with that? Spokesman:  As far as how things stand, we… there has been no change that we’re aware of.  This is an issue that has been raised — time flies — a few weeks, if not months ago in discussions.  And I know, in fact, Martin Griffiths, I think, had in Washington.  But there has been no change that I’m aware of. Question:  Just to follow-up on that, so did he advocate in Washington for releasing those funds, I’m guessing? Spokesman:  Well, I think what Mr. Griffiths had advocated for is for those… for whatever could be done to revive the Afghan economy.  This is about money for the Afghan people. All right, I just want to add, since you didn’t ask, because I was just told that the Secretary-General just hung up the phone with German Chancellor [Olaf] Scholz.  They discussed the situation in Ukraine and the prospects for humanitarian ceasefire.",
    "webUrl": "https://press.un.org/en/2022/db220330.doc.htm"
}