{
    "date": "2022-02-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Noon Briefing Guest Today As soon as you and I are done, we will be joined by Rein Paulsen, the FAO (Food and Agriculture Organization) Director of Emergencies and Resilience to brief you on the FAO’s Horn of Africa drought response. **Ukraine I just want to let you know that the Secretary-General held a virtual meeting earlier today with Sergey Lavrov, the Minister of Foreign Affairs of the Russian Federation.  He also spoke a very short while ago with the Foreign Minister of Ukraine, Dmytro Kuleba. The Secretary-General is expected to be at the stakeout at about 3:15 this afternoon to read outa statement on Ukraine.  This will take place after his monthly luncheon with the Security Council presidency, which this month is being hosted by the Russian Federation.  It will not be before 3:15, it should not be, but we will give you a few minutes warning. **Libya Stephanie Williams, the Special Adviser for Libya, was received today in Tripoli by the President of the Presidency Council, Mohamed Al-Menfi, and the Presidency Council member Abdullah Al Lafi to review the latest developments in Libya.  They took note of the spirit of consensus exhibited by the House of Representatives and the High Council of State and emphasized the importance of maintaining calm. Yesterday, Ms. Williams met with Prime Minister Abdulhameed Dbeibah to discuss recent developments and the votes taken by the House of Representatives to adopt a constitutional amendment and designate a new Prime Minister.  Ms. Williams reiterated the importance for all actors and institutions to work within the political framework and, above all, to preserve calm on the ground in the interest of Libya’s unity and stability. She also met on Sunday with the Prime Minister-designate Fathi Bashagha.  The Special Adviser highlighted the need to go forward in an inclusive, transparent, and consensual manner, and to maintain stability in Tripoli and throughout the country. And today, the UN Mission in Libya (UNSMIL) also strongly condemns the attack on journalist Mabrouka al-Mismari on 12 February in Benghazi, while she was working.  She was reportedly physically and verbally assaulted by a group of people, and her camera was broken during the incident. **Sudan Turning to Sudan, the first stage of the UN-facilitated consultations for a political process on the way forward has concluded. This first stage began on 8 January and brought together a range of groups, including civil society, women’s rights groups, political parties, academics, journalists and others. The Secretary-General’s Special Representative in Sudan, Volker Perthes, said he heard a range of perspectives and proposals from the Sudanese people to overcome the current political crisis. He expressed his gratitude for the commitment and enthusiasm of representatives of groups from across Sudan who came to meet with the UN, engaged constructively and shared their concrete ideas. **Mali Today in Bamako, in Mali, we, along with our humanitarian partners, launched the country’s 2022 Humanitarian Response Plan.  The Plan seeks $686 million to help 5.3 million of the most vulnerable people, out of the 7.5 million people who do need humanitarian help. Our humanitarian colleagues are telling us that the level of needs is higher than at any point since 2012.  The past year was characterized by a deterioration in the humanitarian situation due to growing insecurity in the central region of the country.  The security crisis is now expanding to the southern region. Violence and climate shocks have increased the number of people facing severe food insecurity.  Some 1.8 million people will need food assistance this year, 51 per cent more than in 2021. Civilian casualties also sharply increased in northern and central Mali last year with civilians increasingly the target of violent attacks by armed groups, increased intercommunal violence and the risks posed by improvised explosive devices. Mali was one of the 10 least funded Humanitarian Response Plans in 2021.  Despite mounting challenges, aid workers and organizations have stayed and are delivering.  Humanitarian organizations reached more than 2.5 million people in need of humanitarian assistance last year. **Madagascar Moving to Madagascar, the death toll continues to rise a week after Tropical Cyclone Batsirai hit the country’s south-east coast.  At least 121 people have died, according to the Government. More than 29,000 men, women and children are being displaced across 79 different sites, and nearly 19,000 homes have been destroyed, flooded or damaged. Humanitarian teams from the UN and others have been deployed to affected areas where they are working in collaboration with the Government to scale up the response. Food security partners are providing both cash assistance and in-kind food assistance.  The World Food Programme (WFP) is distributing unconditional cash transfers via mobile money to help impacted families for the next three months. Health partners are also supporting the resumption of health services and rehabilitating medical facilities damaged by the cyclone.  And our friends at UNICEF (United Nations Children’s Fund) are providing medicine for the treatment of nearly 50,000 cases of malaria and are supporting the repair of cold chains for vaccines and essential medicines. Meanwhile, local communities and authorities are on alert for another tropical weather system, tropical storm Dumako, which is expected to make landfall on the north-east coast of Madagascar tomorrow. **Peru A quick update from Peru, where the UN technical mission is supporting the Government’s response to the country’s largest oil spill in recent times. According to our Resident Coordinator, Igor Garafulic, the mission is finalizing its report. The UN team met with Peruvian authorities on Friday to convey recommendations on managing the environmental, social and humanitarian impacts of the oil spill.  The team also shared recommendations to strengthen nationwide disaster preparation and response mechanisms. The UN in Peru will continue to support Peru’s response in the following months, including through assessing the social impact of the oil spill. **Noon Briefing Guest And tomorrow we will be joined by Bruno Lemarquis, the UN Resident Coordinator in Haiti.  He will join us virtually to discuss the international donor conference for Haiti, which will take place this Wednesday, 16 February. **Financial Contribution And we want to say a big thank you to our friends in Slovenia for their contribution to the Regular Budget and paying their dues in full, bringing us up to 55, orcinquante-cinq, as we would say. **Questions and Answers Yes, Edie? Question:  Thank you, Steph.  A couple of follow-ups on the Secretary-General’s phone call with Foreign Minister Lavrov.  What was the Secretary-General’s message, his aim in wanting to call him?  How long did the call last?  And did he come away with any feeling that conflict can be averted? Spokesman:  The call lasted, I think, a bit more — I’ll have to check — I think a bit more over 20 minutes. Just to note that, in addition to Ukraine, they also discussed other issues, such as Libya and Syria and the ongoing visa issue regarding the host country and the Russian Federation. I think what the Secretary-General expressed to both foreign ministers was his serious concern over the heightened tensions around Ukraine.  He welcomed the ongoing diplomatic discussions to defuse those tensions and underlined yet again the fact that there is no alternative to diplomacy, but I think the Secretary-General may have a bit more for you this afternoon. Question:  A follow-up on Stephanie Williams also.  So, we know that she spoke to the current Prime Minister, the Prime Minister-designate.  Did she come away with any feeling that the current Prime Minister will accept a new Prime Minister? Spokesman:  I think… these were important discussions for Stephanie Williams to have, to meet with both men.  I think it is important for Libyan leaders to speak for themselves in that regard. Mr. Bays and then Philippe. Question:  Before my question, still, I know you’re after this, as well, but we’re still requesting to speak with Stephanie Williams as a matter of… as soon as possible. Quickly, on the two foreign ministers, you said about 20 minutes with Lavrov.  Was it about the same with Foreign Minister Kuleba? Spokesman:  I’ll check but I’ll… [cross talk] Question:  And just to be clear, it was the SG who initiated these calls?  He decided to call Foreign Minister Lavrov rather than the other way around? Spokesman:  The call with Foreign Minister Lavrov, I think, had been scheduled for some time, and then he called… afterwards, he called the Foreign Minister of Ukraine. Question:  And just to finish on that, the Secretary-General, some time ago, said in this room that he didn’t believe there would be a war.  Is he now, after the calls and after the diplomacy and everything we’ve seen — that was about three and a half weeks ago — does he still believe there won’t be a conflict?  [cross talk] Spokesman:  That opinion, as far as I know, has not changed. Question:  One other issue, then, if I can, on a different subject, Sudan.  There’s been another arrest of a prominent opposition figure, Mohammed al-Faki, who was a member of the Sovereign Council.  He was one of the people who was trying to get into the details of [Omar al] Bashir’s finances and his political web.  What’s the UN’s reaction to his arrest? Spokesman:  We continue to be concerned about these arbitrary arrests that we’ve witnessed recently, whether it’s journalists, civil society leaders. Philippe. Question:  Thank you, Stéphane.  Question on the lunch.  The lunch is organized by Secretary-General, and usually, if I am not wrong, the Secretary-General chooses the subject.  Is the subject today is Ukraine only…?  [cross talk] Spokesman:  No.  The… Question:  And also, on the lunch, is it virtual?  Is it here?  Is it… Spokesman:  No, I think they will eat real food.  [laughter]  It is not a metaverse lunch.  No. Question:  Can we have a menu? Spokesman:  The lunch, I mean, has it been… I think, more recently is organized by the Presidency, so I think… my understanding is that they’re having lunch at the Permanent Mission of Russia as the President and, I have no doubt, other issues will be discussed, but it is hosted by the President of the Security Council.  [cross talk] Question:  Okay.  But the subject usually, I think it’s… [cross talk] Spokesman:  There’s a discussion… I mean, there’s an agreement on the subjects that will be discussed, and I assume other issues that are on the Security Council agenda will also be discussed. Question:  And will he meet with Ambassador [Vassily] Nebenzia, because he was sick with Covid last week?  [cross talk] Spokesman:  I think… That’s a good question.  I think maybe ask Theodore, or we can find out after the lunch. Correspondent:  Thank you. Spokesman:  Madame and then… Question:  Yeah.  I was just curious what the Secretary-General bases his belief on that Russia will not invade Ukraine further. Spokesman:  It’s from his own analysis and his own hopes. Question:  On a separate question, can we get some insights into how this new flow of assets from the US Federal Reserve Bank in New York to Afghanistan… how that will impact the UN’s operations there, where that money will go through the UN?  Thanks. Spokesman:  Yes, I will try to get you more details on that. Yes, sir? Question:  Actually, my question is also on that, Afghanistan, because last Friday, you said it’s an encouraging step to de-froze those money, but President [Joseph] Biden signed the Executive Order to divide the 7 billion fund between 9/11 victims, as well as Afghanistan humanitarian aid. And now it seems many people, they beg to differ about that.  For example, last… I believe last Sunday… this Sunday, a former President of Afghanistan, [Hamid] Karzai, said that it’s… withholding money or saving money from the people of Afghanistan in their name is unjust and unfair and an atrocity against Afghan people. What’s your response to his comment?  And do you think the United States should return all 7 billion…?  [cross talk] Spokesman:  I think we have been in discussion with a number of countries about unfreezing the assets as a way to help the liquidity in the economy in Afghanistan, as to help the Afghan people.  Afghans have a right to express themselves and express their… and it is, in a sense, their duty to do so. We said, from what we’d seen in the reports yesterday, we welcome this as kind of a step in the right direction.  We’re just trying to do whatever we can, in our discussions with various interlocutors, to help the Afghan people.  That is our only goal. Okay.  I’ll come back to you.  Mr. Barada and then Abdelhamid and then Pam. Question:  Thank you, Steph.  Just a clarification, I have a question whether the Secretary-General has… have spoken with any other officials from other countries, like the US Secretary of State, because I know it’s a… the crisis is within Russia and Ukraine on the ground, but it is wider than that, whether he would intend to talk to other leaders around the world. And I have a question on Libya, as well. Spokesman:  There have been various contacts at various levels, people in the Secretariat and a number of other parties involved in the issues around Ukraine. Your question on Libya? Question:  On Libya, so, is it… have you decided the UN with who you’re going to deal as the recognized Government, or you’re letting this for Stephanie Williams to sort out the situation?  How… what’s your evaluation of this political… [cross talk] Spokesman:  I had… it is, first of all, for the Libyan leaders to sort out their situation, to paraphrase you, but I think I had a pretty extensive back-and-forth on Friday to explain that, in our view, there is a Prime Minister, which the Special Adviser met with, and there’s also Prime Minister-designate.  And that remains… that was the situation on Friday.  That remains the situation today. Abdelhamid and then Pam. Question:  Thank you, Stéphane.  I have similar question to my friend Ali.  Last Friday, you spoke about the recognized Government in Libya of Abdulhameed Dbeibah.  Your statement was headlines all over the Arab web.  But then the statement from the Secretary-General, I think, came on Saturday retreating that, I mean, rescinding what you have said. Does that mean that the UN has changed its position from Friday to Saturday that… from recognizing the Government of Abdulhameed Dbeibah back to a neutral position?  [cross talk] Spokesman:  Not at all.  I mean, unless I’m mistaken, we did not have a statement on Saturday.  There was an SG statement early Friday about the process, and I think… I hope I was as clear as possible after quite a lot of words being exchanged between all of you and myself.  And, again, I think I was pretty clear. There is a process where there is currently a Prime Minister, and then there’s a Prime Minister-designate, who is given a few weeks to nominate a government, and that continues to be the situation today. Question:  I’m still confused.  Which… I didn’t… [cross talk] Can I… I want… I have another question.  [cross talk] Spokesman:  Okay, no, please.  Please don’t rely on me to… [cross talk] Sorry.  Go ahead.  Go ahead. Question:  My question, Israel, this morning, assassinated another young Palestinian, 17-year-old Mohammed Abu Salah near Jenin, and three others were wounded, two of them critically, and yet we didn’t hear anything from the UN.  Don’t you see that Israel is launching a genocidal war against the Palestinians? Spokesman:  I would just say that we’re very much aware of what’s happened in Sheikh Jarrah and other places in the occupied West Bank and East Jerusalem.  Our colleague Mr. [Tor] Wennesland and his team are following the situation very closely and imploring for calm for all sides. Okay.  Pam? Question:  Steph, can you give us an update on the UN staff in Ukraine? And will the UN brief at the Security Council meeting on Minsk that Russia has called for Thursday?  Thank you. Spokesman:  I don’t have an update for you on who… if… if the Council has asked for a Secretar… if the presidency has asked for a Secretariat briefer and who that… if they have, who that person will be, but I will let you know. We have… we currently have about 1,600 or so staff in Ukraine, and as of now, as I’d mentioned, we have no… there are no plans for evacuation or relocation of UN staff. Question:  And as a quick follow-up to James’ and Dulcie’s question, the… when the SG said he doesn’t think there would be an invasion and hopes he’s wrong… he’s right, can you say if all of the events and the military build-up has influenced his view of it?  Or you said it hasn’t changed.  Does… does… [cross talk] Spokesman:  It has… Correspondent:  Go ahead.  Thank you. Spokesman:  The situation, obviously, has informed his view, and he’s not… I mean, he’s not living in a bubble.  He’s had discussions with various people, and I don’t believe his opinion has changed in any way. Correspondent:  Thank you. Spokesman:  Just on the number of staff, just to be exact, as of today, 1,661 UN staff.  That’s 1,441 nationals and 220 internationals, and I hope that all adds up to 1,661. Correspondent:  Yes.  Thank you. Spokesman:  Okay.  Thank you.  We’ll go to Michelle and Stefano. Question:  Thanks, Steph.  Again, just a follow-up on those phone calls this morning.  What was the Secretary-General’s assessment of the response he received from Foreign Minister Lavrov to his concerns? Spokesman:  I’m not going to get into those details at this point. Question:  And is this the beginning of a possible greater role for the UN in trying to mediate these… an end to these tensions? Spokesman:  I think, as the Secretary-General has said, his good offices are always available.  I think it is his duty and responsibility as Secretary-General to be in touch with many of the parties involved in this current situation. Stefano? Question:  Yes.  About… two questions, one about Ukraine and one about Libya.  About the Ukraine, what does the Secretary-General think about the issue that Russia has with Ukraine, the possibility that Ukraine becomes part of NATO in the future and the request that they said is this… you know, the NATO give to the Russia the assurance that Ukraine will never belong to the… or… that alliance?  So, does he have an opinion that should NATO accept this request or not? And then… And then about… well, okay.  Go ahead. Spokesman:  Okay.  I mean, on this, this is not for the Secretary-General of the UN to decide.  What he feels is that there are issues regarding European security.  There are differences of opinions, and those need to be resolved through dialogue and through diplomacy. Your second question, sir? Question:  I understand that he’s not going to decide… I mean it’s not him to decide, but him should have an opinion to that, I think, you know?  I think he has an opinion, must have an opinion. But on the follow-up… on the Libya, when you answered the question of my colleague Ali, there was… all of a sudden, there was interference.  I couldn’t understand anything.  So, if you can, just briefly respond it… I mean say it again. And then [inaudible] just this question.  I understand what is the problem with the two Prime Minister that you say, well, there is a process.  But if, for some reason, the Prime Minister now that he’s in Tripoli is ousted by force, instead to wait the process of two weeks, whatever it takes, he’s ousted by force, what will be the Secretary-General reaction to that? Spokesman:  Look, what I said to Ali and I repeated what I had said on Friday that there is currently a situation where there’s a Prime Minister and a Prime Minister-designate.  Ms. Williams has engaged with both, and that is… there was a situation on Friday.  That continues to be the situation today. I’m not going to speculate about scenarios that you elaborate, but what is clear, from our side, is that there should not be any violence.  There should not be any force and that the Libyan leaders need to put, first and foremost, the interests of the Libyan people themselves, of the 2.8 million who registered to vote, and they need to go forward an inclusive, transparent, consensual and peaceful manner to maintain stability in Tripoli and beyond. Mr. Bays? Question:  Two further questions on Afghanistan, if I can.  You have not condemned or criticized in any way the fact that the Biden Administration is diverting some of these assets that legally are the assets of the Afghan people to 9/11 victims, who, I’m sure, are very worthy, but why should Afghanistan pay? If you’re not objecting, then explain to me, morally and legally, why is this justified to divert this money when the 9/11 attacks were carried out by Al-Qaeda, Osama Bin Laden, who is a Saudi, who was invited into Afghanistan by the Taliban, who then, as now, were not democratically elected — the Afghan people had no control on them being there — and hijacks that were carried out by 19 hijackers, 15 of them from Saudi Arabia, none of them from Afghanistan?  How can this be right? Spokesman:  We are… we’ve seen the reports.  We’re in touch with our US colleagues.  Our efforts have been, in all our discussions with US and others, is to get as much money, Afghan money, as possible back to the Afghan economy and to the Afghan people. Question:  But does the UN think it’s wrong that some of the money that belongs to the Afghan people legally without a doubt is being diverted to another cause, however worthy? Spokesman:  I’m going to leave it at that.  Okay. Question:  Another question, then, on Afghanistan.  Can you ask… can I ask what you know about what UNHCR [Office of the United Nations High Commissioner for Refugees] is doing, what IOM [International Organization for Migration] is doing?  There are 12,000 Afghan refugees in Abu Dhabi.  They are not going anywhere.  They are, most of them, trying to get to the US.  They’re left in limbo.  They say they’re not allowed to leave their camps.  They say, although they very much welcomed the fact that they were given refuge originally by the UAE [United Arab Emirates], they now feel like prisoners.  What is the UN doing about those people? Spokesman:  I… it’s a very good question.  I saw the reports, and I will check with my colleagues at UNHCR and IOM to see what they’re doing on the ground. Okay.  I will… before we go to Paulina [Kubiak], I will ask Rein Paulsen if you’re on the line.  Rein, are you on?",
    "webUrl": "https://press.un.org/en/2022/db220214.doc.htm"
}