{
    "date": "2022-07-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General The Secretary-General will travel to Istanbul, Türkiye, this evening as part of his efforts to ensure full global access to Ukraine’s food products and Russian food and fertilizer. **Yemen The Special Envoy for Yemen, Hans Grundberg, has intensified his engagements with the parties to support the implementation of all elements of the truce and to explore possibilities for an expanded and extended truce beyond 2 August.  He said that an extended and expanded truce will increase the benefits to the Yemeni people.  It will also provide a platform to build more confidence between the parties and start serious discussions on economic priorities, particularly on revenues and salaries, as well as security priorities, including a ceasefire.  Ultimately, he added, the aim is to move toward a political settlement that comprehensively ends the conflict.  He said that the truce has largely held for almost four months, marking the longest period of relative calm in more than seven years and a significant decrease in the number of civilian casualties.  Both sides have nevertheless raised concerns about alleged violations and incidents across multiple frontlines.  There are more details in a press release. **Lebanon Joanna Wronecka, the UN Special Coordinator for Lebanon, briefed the Security Council in person this morning in closed consultations on the Secretary-General’s latest report on that country. Meanwhile, a new report from the United Nations Children's Fund (UNICEF) warns that, although Lebanon has managed to stave off a total collapse of its water infrastructure, water supply systems remain on the brink, putting the health of millions of people, particularly children, at risk.  In the report, UNICEF says that prospects for a solution will remain bleak while the power crisis continues, as electricity shortages make it impossible to pump sufficient water, and in some cases cause pumping operations to shut down completely. **Sri Lanka In Sri Lanka, our UN team, led by Resident Coordinator Hanaa Singer-Hamdy, is responding to the needs of millions of people impacted by the ongoing economic crisis.  Ms. Singer-Hamdy also acknowledged the constitutional transfer of power to a new President.  She called on all stakeholders to engage in broad and inclusive consultations to resolve the current economic crisis and the grievances of the people.  She noted that a peaceful and stable Sri Lanka will require dialogue, full respect for democracy, human rights and the rule of law, including respect for the freedom of assembly and expression.  The situation in the country continues to deteriorate, with over 70 per cent of households either losing their source of income or having their income reduced.  In June, food inflation stood at 80 per cent. The Humanitarian Needs and Priorities Plan (HNP), launched in June, has reached 57,400 people — or 3.4 per cent of the targeted 1.7 million people.  However, fuel shortages in Sri Lanka are a major operational constraint for the humanitarian response.  Also, an estimated 960,000 people are in need of protection services.  To meet the sexual and reproductive health needs of women and girls, the United Nations Population Fund (UNFPA) distributed 1,500 dignity and maternity kits to bridge the gap in commodities that are currently out of stock, and to ensure continued protection of survivors of gender-based violence. **Papua New Guinea Turning to Papua New Guinea.  The UN there condemned the recent escalation of violence across the Highlands region during the current election period.  They are also calling for a swift investigation into alleged crimes.  The acting Resident Coordinator, Dirk Wagener, expressed his deep concern over allegations of brutal killing of dozens of civilians, as well as reports of sexual violence against women and the displacement of thousands of people, mostly women and children.  The violence has resulted in damage to schools and medical facilities.  Businesses and markets are temporarily closed.  Roads have also been deliberately cut off through the digging of trenches and the destruction of bridges.  This has resulted in disruptions in the delivery of goods and services to impacted communities, which are now experiencing shortages of food, fuel, medicines, and other critical supplies.  Mr. Wagener called for an immediate cessation of violence in the Highlands and for humanitarian assistance to be delivered to affected communities.  We and our partners stand ready to respond to any call for assistance if requested by the Government. **Climate/Sustainable Development Goals Today, the hybrid third Global Conference on Strengthening Synergies between the Paris Agreement on Climate Change and the 2030 Agenda for Sustainable Development wrapped up in Tokyo.  More than 2,000 participants considered a wide range of potential win-win solutions to tackle both the climate emergency and reversals in achieving the Sustainable Development Goals.  In a message, the Deputy Secretary-General Amina Mohammed said that we must turn the perfect storm of interlinked global crises into an opportunity to transform our systems.  She stressed that we must come together to rescue the Sustainable Development Goals and the Paris goals before it is too late.  The Conference was co-convened by the UN Department of Economic and Social Affairs and the UN Framework Convention on Climate Change.  It was hosted by Japan’s Ministry of the Environment. **World Food Programme Transport Training Centre And lastly, the World Food Programme (WFP) announced today that it has partnered with global corporations such as Renault and Toyota to build a Transport Training Centre in Accra, Ghana.  Construction on the first of its kind, the training centre is scheduled to begin later this year.  Once ready, WFP says it will inject new expertise into local transport markets and will equip them to deliver life-saving goods like food and medicine more efficiently throughout the region.  Training will be provided in best practices on road transport, fleet management and the safe transport of temperature-sensitive commodities.  Trainees will include staff from humanitarian organizations, governments and the local private sector. And now we will turn to questions.  Yes, Edie. **Questions and Answers Question:  Thank you, Farhan.  Does your announcement that the Secretary-General will be going to Istanbul mean that there is an agreement that he is going to sign or are there further negotiations needed? Deputy Spokesman:  Well, the situation remains a little bit fluid, so I can’t really say when something will be signed.  As you’re aware, the Secretary-General spoke to you last week, and at that point, he said that we had taken a critical step forward to ensuring the safe and secure export of Ukrainian food products through the Black Sea.  He said at that point that work remains to be done.  And I can’t honestly say at this point that all the work has ended.  But, as you can see from the fact that he is traveling to Istanbul, we are moving ahead with this.  And, again, I would like to remind you that, as you pointed out at that time, last Wednesday, we have been working around the clock with intense, behind-the-scene talks with countless moving parts.  The Secretary-General as you know, has himself, even while he has been on leave, has been part of that.  And he has been in constant phone contact with different…  with different leaders on this. Question:  Just one other follow-up.  Is he going to be flying from Lisbon? Deputy Spokesman:  No.  He wasn’t in Lisbon.  He was on vacation elsewhere in the region.  He wasn’t far from Türkiye, but right now he will be in Türkiye later today.  Yes, James. Question:  Sorry, just for the benefit of people who are not in this room, the audio was not working for the initial announcement, so could you just read the words that you read back into the record, please. Deputy Spokesman:  I will do so gladly.  The Secretary-General, Antonio Guterres, will travel to Istanbul, Türkiye this evening as part of his efforts to ensure full global access to Ukraine’s food products and Russian food and fertilizer. Question:  My follow-up question.  So you’re not saying yet whether it’s a done deal or just, I mean you say things remain fluid, just remind us how important this is and what is at stake with regard to this deal? Deputy Spokesman:  Well, what we are trying to do is have an agreement that would allow for Ukrainian and Russian food and fertilizer to reach global markets.  As you know, we’ve pointed out for many months how serious the food crisis around the world is, and this a component, a large component of that crisis.  So if we can resolve this, we can potentially save hundreds of thousands, potentially millions of people from having food be priced out of their reach.  So that is part of that, if there is an agreement.  But as the Secretary-General pointed out, they aim for all the parties in these discussions, not just an agreement between the Russian Federation and Ukraine, but an agreement for the world.  And as the Secretary-General has pointed out, he has had two different key UN officials, Martin Griffiths and Rebeca Grynspan, involved in different tracks in terms of dealing with issues around these topics.  And to quote directly from what he said last week:  people are still dying.  Fighting is still raging.  But the hopeful news from Istanbul shows the importance of dialogue.  And he said let us take inspiration from that ray of hope to help light a way to a desperately needed negotiated solution for peace, in line with the UN charter and international law. Question:  One other quick follow-up if I may.  It’s estimated certainly the Ukrainian grain is, I think, stored there, is 22 million tons, which is a huge amount.  Even if you get this deal, and, you know, the Secretary-General will work hard to do that, and you say it’s still fluid, but even if you get the deal, how long is it going to take to clear this backlog and get things to a normal level? Deputy Spokesman:  Well, clearly it will take a certain amount of time, but we are involved in arrangements with the various parties to get things moving as quickly as possible.  The good thing about the idea that there is a backlog is that there is food there, it’s ready to move once we can do it.  Obviously, it can’t all move all at once.  But we hope also to be able to provide you with information, if a deal is concluded, about how the components of that deal works.  So we are trying to get, among other things, background briefings and fact sheets once we can actually provide that.  Pam. Question:  Thank you, Farhan.  More follow-up on this deal.  Would the deal be signed as far as you understand by four parties including the UN and Türkiye or just Russia and Ukraine?  Go ahead. Deputy Spokesman:  Well, since nothing has been reached yet, I’m not going to give any details at this moment.  I can’t really say that there is a deal.  I can say that the Secretary-General is traveling, that is happening.  What happens next, I don’t want to get ahead of ourselves.  We are hopeful, but we will have to see what happens. Question:  And the follow-up is the United States is not a party to this, but one of the requirements of Russia was that some of the sanctions be lifted.  Have there been negotiations with the US or with the European Union on the sanctions related, not on Russian grain, but sanctions related to the export of Russian grain be lifted? Deputy Spokesman:  Well, what I want to be clear about is that these discussions are not about sanctions relief.  They concern things that are, you know, including food stuffs that are not subjected to sanctions.  So what this is about is the facilitation of trade.  There are items that have not been subjected to sanctions, and what we are trying to do is find the best ways to get them moving and to get them moving safely. Correspondent:  Thank you. Deputy Spokesman:  Michelle. Question:  Thanks, Farhan.  I know you’ve just said you can’t give us any details of what is in this deal, that has been negotiated.  But can you give us any indication of whether there is like one major hurdle remaining, several little hurdles remaining, anything like that? Deputy Spokesman:  I think the most I can say is that we are not quite there yet.  I don’t want, from where we are standing, to make things more difficult to the work of our negotiators over there, so I won’t go beyond that. Question:  And is the Secretary-General expecting leaders from Russia, Ukraine and Türkiye to be in Istanbul once this is agreed? Deputy Spokesman:  Well, I don’t think it’s our…  our particular business to say who the other participants will be.  I believe that there will be other participants in Istanbul; but from our side, yes, the Secretary-General will be there.  Linda and then Ibtisam. Question:  Thank you, Farhan.  You mentioned, we kind of know how much grain there is in Ukraine, that’s waiting, you know, that there is interest in having it exported.  But on the other side, in terms of Russia’s food and fertilizer, is there a sense of maybe what the Secretary-General is looking for in terms of a percentage of that food and fertilizer?  In other words, with this deal is there a sense that, you know, full on, all food and fertilizer will have the right to be exported or just a portion? Deputy Spokesman:  I think that is a technical detail that we will have to set to the side for the time being while…  while we are continuing with the discussions.  But we are trying to get as much food and fertilizer out as can possibly be handled.  Ibtisam. Question:  Just a quick follow-up first.  So you announced this trip to Türkiye but you didn’t announce who is he going to meet? Deputy Spokesman:  Yes, that is correct, I did not. Question:  Well, usually you are supposed to, once you announce the trip you usually announce also? Deputy Spokesman:  I fully expect that by tomorrow at this time I will have more details for you. Correspondent:  And then… Deputy Spokesman:  I’m hoping…  I’m hoping I can say something more considerable between now and then, but we are close but not quite there. Question:  Okay, so my question is actually about Yemen and the press release you talked about, that is the first part of my question, regarding the implementation of the truce and the prospect of its renewal.  So, first, does the SG have serious concern that the truce will not be renewed, how to understand the press release given the fact that it didn’t actually have any news in it, and, yeah? Deputy Spokesman:  Well, I think if you look at the full press release from Mr. Grundberg, there is some news in terms of essentially an update of each of the categories of things that we’ve been trying to achieve, including road openings, travel at airports, and other achievements.  So, some things have moved more rapidly, other things less, but we have been moving forward.  The important thing is throughout you’ve had a truce that’s held, you’ve had a dramatic decrease in violence.  This is the most relief that the people of Yemen have had since this conflict started.  And it’s a huge relief for families across the country.  So that is why we are pushing for a more extensive extension of the truce.  I think we are moderately optimistic that we will get an extension, but we are trying to see how much time we can get and we want as much time as possible. Question:  All right.  I have another question also about Yemen, but a different subject.  There was a study, the Institute of Development Studies published today a study about UN aid in Yemen.  I don’t know if you saw it.  But please, bear with me because I have some quotes a little bit longer.  The study says that UN human operation from 2015 to 2021 has saved lives, improved food security, and reduced malnutrition.  But overall, it is critical of aid that was of unacceptably poor quality.  They talk about half finished roads and badly built schools.  The IDP camps without…  with no toilets.  The report also criticizes the…  what they call the “bunkerization” of the UN staff, remaining in their offices due to what was assessed as excessive security measures, et cetera.  They didn’t visit communities to oversee aid quality.  And it’s not only during COVID‑19 but in other periods.  The last part I will quote, that the study also says, that it concludes due to the short-term planning and budget of the UN humanitarian emergency responses, poor oversight and poor coordination between UN agencies that unprecedented funding spent since 2015 kept Yemen on life support but has failed to make substantial improvement for the lives of other Yemenis.  Do you have any comments? Deputy Spokesman: Yes.  First off, you’re correct that the report had both some bits of credit and some substantial bits of criticism of our work in Yemen.  On the one hand, the report confirmed that our humanitarian response in Yemen has contributed to saving lives, reducing suffering, and preserving basic services.  It recognizes the impressive and unprecedented scale up that occurred after 2015 and the enormous challenges of working in Yemen.  At the same time, the report also identified a number of serious shortcomings including response quality, data problems, inadequate field presence, and an insufficient focus on protection.  So we are dedicated to working with our partners to resolving these issues and strengthening our response.  And we appreciate the recent high-level discussions on addressing access and resource challenges in the Yemen response.  For now, what our humanitarian country team in Yemen is doing is that they are currently reviewing the findings of this report now in detail.  They will develop an implementation plan based on the findings and work is already underway on several of the issues identified in the report and we look forward to accelerating this process.  And it’s essential that we all work together to support the people of Yemen in their time of need.  So we will continue both reviewing this report and following up on it. Question:  Okay, I have a follow-up on that, on what you read.  Why it takes  more than seven years, a lot of money was put in there and an external report to come to a conclusion where, if one talks with the UN staff on the ground, they were raising similar issues?  But is there a gap between people who work on the ground, see the problems, and between the management that the UN here in New York or other places that you are not listening to what your people, your staff on the ground would say? Deputy Spokesman:  Well, you have to, first of all, remember the huge amount of need among people in Yemen.  The caseload that we’ve had in Yemen is one of our largest.  It’s almost unimaginable how many millions of people, year after year, have needed UN assistance.  And so, a lot of our humanitarian operations were devoted to making sure that we could deal with those immense needs in real time.  At the same time, you are correct, we were aware of deficiencies, which is why it’s important to have this sort of independent review, analyse what the flaws are, what the problems were in our response, so now we can set about improving those flaws and actually having a more efficient and more effective response.  That’s what our end goal is.  And this is part of that process of improving what we do.  Carrie Nooten, online, you have a question. Question:  Thanks, Farhan.  I know you were…  I have a question about Mali.  I know you at the UN were investigating about the origin of the 49 Ivorian soldiers who have been arrested nearly two weeks ago in Bamako.  Do you have a bit more information by now?  Do you know if they are NSE from another contingent or still not appearing under the NSE panel, et cetera? Deputy Spokesman:  I don’t have anything to add to what we’ve said about that situation.  We are continuing to look into the matter, but there’s no new details to share just yet. Correspondent:  Thank you, Farhan. Deputy Spokesman:  Maggie Besheer.  Maggie, are you there?  If not, Edie. Question:  Thank you, Farhan.  Will the Secretary-General be attending a meeting tomorrow, that is Friday, with Turkish, Ukrainian, and Russian representatives and possibly their leaders? Deputy Spokesman:  It is possible, but I do not have a confirmation at this point.  We will try to get more details whenever we can.  Yes, sorry, Dulcie first and then James. Question:  Yeah, is Martin Griffiths going to be in Istanbul as well with the Secretary-General? Deputy Spokesman:  Yes, he will be. Question:  And Rebeca Grynspan? Deputy Spokesman:  Yes, I believe Mr. Griffiths and Ms. Grynspan will be there.  Yes. Question:  One month and one week before the High Commissioner for Human Rights steps down.  Do you have any update on the Secretary-General’s plans or who he is going to appoint?  And does he plan to consult human rights activists and civil society?  There is a precedent for this.  Ban Ki-moon did it in the past. Deputy Spokesman:  The search is ongoing right now.  I believe the names of candidates are being submitted.  I don’t have anything to share at this stage.  But certainly, the Secretary-General will consult widely as he prepares to find a replacement for Michelle Bachelet. Question:  So what is consult widely?  He will be inviting Human Rights Groups in to see him to discuss this, yes? Deputy Spokesman:  I think he will consult with a range of people, not just governments, but a range of groups. Question:  Okay, and does the Secretary-General believe the unfinished business of Commissioner Bachelet should be dealt with before she leaves, particularly this Xinjiang report which has been, it seems, buried.  Should that not be published now before she leaves office? Deputy Spokesman:  Well, that decision, as you know, remains in the hands of Michelle Bachelet.  She continues to be on the job, and we will leave it to her to decide what the course of action should be. Question:  And has she explained why haven’t had a fresh explanation, it couldn’t be published before her visit to China.  She has visited China.  What is the current excuse? Deputy Spokesman:  I can’t speak for Ms. Bachelet.  She does have her own spokespeople on this.  But she has been very clear about her intentions to publish this report, and we will await her decision.  Okay, Maggie, I believe you’re now clear to speak.  Please unmute and speak. Question:  Sorry, hi.  I had to get back to the page on the screen.  You answered about Griffiths and Grynspan.  But could you just tell us, I mean, he is going to Türkiye, so can you at least just tell us if he is meeting with Erdogan? Deputy Spokesman:  I can’t.  I can’t at this stage.  We will try to get a full list of people with whom he meets.  As you know, when he…  when he comes to a country, he tends to meet with their most senior officials.  But, beyond that, I have nothing to confirm at this point.  Yes, please. Question:  Thank you.  A short one.  Are you going to announce the arrival of the Secretary-General in Istanbul? Deputy Spokesman:  Yes, he will be…  he will be getting there today.  I said at the start of the briefing.  I know that some audio cut out. Question:  So he is already here, he is already in Türkiye, I’m sorry? Deputy Spokesman:  No.  I believe he is traveling.  I can’t confirm he is there yet, but he will be there today. Question:  And will you announce the arrival?  Not really? Deputy Spokesman:  The specific time of arrival?  No, no. Question:  After he arrives? Deputy Spokesman:  Put it this way, I believe it is now 7:30 p.m. in Türkiye.  It will…  it will be sometime in the coming hours. Correspondent:  Okay, thanks. Deputy Spokesman:  And, with that, I would like to bring up to the floor Paulina Kubiak, the Spokesperson for the President of the General Assembly.  Thank you.  Yeah. Question:  Question.  [inaudible]  The United Nations General Assembly (UNGA) arrangements, there was a letter published.  And it was a Secretariat letter, I think.  So it’s only fair that we don’t ask Paulina about that.  A letter published giving details of the UNGA arrangements for the high-level week, which was the Secretariat decision as I understand it.  And no side, no major side events, wear masks, take precautions, but basically a normal UNGA.  Can we please press you, because we are not getting answers on the media arrangements.  We all have budgets.  We have staff.  It’s too late already.  And I don’t know who is listening to this, who makes these decisions, but it’s too late already.  We need to know and we need permission for Green Ps (pass holders) to come.  And we need permission to operate as normal — as it is now a normal UNGA — in the Rose Garden.  We need to operate on a full UNGA basis and we need someone to talk to us about it because no one is engaging with us.  And it’s already too late for our planning.  We need this now. Deputy Spokesman:  What we will try to do, as you know, is have the normal meeting with the press, with our media accreditation colleagues and our security colleagues so that you have that. Question:  Yeah, but that is about four days before.  We need to know what the plans are now.  We really do.  You know, it’s all very well, you are letting missions make all their plans.  You are not telling the media, and we have to plan. Question:  Sorry, just to James’ point, the letter specifies how many people missions can bring in.  How many people can we bring in? Deputy Spokesman:  No, we will try to get that cleared with the United Nations Media Accreditation and Liaison Unit (MALU) and with security.  So we will be in touch with them and we will try to have them get back to you. Correspondent:  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220721.doc.htm"
}