{
    "date": "2022-10-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Happy Friday, everyone.  In a short while, I will be joined by Etienne Peterschmitt, the Representative of the Food and Agriculture Organization (FAO) in Somalia.  And he will join us virtually to discuss the food security and famine situation there. **Secretary-General’s Travels The Secretary-General arrived in Washington earlier this morning to attend the annual shareholders meeting of the World Bank and the International Monetary Fund (IMF). Shortly after his arrival, he met with the US Special Presidential Envoy for Climate, John Kerry.  They agreed that joint efforts must be enhanced to mitigate emissions in G20 countries, provide finance to accelerate the transition to renewable energies and protect people from devasting climate impacts, as we are only three weeks from the start of COP27 (27thConference of Parties). Just now, the Secretary-General is at the opening meeting of the International Monetary and Financial Committee of the International Monetary Fund, where he will speak shortly. Later in the afternoon, he will deliver remarks at the plenary meeting of the Development Committee of the World Bank. During his interventions, the Secretary-General will highlight urgent action to help developing countries in distress and advance the Sustainable Development Goals (SDGs).  He will also stress the need for more active support to developing countries as they make the transition to renewable energy. **Israel-Lebanon We issued astatementlast night which said that the Secretary-General welcomes the announcements that the Governments of Lebanon and Israel have formally agreed to settle their maritime boundary dispute, as mediated by the United States.  He strongly believes this encouraging development can promote increased stability in the region and enhanced prosperity for the Lebanese and Israeli peoples. The United Nations remains committed to assisting the parties, as requested. The Secretary-General reiterates the commitment of the United Nations to support the effective implementation of Security Council resolution 1701 (2006) and other relevant resolutions, which remain essential to the stability of the region. **Ukraine In Ukraine, our colleagues on the ground tell us that air strikes and missile attacks are continuing across the country, following the massive escalation of hostilities earlier in the week. In particular, the city of Zaporizhzhia, in the south-east, continues to be impacted on a daily basis, with reports of more civilian casualties and more damage to civilian infrastructure. We, along with our humanitarian partners, have been able to access more people in need in the areas of the eastern Kharkivska oblast and the southern Khersonska oblast, which have newly been retaken by Ukraine. Humanitarians have reached 13.4 million people with some form of assistance since the conflict began on 24 February. And in line with that I also have the following to say, that the Secretary-Generalreiterateshis appeal to the Russian Federation that the International Committee of the Red Cross (ICRC) be granted full access to all prisoners of war, in accordance with international humanitarian law, including the Third Geneva Convention. **Haiti In Haiti, the latest Integrated Food Security Phase Classification analysis —— better known as the IPC — was published today, and it shows that the multiple crises the country is facing has pushed more men, women and children into hunger. In the country, a record 4.7 million people are currently facing acute hunger — that is IPC 3 and above. This number includes 1.8 million people in the emergency phase of food insecurity (IPC 4) and, for the first time ever in Haiti, 19,000 people are facing catastrophic levels of hunger — or level 5. These people are in Cité Soleil which, as you know, is a part of the Port-au-Prince metropolitan area that has been greatly impacted by violence. The IPC analysis also shows that more people living in rural areas are facing emergency levels, or IPC 4.  Harvest losses due to below average rainfall and last year’s earthquake that devastated parts of the country’s south are among the shocks that worsened conditions for people there. Our colleagues say that inflation, including rising food and fuel prices, have made the basic food basket out of reach for many Haitians. Despite the volatile security situation in Port-au-Prince, WFP (World Food Programme) provided more than 100,000 people with emergency assistance in the metropolitan area this year. The agency also continues to work to strengthen national social protection and food systems.  For its part, FAO has been providing emergency livelihoods support to small-scale vulnerable farming households. As we’ve said several times, access to people in need is crucial.  And again today, WFP and FAO said that while they continue their work in Haiti, increased insecurity, violence and lack of fuel are hampering humanitarian operations which are critical for the most vulnerable Haitians. **Democratic Republic of the Congo The UN Mission in the Democratic Republic of the Congo (MONUSCO) tells us that efforts by UN peacekeepers and the Congolese armed forces to protect civilians along national route 72 in Ituri’s Djugu territory are showing positive results. To reinforce security, peacekeepers and the Congolese armed forces are regularly patrolling the section of this 90-km road from Bunia to Fataki.  The Mission reports that peacekeepers based nearby are continuing to deter attacks by armed groups against displaced people by conducting day and night patrols to the Lodda camp, as well as the town of Fataki.  This area, once frequently targeted by the CODECO militia, is now seeing steady movement of goods, vehicles and civilians. Reassured by the presence of national security forces and the UN, some displaced persons are also returning to their communities. **South Sudan In South Sudan, our peacekeeping mission (UNMISS) is expressing grave concern about an outbreak of violence between the Dinka Ngok and Dinka Twic Mayardit youth in the border area between Abyei and Warrap.  The hostilities, which began in February, have resulted in the loss of many lives, destruction of homes, and displacement of thousands of civilians.  There was a lull in the violence in June, but clashes have now resumed. UNMISS peacekeepers have been patrolling the area and are engaging with local authorities, women and youth leaders.  The Mission has also welcomed the Government’s decision to investigate the clashes and to deploy troops to the area to restore peace. The Special Representative of the Secretary-General, Nicholas Haysom, is urging community leaders to work together to end the violence and prevent retaliatory attacks. **Mali Our colleagues at the Peacekeeping Mission in Mali (MINUSMA) have condemned an attack against a passenger bus that took place earlier today close to Bandiagara.  Many civilians died and others were injured as a result of this attack. We join the Mission to present our condolences to the families of the deceased and to wish a speedy recovery to those injured. **Nepal In Nepal, our humanitarian colleagues tell us that heavy and unseasonal rains have driven up needs in the country’s east. The UN Central Emergency Response Fund (CERF) has allocated $3.2 million to three UN agencies to support communities before the impacts of flooding peak, as part of an innovative approach to early warning, early humanitarian action and disaster risk management in the face of climate change. The funds will be used to communicate early warning messages; distribute cash, food and other items; and services such as legal and psychosocial counselling. More information on this is available online. **Zimbabwe In Zimbabwe, our team there is supporting authorities since a measles outbreak started seven months ago in the eastern province of Manicaland.  Over 7,000 cases have been reported so far from 46 other districts. In addition to the ongoing vaccination drive backed by the UN Children’s Fund (UNICEF) and the World Health Organization (WHO), the UN team is mobilizing additional resources through the UN Central Emergency Response Fund. The first phase of the national response kicked off last month and is targeting over 2.2 million children living in the most affected districts.  UNICEF and WHO are providing technical and logistical assistance on vaccination activities, strengthening of disease surveillance and ensuring adequate high-quality treatment.  And the team is now targeting an additional 4.3 million children as part of the second phase of the campaign. **Financial Contribution And I have the welcome news that our friends in Palikir have paid their dues for 2022.  Thank you, Micronesia.  A total of 133 Member States have now paid in full. **Hybrid Briefings Later today at 1:15 p.m.  after our guests, there will be a briefing here by Dr. Alice Jill Edwards, UN Special Rapporteur on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment.  She will be joined by Claude Heller, Chairperson of the Committee against Torture, and Suzanne Jabbour, Chairperson of the Subcommittee on Prevention of Torture. And then on Monday at 11 a.m., there will be a press briefing here by Irene Khan, the Special Rapporteur for freedom of expression and opinion.  And do you have any questions for me before we go to Etienne Peterschmitt? **Questions and Answers Yes, Edie? Question:  Thank you very much, Farhan.  A follow-up on the few… the new food report on Haiti.  Level 5 is famine, basically.  Is the UN team in Haiti actually seeing results of famine and large-scale deaths of Haitians? Deputy Spokesman:  I don’t have large-scale deaths to report right now.  Of course, this is a worry.  Anytime you get to level 5, that is the worst possible level, and Cité Soleil, as you know, is a large, heavily-populated area of the capital city. At the same time, the sort of violence, the sort of unrest and tensions that we’ve seen have limited our access to actually get to different people.  So, we don’t know necessarily how bad it’s getting, although it’s very clear it’s very bad, indeed.  And we need to get access to people; we need to make sure that we can get food to people.  As you know, we need to have sufficient fuel in order to travel to places to get to people.  All of those are essential. Question:  And at the moment, the UN and other aid agencies are still blocked from entering Cité Soleil? Deputy Spokesman:  At this stage, yeah.  There’s a lot of unrest.  There are places where it’s difficult to go.  Our country director in Haiti said this morning that we’re close to the breaking point and emphasized what the importance is of having access, and that is crucial. James and then Linda. Question:  Staying on Haiti, if I can.  The UN Security Council is meeting on Monday.  There is a draft resolution that is being worked on, I believe, by the US and Mexico that would sanction gangs; particularly named is one gang leader who goes by the nom de guerre of Barbecue.  What’s the Secretary-General’s reaction to this sort of action?  Is this the sort of action that’s needed? Deputy Spokesman:  What is crucial for us is strong action that will make sure that we get access throughout the country.  It’s the lack of access that is harming people, and as Edie pointed out, this could be something that leads to deaths.  And we want to avoid getting to that point where essentially the situation falls off a cliff. So, that is what we want the Council members to bear in mind as they consider the resolutions.  What is the impact that the actions of Council will have in making sure that the influence of the gangs is broken and that we can get to the people we need to get to? Question:  And just following up on the Secretary-General’s trip to Washington, Steph said yesterday that he was doing the autumn meetings, IMF and World Bank.  He was seeing John Kerry.  When asked if he was going to meet anyone from the White House, he said probably no; State Department, “I’ll get back to you”.  Are there any further meetings that the Secretary-General is having while he’s in D.C. this afternoon? Deputy Spokesman:  At this stage, no, there’s nothing to report beyond the meetings that I just mentioned now with… at the World Bank and the IMF. Question:  So, the Secretary-General is not, today, while in Washington, going to speak to anyone about the situation in Haiti. Deputy Spokesman:  We will see if there’s any changes, but right now, there’s nothing… there’s no further meetings to report to you. Yes, Linda?  And then Veronika. Question:  Thank you, Farhan.  This is regarding the Ukrainian war, which is, obviously, very active at this juncture.  However, at some point, we know that negotiations have to occur.  And given that both sides have staked out maximalist positions, which don’t seem like they’re compatible, I was wondering, how active is the UN in developing possible scenarios for ending the… for contributing to a diplomatic solution when negotiations begin? Deputy Spokesman:  We have reached out to the two Governments.  As you know, the Secretary-General has been in dialogue with them.  The steps that the UN has taken, whether you think of the release of people from the Azovstal steel plant, the Black Sea Grain Initiative, the efforts to open up markets to Russian food and fertilizers, are steps that we think can help improve the atmosphere in bits and pieces. But as the Secretary-General has made clear, he doesn’t think we’re at the point yet where you can really make progress.  If there’s a way of moving forward to actually resolving the conflict, he’s willing to do whatever he can to aid that, and certainly, the UN continues to be in touch with the parties to see what positive role we can play to move forward.  But, yes, for the reasons you described in your question, we’re not at that point just yet. You first and then Dimitrios. Question:  Thank you so much.  I want to… so, President [Volodymyr] Zelenskyy and his Administration gave three days to International Red Cross to reach Olenivka, and I want to ask, how is it going with the UN Fact Finding Mission and why they’re still not there? Deputy Spokesman:  There’s nothing to report in terms of the movement of the Fact-Finding Mission.  We still need to have the appropriate security guarantees in place for them to be able to go about their work. Regarding the Red Cross, you, of course, heard the appeal that I just made at the start of this briefing. Dimitrios? Question:  Yes.  Thank you.  Two questions.  Russian President Vladimir Putin said today that any direct clash of NATO troops with Russia would lead to global catastrophe.  Now, President [Recep Tayyip] Erdogan met with President Putin, and I was wondering if the Secretary-General had the chance to speak to President Erdogan, the only NATO leader, at this point, who is in direct talks with Russian President, after that meeting. Deputy Spokesman:  No.  After that meeting, he did get some of the details of that meeting from the Permanent Representative of Türkiye, and they had that discussion yesterday. Question:  And just a follow-up.  I was wondering if you had anything from my question yesterday to Stéphane [Dujarric] in regard to President Erdogan’s threats to Greece, which he repeated today — that they will come overnight — as well as on Greece’s right to militarize its islands. Deputy Spokesman:  Yes.  On that, I can say the following:  The Secretary-General has stressed the importance of avoiding actions that can heighten tensions between Türkiye and Greece and has reiterated the importance of resolving all disputes peacefully.  He has called on the two countries to re-engage in effective dialogue as a means to lower tensions. In this context, and as part of efforts to engage in dialogue and keep lines of communication open, we welcome the meeting that took place yesterday between the Greek and Turkish Defence Ministers in Brussels. Alan? Question:  Thank you so much, Farhan.  I have a follow-up on the SG’s appeal about the prisoners of war, for the… Russia to provide full access for ICRC for the prisoners.  Do you have any confirmation that the ICRC had the full access to Russian prisoners of war at Ukrainian territory?  And if not, why the appeal is addressed only to Russian side but not the Ukrainians, as well?  Thank you. Deputy Spokesman:  Well, first of all, the third Geneva Convention applies to all participants in a conflict, and so, that remains the case in all of our… all the situations that we deal with. Beyond that, for questions of access to prisoners of war, you’d need to ask those questions to the Red Cross. Dezhi? Question:  I have several questions, Farhan.  First, a follow-up with the questions from Veronika and Alan.  Actually, I just want to ask you directly because today the readout of the Secretary-General on the ICRC and the prisoner of wars issue resonated… also the appeal from Ukrainian President Zelenskyy.  I just want to ask this.  It feels to me there’s something to do in Olenivka, that Fact-Finding Mission; it’s not there yet.  I think, from this point of view, can we say that it’s because of Russian Federation that this Fact-Finding Mission cannot go there? Deputy Spokesman:  No, I mean, it’s… I wouldn’t go that far.  The point is that the places that the Fact-Finding Mission has to go through include active conflict zones, and therefore, it’s difficult to get the assurances we need.  We just want to make sure that, across the board, the conditions are right for them to get to Olenivka. Question:  The second question concerning also the remarks by President Putin, he said that FSB stated that most likely the so-called cargo explosive carried by sea from Odessa, which made the explosion by the Crimean bridge, by the way, but it has not been definitely… definitively established whether it was done with the help of grain trucks or not, which hints that, if there’s something like, they said, acts of terror carried by this humanitarian corridor, the Black Sea grain deal, they would close it. Actually, we know that Russian side has been quite critical on Black Sea Grain Initiative for the past few weeks.  How would the United Nations react to this comment from Mr. Putin? Deputy Spokesman:  Well, I’m not going to respond to anything that’s speculative about what happened.  We’ll have to see what the actual facts of that incident are. Regarding the grain deal, as a whole, it’s very clear the benefits that the Black Sea Grain Initiative has posed to the people of Ukraine, to the people of the Russian Federation, and to the wider world in terms of forestalling a problematic rise in food prices. It’s clear from the meeting between President Erdogan and President Putin yesterday that they also see positive things about the grain deal, and we’ll see where we go with that. Question:  And last question on Palestine.  Major groups from Palestine, including Hamas and Fatah, they signed a declaration in Algeria that agreed to hold legislative and presidential elections within a year.  What’s the UN’s response on this? Deputy Spokesman:  We’ll continue to follow this matter closely, but obviously, we would welcome any effort to bring those groups together in an electoral process. Yes.  Yes, Benno? Question:  Thank you.  The High Representative of the European Union, Josep Borrell, for Foreign Affairs, I mean, said yesterday:  “Any nuclear attack against Ukraine will create an answer, not a nuclear answer, but such a powerful answer from the military side that the Russian army will be annihilated.”  Do you have any comment to such rhetoric? Deputy Spokesman:  I don’t have a comment to what he said.  Our position against the use of nuclear weapons by any party is well known and, obviously, is unchanging. Stefano and then Edie. Question:  Thank you, Farhan.  Yes, this is a follow-up of… about Haiti on what James and others asked before.  When the Security Council’s going to meet on Monday, what is the… exactly the… that the Secretary-General [António] Guterres expect from the Security Council to do?  I mean, I think he asked four days… few days ago, he asked for deployment or armed force, and now the situation is even getting worse.  So, there is the specific request to do that to the Security Council? Deputy Spokesman:  You’ll have seen the Secretary-General’s statement from earlier this week, as well as the letter that went out to the members of the Security Council, and his position is contained there.  And beyond that, I believe that our Special Representative, Helen La Lime, will brief the Security Council on Monday and lay out our position in full. Edie? Question:  Sorry, Farhan.  I want to go back to two things.  First, on Olenivka, this has now been going on for months, this delay in getting the Fact-Finding Mission in.  And the UN keeps saying that there are not yet appropriate security measures in place.  Can you tell us why or who is failing to put these appropriate security measures in place and what the UN is doing to try and speed this up? Deputy Spokesman:  Well, we’re working with the parties to make sure that we can get the access that we need and the right conditions that we need.  I think, at this point, it wouldn’t be helpful to that process to single out anyone.  This is, again, an active conflict zone, and we want to make sure that, despite that, it will be safe for the team to travel. Question:  I’m not finished yet.  [laughter] Deputy Spokesman:  Sure. Question:  Can you get us a progress report on how close the UN is to getting these appropriate security measures? Deputy Spokesman:  Yeah.  I will try, although, of course, if we actually have the measures in place, we’ll finally be able to announce that they’re going there.  So, hopefully, that will be the good news that we’ll have.  But if we can say anything further than that, I’ll see what else can possibly be said. Question:  And I had a second follow-up on Zaporizhzhia.  With all of this new incoming fire to the city, are any steps… further steps being taken to ensure the protection of the nuclear plant, especially in light of Russia’s announcement that it wanted to take over the administration of the plant? Deputy Spokesman:  Yes, I believe Rafael Grossi, the head of the International Atomic Energy Agency (IAEA), has been in touch with the parties on this.  And he’s working to see what can be done to ensure, first and foremost, the safety of the Zaporizhzhia Nuclear Power Plant. You had a question and then back to Veronika. Question:  Vladimir Kostyrev, TASS News Agency.  Farhan, I wanted to follow up on Putin’s comments about grain deal.  Has Russia officially… has Russia officially told UN about those suspicions on the explosives?  Was there any formal talk, complaints…? Deputy Spokesman:  No, we have not received any official information along the lines of what your colleague had indicated. Veronika? Question:  I want to ask a follow-up about Olenivka again.  Sorry.  But I remember when the IAEA Mission was approaching to Zaporizhzhia Nuclear Power Plant.  Russia wanted them to come through Russian-controlled territory, not Ukrainian territory… Ukrainian-controlled, and that significantly slowed down the Mission because Russia didn’t want them to basically come from Ukrainian-controlled territory.  Is the situation probably the same this time with Olenivka? Deputy Spokesman:  That’s… you’re entitled to your analysis.  I don’t have anything further to say.  It’s… there’s always a problem in terms of getting people into what are war zones, and this a problem that we’re facing.  We’re very hopeful that it will be resolved.  This is something we’re trying to resolve, but it’s not… but we’re not at that point yet as you can see.  It’s as frustrating for us as it is for you, believe me. Joe Klein, you have a question online? Question:  Thank you, Farhan.  I’m following up, actually, on a question I asked Stéphane last Friday, which is to confirm the Secretary-General received and reviewed, if he has received it, a complaint filed by UN Watch.  And again, if he has seen the complaint, what is he prepared to do about it?  Thank you. Deputy Spokesman:  Hold on on that.  I think what I can say is that the complaint has been received, and it’s being processed. And with that, let me get to our guest.",
    "webUrl": "https://press.un.org/en/2022/db221014.doc.htm"
}