{
    "date": "2022-04-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Yemen Good morning, and happy Friday to all of you. I want to start with good news for you.  Hans Grundberg, the Special Envoy for Yemen, just announced that the parties to the conflict have responded positively to a United Nations proposal for a two-month truce which comes into effect tomorrow, 2 April, at 1900 hours.  The parties accepted to halt all offensive military air, ground and maritime operations inside Yemen and across its borders; they also agreed for fuel ships to enter into Hudaydah ports and commercial flights to operate in and out of Sana’a airport to predetermined destinations in the region; they further agreed to meet under the Special Envoy’s auspices to open roads in Taiz and other governorates in Yemen.  The truce can be renewed beyond the two-month period with the consent of the parties. Mr. Grundberg called on the parties to fully adhere to and respect the truce and its elements and to take all necessary steps to immediately implement it. He said that this truce is a first and long overdue step.  All Yemeni women, men and children that have suffered immensely through over seven years of war expect nothing less than an end to this war.  The parties must deliver nothing less. **Ukraine On Ukraine, our humanitarian colleagues tell us that more than 1.4 million people have now been reached across the country with assistance and protection services by humanitarian partners since 24 February.  This is more than half a million people more than last week.  We, along with our humanitarian partners, continue to scale-up our response to assist people impacted by the devastation and destruction caused by the conflict, complementing the work being carried out by volunteers across the country. Our humanitarian colleagues tell us that 1.3 million people have been reached with food assistance, more than 900,000 people have received critical health-care support and more than 180,000 people have been assisted with access to clean water and hygiene products. Humanitarian partners have also reached more than 86,000 displaced people with emergency shelter or critical household items and around 13,000 children who fled their homes and schools have received support to continue their education. However, humanitarian partners still have not been able to reach key areas where people desperately need assistance, including Mariupol, Kherson and Chernihiv. Visiting Ukraine for the first time since the Russian military offensive, the UN High Commissioner for Refugees (UNHCR), Filippo Grandi, appealed in the strongest terms for an end to the war, while calling on the international community to provide sustained support to the millions of civilians impacted by the fighting.  Mr. Grandi also reiterated UNHCR’s commitment to stay and deliver for the people of Ukraine — in neighbouring countries, and inside their country. With local authorities and community representatives, Mr. Grandi visited a reception centre for internally displaced people that was established and run by the authorities with UNHCR support.  It is one of 70 centres that have already been assessed and equipped while others are being identified for refurbishment. UNHCR is expanding the capacity and improving the living conditions of reception centres so that they may host more internally displaced Ukrainians in need of shelter. **Ethiopia We have some more good news coming from Ethiopia this morning.  A convoy transporting 500 metric tons of food and nutrition supplies was moving into Tigray.  This is the first time that the UN and partners have been able to move aid into Tigray by road since mid-December.  Teams have also reached communities in the Afar region with desperately needed food assistance. It is critical that we now see sustained deliveries of relief supplies, fuel and cash into Tigray, and the continued expansion of the response in conflict-affected areas in Afar and Amhara. Shortages of supplies, fuel and cash have severely undermined the ability of humanitarian organizations to respond to the increasingly acute situation in Tigray.  Some of the limited remaining food stocks were distributed in seven towns in Tigray during the past week.  Only about 1.2 million people have received food assistance in the past five-and-a-half months, while more than 5 million should be assisted every six weeks. In the absence of road convoys — except the one moving today — airlifts have allowed humanitarian organizations to transport some key items over recent months.  During the past week, we were able to fly close to 40 metric tons of nutrition supplies into Mekelle.  Some 360 metric tons of mostly medical and nutrition supplies have now been flown in since late January.  Every bit helps, but a single convoy of 20 trucks could bring in more than twice this amount. Meanwhile, in Afar, insecurity continues to constrain access to many people displaced by recent fighting.  Assistance is continuing in accessible areas, with the UN and partners providing food support to some 62,000 people during the past week.  Since late February, close to 30 per cent of the 630,000 people targeted have received food assistance. In Amhara, the UN and NGO [non-governmental organization] partners distributed food to more than 726,000 people during the past week. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo [DRC]. Some 10,000 people have sought refuge in Uganda’s Kisoro district, following violent clashes that began on Monday in the Rutshuru territory.  The UN Refugee Agency is working alongside the Government of Uganda, as well as humanitarian partners, to provide assistance to them.  UNHCR says that heavy rains have made conditions even more difficult for people who arrived in Uganda with only the few belongings they could carry.  The agency has already relocated some 2,350 asylum seekers to the nearby Nyakabande transit centre. In addition to those who have crossed the Ugandan border, our humanitarian colleagues tell us that nearly 36,000 people have been displaced within the DRC.  Most are being accommodated by host families, or in markets and schools. The Office for the Coordination of Humanitarian Affairs says that the violence has led to the temporary suspension of some humanitarian activities in the area, affecting at least 10,000 people.  UN and NGO partners are scheduled to visit the area next Tuesday to provide health assistance to civilians, medicine and equipment to some health facilities, as well as identify other needs. As of today, some 1.88 million people are displaced within the North Kivu province, according to humanitarians.  Over 2 million people in the province are severely food insecure, according to the latest food security analysis. And our peacekeeping colleagues have just informed us that the Under-Secretary General for Peace Operations, Jean-Pierre Lacroix, will be travelling to Goma tomorrow along with senior leadership from the UN Mission in the country (MONUSCO).  They will attend a ceremony to honour the peacekeepers from Pakistan, the Russian Federation and the Republic of Serbia, who died in a helicopter crash in North Kivu earlier this week. **South Sudan In South Sudan, members of our peacekeeping Mission (UNMISS) and partners met with the country’s President, Salva Kiir, First Vice-President, Riek Machar, and other political leaders to appeal for calm and renewed efforts to implement the peace deal. The discussions come at a time of increasing political and security concerns, including the decision by the Sudan People’s Liberation Movement-In Opposition (SPLM-IO) to suspend its participation in peace deal mechanisms and the overall slow implementation of the agreement. The delegation, which included our Mission, the African Union, the Intergovernmental Authority on Development and the Reconstituted Joint Monitoring and Evaluation Commission, said that they were encouraged that the political leaders had reaffirmed their promise not to return to war and to continue pushing the peace process forward.  The delegation urged the leaders to develop a road map for meeting all commitments by the end of the transitional period in 11 months’ time and offered their support to this process. **Myanmar I want to flag that the Special Envoy for the Secretary-General on Myanmar, Noeleen Heyzer, was in Cambodia over the past couple of days where she met with the Cambodian Prime Minister and Chair of the Association of Southeast Asian Nations (ASEAN), Hun Sen, as well as the ASEAN Special Envoy, Prak Sokhonn and other senior officials. This mission was undertaken against the backdrop of escalating violence throughout Myanmar, as bombings and other excesses committed are compounding multiple vulnerabilities facing millions of people struggling for survival. We sent full details of her meetings to you earlier today. **Kazakhstan In Kazakhstan, our team led by Resident Coordinator Michaela Friberg-Storey, continues to support the pandemic response.  To address the impacts of COVID-19 on education, our team has provided 20,000 children in rural schools with broadband internet access; targeted over 3 million people through campaigns to prevent violence against children and opened centres for women’s entrepreneurship.  Our team also distributed nearly 3 million personal protective equipment items and 21,000 pieces of equipment to fight the pandemic.  It also set up a national website on vaccine information.  For a greener recovery, the team enabled funding schemes for solar power stations, as well as the first green bonds in Kazakhstan, while more than 150 entrepreneurs received microcredits to start their own businesses. **Ramadan In a video message today, the Secretary-Generalsends his warmest wishesas millions of Muslims around the world begin the holy month of Ramadan. He noted that when he was High Commissioner for Refugees, he began a practice that he proudly pursued as Secretary-General, in which, every Ramadan, he would visit Muslim countries, fasting in solidarity and breaking bread with people. Unfortunately, the COVID-19 pandemic made that impossible, but the Secretary-General said he is happy to resume this tradition this year. We’ll have more to announce on that later on.  He added that in these times of tragedy and suffering, his thoughts and heart are with everyone facing conflict, displacement and fear. **World Autism Awareness Day Today is World Autism Awareness Day.  In a message for the Day, the Secretary-Generalnotes that in its pledge to leave no one behind, the 2030 Agenda represents a commitment to reducing inequalitythrough social, economic and political inclusion for all people, including persons with disabilities.  Yet, he says, many persons with autism still live in isolation, discriminated against and disconnected from their communities, in institutions or even in their own homes. The Secretary-General stresses that we need to ensure that the rights, perspectives and well-being of persons with disabilities, including those with autism, are an integral part of building forward better from the pandemic. **Hybrid Briefing Monday Please note that the briefing by Ambassador Barbara Woodward, the Permanent Representative of the United Kingdom to the United Nations and President of the Security Council for the month of April that had been scheduled for today at 1 p.m. will instead take place on Monday, 4 April, at 1 p.m. **Financial Contribution And we have two pieces of good news to end the week.  First, I’d like to thank our friends in San Marino for their full payment to this year’s regular budget.  Their cheque takes us to 81 fully paid-up Member States. **Delegates’ Lounge And finally! Would anyone like a coffee? This is not an April Fool’s joke. We are pleased to inform you that the North Delegates’ Lounge and Terrace will reopen on Monday, 4 April, and will be open each weekday from 9:30 a.m. to 5 p.m. The Lounge will offer a variety of beverages, pastries, salads, sandwiches and treats.  And I am told that they may even serve alcohol occasionally. Access to the terrace from the Lounge will be possible when weather permits. The Vienna Café, Lobby Café and Riverview Café will continue to operate at their usual hours. And now I will take your questions. **Questions and Answers Yes, Betul? Question:  Hi, Farhan.  Just to clarify, the truce in Yemen comes into effect at 7 p.m. local time.  Is that correct? Spokesman:  7 p.m. local time, yes.  [cross talk] Correspondent:  All right. Spokesman:  That is the case.  Is that it?  You have a question.  Right?  Please, go right ahead. Question:  Sorry.  Just a little bit more about that.  Can you tell us a little bit about exactly kind of when this agreement was reached and Mr. Grundberg’s role in facilitating it? Spokesman:  Well, as you know, Mr. Grundberg has been travelling in recent days, including to Riyadh in Saudi Arabia and Muscat in Oman to meet with the various parties. He made this announcement just now, a few minutes ago, in Amman, Jordan, and we made it, more or less, simultaneously from here. He’ll have more details to provide as that becomes more clear, but we also expect, hopefully later this afternoon, to have a statement from the Secretary-General’s side about this agreement.  But certainly, this is the result of fairly painstaking work that a number of diplomats, including Mr. Grundberg, have been making with the various parties. Yes, Célhia first and then back to Betul. Question:  Farhan, does the Mission in DRC… can work in North Kivu where you have a lot of, of course, attacks and thing like that? Are they there or they cannot go there?  And why don’t we name Rwanda as part of, you know, the people who is killing those forces and killing people? Spokesman:  On your second question, we are investigating what happened to cause the helicopter to go down a few days ago, and that investigation is ongoing.  Whenever we have more information, we’ll try to disclose that, but at this stage, we’re just going through the process of investigating how this all took place. The Mission is active in… throughout the DRC, including in North Kivu.  It has, of course, problems in dealing with the fighting, and we certainly want to make sure that all of the armed factions, including M23, halt their activities.  But it is continuing its work, and we’ll continue to provide updates on what MONUSCO, the UN Mission, is doing. Question:  How many people from the UN Mission are in North Kivu? Spokesman:  I’ll try to get what you that number is, but our activities have been going on regularly and have not been hindered or impaired by this latest tragic incident. Yes, Betul again? Question:  Another question on Ukraine, Farhan.  There are reports of sexual violence in Ukraine by the Russian troops.  Does the UN have any knowledge of that?  And what would be your reaction?  Thank you. Spokesman:  Well, on that, you’ll have seen that our human rights colleagues have been giving periodic updates, expressing their concerns about the situation there.  I believe they have also… beyond providing tallies of the deaths, they have found evidence of other forms of human rights abuses, including of rapes, and they’ll continue to tabulate that information and make it available through… to the Human Rights Council. And if that is it… oh, yes, Kristen. Question:  Thanks, Farhan.  The Russian deputy ambassador this morning made some accusations saying that there was… they had new evidence of threats or plots to possibly attack tankers… railway tankers with 800 tons of chlorine in the… I believe he said the Chuhuiv region of Ukraine.  I’m just wondering if the UN has heard about this.  Has Russia shared any of this correspondence yet?  And is there any reason to believe this or any concern about attacks in Ukraine that you know of?  Thanks. Spokesman:  We have no information about this.  Of course, we would implore all parties to avoid any actions that can escalate the situation, but we do not have any information from this.  Of course, we’re open to receiving information from the parties. Yes, Alan? Question:  Thank you, Stéphane.  During the… one of the last Security Council meetings on Ukraine, Ambassador [Vassily] Nebenzia mentioned that the Secretariat confirmed the cases of using, by Ukrainian forces, or nationalists, he said, of the UN vehicles.  Can you please elaborate how many vehicles and in what cities were used by the Ukrainian forces and in which way?  Thank you. Spokesman:  No.  Well, what happened, we are able to disable vehicles.  As far as I’m aware, none of those… none of our vehicles is being misused.  We did see some signs that one vehicle was taken from its… had moved from its area, and so, that vehicle was disabled.  So, right now, there’s no indication of any misuse of UN vehicles at this point. Question:  Just a follow-up.  Can you please explain what does it… what’s the meaning of the word “disabled”? Spokesman:  It means we can render it immobile. Question:  Was it made after they were seized by the Ukrainian force or before? Spokesman:  There’s no confirmation that it was seized by any forces.  We had indications that it moved and, therefore, it was disabled. Correspondent:  Thank you. Spokesman:  Okay.  Philippe? Question:  Thank you, Farhan.  On Yemen, who are the parties? Spokesman:  In this case, we’re talking on the one hand, by… about the Government of Yemen and its allies in the Coalition and, on the other hand, the Houthis, who are also known as Ansar Allah. Have a good weekend, everyone.  Paulina [Kubiak], come on up.",
    "webUrl": "https://press.un.org/en/2022/db220401.doc.htm"
}