{
    "date": "2022-05-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Austria This morning, the Secretary-General met with Austrian President Alexander Van der Bellen at the President’s office in Vienna.  In press remarks after the meeting, the Secretary-General recognized President Van der Bellen’s leadership in the global fight against climate change.  “As dramatic as it is, the war in Ukraine cannot make us forget that climate change is an existential threat to us all — to the whole world,” the Secretary-General said.  He added that the impacts of climate change can be seen everywhere, including in the Austrian Alps, where glaciers are retreating, and ice and snow bridges are disappearing.  The Secretary-General and the President later visited the Vienna Technical University, where the Secretary-General encouraged the students to keep raising their voices to push governments to make real changes.  Afterwards, the Secretary-General was hosted by the Austrian Chancellor, Karl Nehammer, for a working lunch. In comments to the press afterward, the Secretary-General said that the world faces multiple and interlinked global crises and a proliferation of conflicts, including the Russian invasion of Ukraine, which is a violation of its territorial integrity and of the Charter of the United Nations.  He expressed particular concern for the continuing air strikes on urban centres in Ukraine.  Following his meeting with the Chancellor, the Secretary-General met with the President of the National Council, Wolfgang Sobotka, with whom he exchanged views on the war in Ukraine.  Later in the afternoon, the Secretary-General travelled to the Vienna International Centre, which houses the main UN agencies in Vienna.  He met with the Director-General of the International Atomic Energy Agency (IAEA), Rafael Grossi, and also held a town hall meeting with UN staff.  Tomorrow, he will open the meeting of the UN Chief Executives Board, hosted by the UN Office on Drugs and Crime (UNODC). **Sustainable Development Group Also, in Vienna today, the UN Sustainable Development Group met to assess the impacts and challenges of the global effects of the war in Ukraine.  The Group also discussed how to ensure an effective and integrated multilateral response to countries to rescue the Sustainable Development Goals (SDGs).  The Group comprises the heads of UN entities working on sustainable development.  It also discussed financing for development, including the important role of official development assistance (ODA) in helping countries mobilize financing for the SDGs.  As the multiple crises test the international development system, the Chair of the Group, Deputy Secretary-General Amina Mohammed, echoed the Secretary-General’s calls for a structural change in the international financial and economic system of the world so it can truly work in the interest of sustainable development — for all countries and for all people. **Yemen The Secretary-Generaldelivereda video message to the pledging event taking place today in The Hague to fund the plan to deal with theFSO Safer, which threatens to spill more than 1 million barrels of oil into the Red Sea if it is not addressed.  The Secretary-General said that the UN plan for theSafercan stop this disaster before it starts.  Now we need the funds to implement the plan, he said, and today’s event is a critical step to preventing a catastrophe that would affect Yemen, the region and the world.  He urged all Yemen’s partners to provide full funding so that work can start immediately.  There isn’t a moment to lose, he said.  We just received an update that, at that meeting, some $33 million has been raised in new money. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, strongly condemned the killing of Al-Jazeera’s reporter, Shireen Abu Aqla, who was shot with live fire this morning while covering an Israeli operation in Jenin, in the occupied West Bank.  He sent his deepest condolences to her family and wished a speedy recovery to her fellow journalist who was injured in the incident.  Mr. Wennesland called for an immediate and thorough investigation and for those responsible to be held accountable.  Media workers should never be targeted, he said. **Afghanistan I was asked yesterday about our contacts with the Taliban following their latest proposals concerning women’s rights, and I can confirm that our Special Representative in Afghanistan, Deborah Lyons, has held meetings with senior Taliban officials this week in order to raise the issue of women’s and girl’s rights.  Specifically, she met with Deputy Premier Abdul Salam Hanafi and the acting de facto Minister of Information and Culture, Khairullah Khairkhwa.  In her meetings, Special Representative Lyons called for women’s rights to be expanded, not curtailed; for secondary schools to reopen to girls; and for women to be able to fully participate in work and public life.  Afghanistan needs an inclusive effort for challenges ahead, she emphasized. **Central African Republic The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) is telling us that, following two separate attacks on Monday in Bokolobo, in the Ouaka Prefecture, they deployed peacekeepers to the area.  They established a temporary operating base near Bokolobo to help protect civilians.  No further incidents have been reported and an integrated investigation team has been dispatched to the area. **Mali Our colleagues at the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) report that they have provided counselling and free health care this week to people in the village of Kabara, in the Timbuktu region.  Approximately 100 women, men and children, received medical treatment without having to travel outside the village, which does not have a medical facility.  The peacekeepers also donated solar kits to the village.  This civil‑military engagement took place during a patrol in which the Commander of the peacekeeping force, Lieutenant-General Cornelis Johannes Matthijssen, also met with the local community.  The Force Commander was traveling in the region of Timbuktu, following recent attacks there.  The Mission has stepped up military operations, in close coordination with Malian armed forces, to help improve the security and protection of the civilian population in this area. **Kenya The Emergency Relief Coordinator, Martin Griffiths, will be in Kenya on 12 and 13 May.  In Kenya, some 3.5 million people are severely food insecure, and acute malnutrition rates in some areas are more than double the emergency threshold.  This is due to one of the most severe droughts in recent history, and it is also affecting Somalia and Ethiopia, leaving more than 15 million people across the three countries facing high levels of acute food insecurity and severe water shortages.  During his visit to Kenya, Mr. Griffiths is expected to meet with representatives of the Government, people on the front lines of the crisis, local authorities and national and international humanitarian partners.  The threat of large-scale loss of life in Africa’s Horn is rising each day, and there is an urgent need to scale up the humanitarian response to save lives and livelihoods and avert the worst outcomes.  More funding is required to enable humanitarian partners to respond to this severe climate-induced emergency. **Ukraine Today, the International Labour Organization (ILO) released a new brief showing that an estimated 4.8 million jobs have been lost in Ukraine since the start of the Russian aggression.  The study estimates that, if hostilities were to escalate, employment losses would increase to 7 million.  However, if the fighting was to cease immediately, a rapid recovery would be possible, with the return of 3.4 million jobs.  According to the brief, this would reduce employment losses to 8.9 per cent.  ILO said that the crisis in Ukraine may also create labour disruption in neighbouring countries — Hungary, Republic of Moldova, Poland, Romania and Slovakia. **Japan The Under-Secretary-General for Operational Support, Atul Khare, will make an official visit to Japan, beginning 16 May.  He is expected to meet with senior Japanese Government officials to exchange views on current challenges and opportunities of operational support, including training and capacity‑building related to peacekeeping.  Mr. Khare’s visit is taking place as Japan marks the thirtieth anniversary of its participation in UN peacekeeping. **Financing Africa’s Recovery The fifty-fouth session of the Conference of African Ministers of Finance, Planning and Economic Development begins today in Dakar, Senegal.  The hybrid event, held under the theme “Financing Africa’s Recovery”, is jointly organized by our colleagues at the Economic Commission for Africa (ECA) and the Government of Senegal.  This is ECA’s largest annual event.  Participants will discuss ways to bridge development financing gaps that have widened since the outbreak of the pandemic.  The conference begins with experts’ meetings, followed by the ministerial segment, scheduled to take place on 16 and 17 May. **Youth Envoy The Secretary-General’s Envoy on Youth, Jayathma Wickramanayake, in partnership with The Body Shop, today launched a campaign which seeks to have more young voices in the halls of power.  The campaign, “Be Seen, Be Heard”, seeks to create long-term structural changes to decision-making to be more inclusive of young people and their political participation.  Its first project is a report to understand the barriers preventing young people from participating in public life, along with recommendations to address these challenges for the benefit of societies around the world.  The report includes findings from the largest-ever survey carried out by The Body Shop in December 2021, covering 26 countries with more than 27,000 respondents in total, over half of whom were under the age of 30.  You can find out more about the report’s findings and future campaign activities on the Youth Envoy’s website. **Financial Contribution And some happy news to end our briefing:  We thank our friends in Castries for paying Saint Lucia’s UN regular budget dues for 2022.  We are now at 99 fully paid-up nations.  And with that, before we turn to Paulina Kubiak, yes, Edie? **Questions and Answers Question:  Thank you very much, Farhan.  I noted what Tor Wennesland had to say about the killing of Shireen Abu Aqla.  Does the Secretary-General have any comment on her death? Deputy Spokesman:  Yes.  Certainly, we are also concerned about this killing.  We do expect a statement by the Secretary-General later in the day.  In the meantime, of course, I can let you know that our Spokesman, Stéphane Dujarric, has already conveyed his sincere condolences to the staff of Al Jazeera for the loss of their colleague, and we’re very regretful of this.  And of course, in addition, the High Commissioner for Human Rights, Michelle Bachelet, I believe, has also asked for a full investigation into this. Question:  Thank you.  On the pledging conference for theSafertanker, the UN had been seeking an initial $80 million and was then asking for well over $100 million for the entire project, and yet you just said only $33 million was raised.  Is the UN disappointed in this low pledging amount? Deputy Spokesman:  No, no, not at all.  At this stage, I’m told by my colleagues that we have about $40 million on hand for the work that needs to happen.  We were told… we were seeking basically $84 million or so for the four months of work that we need.  And so, we have a little bit less than half of that.  We will need more money in May, but we believe that this is a strong start to the push that we need for urgent funding, and we will be seeking more money from there. Correspondent:  I have another question on theSafertanker. Deputy Spokesman:  Okay, fine, and then we’ll go to others. Question:  Right.  The Houthis said on Tuesday… they were very critical of the United Nation for allegedly not presenting an operational plan to maintain the tanker.  This was more than two months after they signed a memorandum of understanding on the arrangements.  There was no immediate comment from the UN.  Do you have any comment on this statement? Deputy Spokesman:  Well, we believe we have a workable plan that has been agreed to with all the participants, and we’re proceeding on the basis of the understandings that we have reached.  So, we are, as you know, trying to get the oil offloaded into another facility, and we believe it’s urgent to do that before theFSO Safertanker breaks up.  Yes, Ibtisam? Question:  Farhan, back to the killing of Shireen Abu Aqla of Al Jazeera and the statement you read by Mr. Wennesland, first, the statement doesn’t… it does omit a very important fact that was by Al Jazeera, by the Palestinian Health Ministry, and by witnesses on the ground, colleagues, who were with her who were injured, who said that they were targeted by Israeli snipers.  So, why don’t you mention that? Deputy Spokesman:  We don’t mention that at this stage because, of course, we want to see this killing fully investigated.  And so, we would wait to see what the results of an investigation are. Question:  But, who should investigate it?  I mean, the Israelis are… we know that in… from past incidents, investigations, even when people were found guilty, nothing really happened, mostly, to the soldiers.  There’s no punishment.  So, when you talk about investigation, you have already three sources, three different sources, who are saying that this is… that there was no Palestinian fighters on the ground, there was no, as was claimed by the Israelis.  So, I’m not understanding why…? Deputy Spokesman:  Well, again, we don’t prejudge the conclusions of this.  We do expect it to be investigated.  It needs to be fully investigated, and we will continue to monitor to make sure that it is thoroughly and properly investigated. Question:  Okay.  I have a follow-up on the Secretary-General and on Edith’s question.  So, the Secretary-General’s… I mean, this killing of Shireen Abu Aqla happened around 7 a.m. local time, which is midnight our time, approximately, if I’m not wrong.  Since then, I think the Secretary-General had at least one press conference.  I know that the press conference about different issues, but for example, today the American ambassador to the UN, when she stopped by and was talking at the stakeout about something totally different, she did express her condolences.  She took even questions from Kristen of Al Jazeera, our colleague.  And why didn’t the Secretary-General do something like that, I mean without even… just to express his condolences at the beginning of a press conference?  That would be a totally clear message.  Why don’t we have this from him? Deputy Spokesman:  Well, at this stage, like I said, work is being done on a statement, and hopefully, we’ll be able to say something on the shortly.  Stéphane did, in fact, express, on behalf of our office, our sincere condolences to Al Jazeera, and he did that many hours ago.  Yes? Correspondent:  No, but… Deputy Spokesman:  Yes, please? Question:  [Inaudible] with Al Jazeera Arabic.  I just wanted to follow up on this… awaiting the statement, there were calls for an international investigation also from the Palestinian Prime Minister.  Would the SG support an international investigation in the killing of our colleague Shireen Abu Aqla and any UN involvement in such investigation, given that there are conflicting stories, especially from the Israeli side? Deputy Spokesman:  Well, as you know, UN investigations require mandates from a body, a Member State body, and so, that’s really an issue that is in the hands of Member States.  At this stage, we want to see how full and how thorough an investigation can be done by the authorities on the ground.  Yes, Edward? Question:  Okay.  I have some different questions.  First, on Ukraine, today, Secretary-General said he wants to ensure the food and fertilizer export from both Ukraine and Russia.  What has UN done… I mean, what would be the progress and what’s the plan for UN to do that? Deputy Spokesman:  Well, it’s not for the UN to do that.  Ultimately, that has to do with how Member States deal with each other, but I would refer you to the Secretary-General’s comments where he talks about this in full in his press remarks in Vienna. Question:  And the second question is on Syria, because I think, today, there’s a joint appeal from the UN and EU ask for $10.5 billion funding.  What are those money going to spend?  I mean, I knew that 4.4 billion will be spent domestically in Syria, and the others… the rest of others will help the neighbouring countries.  But, are they going to spend, like, in purely a humanitarian front or maybe economic front, because we know there’s a total collapse of the economy of Syria? Deputy Spokesman:  Yeah, it’s laid out in the website of our humanitarian colleagues, but yes, $4.4 billion of that is in-country.  Some of that is then for other countries, host countries for refugees and for the needs of the refugees themselves, so it’s broken down in different categories. Question:  So, it’s mainly for humanitarian.  It really…? Deputy Spokesman:  Yeah, this is for the humanitarian needs of the Syrian population, both inside and outside the country. Question:  And following up on the Syrian issue, because I believe, today, some of the colleagues also asked the ambassador of the United States that with the Ukrainian refugee issue also now, it seems like more and more people in Middle East feel like they’re… they have been treated differently rather than the Ukrainian refugees.  What would be the response?  Because this… I think this question has been asked for many times already. Deputy Spokesman:  Yes.  And you’ve seen what the Secretary-General has had to say, that he believes that all refugees, wherever they come from, need to be treated with the same respect for their dignity and the same respect for their rights.  And he does not want attention for one group of refugees to come at the expense of any other group.  They’re all human beings suffering the exact same challenges, the exact same problems, and they need to be treated similarly.  Yes, Dulcie? Question:  Yeah, I just wanted to ask you about the Secretary-General’s statements in Vienna, the press briefing, because there were a lot of mixed messages in his response to reporters about evacuations or possible evacuations from Ukraine.  He says:  “There have been many spoilers in relation to this issue, and we will not be helping spoilers.”  Who is he referring to? Deputy Spokesman:  What he is talking about is that there’s a proliferation of parties on the ground, and so, it doesn’t help us in our efforts to extricate people from harm’s way to give too much advance notice of what those efforts are.  So, a lot of times, we’ve been providing you with information once operations are concluded, so that’s his reference. Question:  Okay.  So, there are continuing negotiations with the Russians and Ukrainian officials to evacuate more people from Ukraine? Deputy Spokesman:  Well, I’ll leave it at that what the Secretary-General was describing, that we continue to be open to efforts to do what we can to protect people, and those efforts will continue.  And when we can provide more information, we will. Question:  But… so, there are active negotiations or there’s, like… what’s the status? Deputy Spokesman:  Like I said, when we can provide more information, we will.  It doesn’t help us to provide in advance, for the reasons we’ve spelled out.  Yes, Alan? Question:  Okay.  I just have another question, please.  So, he also mentioned he is in intense contact with Russia, Ukraine and Turkey and several other key countries to address the problems of food security.  So, what specifically is he referring to? Deputy Spokesman:  Well, you’ve heard what he’s had to say.  I mean, the problems have to do with making sure that there isn’t a food crisis, not just in Ukraine and Russia, but in the countries who depend on the sort of food that is provided by Ukraine, Russia, Belarus and others.  So, we’re trying to deal with this.  And as you know, we actually have a body that’s dealing with the overall food security issue worldwide. Question:  What is that body again? Deputy Spokesman:  We announced it a couple weeks ago. Question:  Okay.  But maybe you could just repeat it? Deputy Spokesman:  Go back to the announcement.  We made it a couple weeks ago.  It’s in our briefings.  Yes, Alan? Question:  Thank you very much, Farhan.  May I please ask for your update regarding the civilians on Azovstal, if you have information, if you can confirm whether they… all the civilians are now withdrawn from the plant?  That’s first question, please. Deputy Spokesman:  We are not aware of… at this stage, I have nothing further to say about any other need to evacuate civilians.  We’ve given you the numbers of, I believe, more than 600 people who had been cleared from that area in the recent days. Question:  So, you don’t have information if any other civilians are at the plant currently? Deputy Spokesman:  I believe the Ukrainian officials have said that they… that this is the total.  If there’s any further things to mention, we’ll mention it at that point. Question:  And a second question, please.  The Turkish media report that, in some foreseeable future, there might be the meeting between… among the format of this trilateral humanitarian coordination group between Turkey, Russia and Ukraine.  Can you confirm that?  Should we expect any meeting? Deputy Spokesman:  Not at this point, no.  And Dulcie, in answer to your question from earlier, the full name of the group is the Global Crisis Response Group on Food, Energy and Finance.  Okay.  James Reinl, you have a question? Question:  I do, Farhan.  Can you hear me?  How’s the audio? Deputy Spokesman:  Okay.  Yeah, I can hear you. Question:  Hi.  Can you hear me?  Sorry.  The audio’s been very bad today. Deputy Spokesman:  Yeah. Question:  Yeah, listen, Edie asked all the right questions about theSafertanker.  Just a couple more.  You said $33 million was raised?  UNDP on social media said $38 million… Deputy Spokesman:  It’s entirely possible that the amount of money that I… Question:  …is it your understanding [inaudible] between new money and pledged money? Deputy Spokesman:  I… it’s entirely possible that the amount of money I had going into this meeting has now increased in the half an hour since I received it.  So, we’re continuing to get more.  I believe that there will be a press release in the coming hours produced by our humanitarian colleagues about the amount received, and we’ll share that once that happens at the conclusion of today’s events.  [A press release on the $33 million raised at the pledging event was issued later.] Question:  And thanks for that.  Is it your understanding that that statement from the Houthis in any way spooked any of the donors and that reduced the amount of money that’s been pledged today? Deputy Spokesman:  I don’t speak for the donors.  Abdelhamid? Question:  Thank you, Farhan.  I have two questions, one as a follow-up of my colleagues ask about Shireen Abu Aqla.  With the murder of Shireen Abu Aqla, the number of Palestinians journalists killed since 2000 reaches now 55.  None of the investigations of all these journalists have implicated any Israeli.  Why… knowing all that, why Mr. Wennesland said:  “I call for immediate and thorough…” Calling whom?  Calling the one who’s implicated with the murder?  Why he didn’t use the word at least “objective” or “impartial” investigation?  Why he avoided these words?  That can bring another element to the investigation other than the Israelis. Deputy Spokesman:  We certainly want the investigation to be conducted thoroughly and fairly, and we will be seeing what happens next.  What’s your other question? Question:  My second question… yes.  The village of Masafa Yatta, near Hebron, with about 1,500 people, it’s been now waiting to be evicted.  The Israeli court, on 4 May, approved the decision by the military to evict them, and the court now endorsed the decision by the military.  So, there [are]… 1,500 people are now threatened of being evicted.  Are you aware of the story or the office of Mr. Wennesland?  The village is called Masafa Yatta, Y-a-t-t-a. Deputy Spokesman:  Yes, I’m aware of it.  Hold on one second.  Yes.  I mean, we certainly hope that there will be no displacements of people, and we’ve made our opinions of these sorts of actions known on the ground, and we will be following up through our Special Coordinator.  Mushfiqul Fazal, you have a question? Question:  Yes.  Thank you, Farhan.  On Sri Lanka, peoples are demanding President’s resignation, though his brother, Prime Minister [Mahinda] Rajapaksa, already resigned.  And authorities are attacking on the peaceful protesters, and violence taking place in the capital, Colombo.  So, what is your comment?  And people are suffering… facing severe problems or severely the food and medicine, and the island nation facing worst economy crisis since its independence. Deputy Spokesman:  What I can say is that the Secretary-General is deeply concerned about the escalation of violence in Sri Lanka.  He condemns all violence and calls on all parties to exercise restraint.  He continues to encourage all Sri Lankan stakeholders to find a solution to the current challenges through dialogue.  And… yes, Ibtisam? Question:  Just a follow-up.  So, we have asked you today, about maybe three times, about the investigation…? Deputy Spokesman:  Sorry.  Your microphone doesn’t seem to be working.  Okay, now. Question:  Sorry.  We have asked you today, about three times, about the issue and investigation of the killing of Shireen Abu Aqla.  You didn’t say whom you want to investigate. Deputy Spokesman:  We are first going to see what is being devised for an investigation, and we’ll see what the results of that are, but we do insist that there needs to be a full and thorough investigation.  I’d refer you also to the statements just tweeted out by Michelle Bachelet on this, and like I said, we do expect the Secretary-General to say something on this later.  And with that, I turn the floor over to Paulina Kubiak, the Spokesperson for the President of the General Assembly.",
    "webUrl": "https://press.un.org/en/2022/db220511.doc.htm"
}