{
    "date": "2022-11-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Hello, and good afternoon, everyone.  Today, our guest will be the UN Resident and Humanitarian Coordinator in Haiti, Ulrika Richardson.  She will join us virtually from Port-au-Prince to provide an update on the flash appeal.  You will recall that we announced that appeal yesterday. **Secretary-General’s Travels The Secretary-General is on his way back to Sharm el-Sheikh for the twenty-seventh Conference of Parties (COP27), which is set to conclude this weekend.  Earlier in Bali, Indonesia, hespoke at the G20 Summit’s session on Digital Transformation.  He said that with the right policies in place, digital technology can give an unprecedented boost to sustainable development, particularly for the poorest countries.  “This calls for more connectivity and less digital fragmentation.  More bridges across digital divides and fewer barriers.  Greater autonomy for ordinary people; less abuse and disinformation,” the Secretary-General said, adding that without guidance and guardrails, digital technology also has huge potential for harm. And on the sidelines of the Summit, the Secretary-General met separately with the President of the People’s Republic of China, Xi Jinping, and with Vasyl Hamianin, Ambassador to the Embassy of Ukraine in Indonesia.  Readouts of those meetings have been shared with you. You will have also seen that, last night, we issued astatementin which the Secretary-General said that he was very concerned by the reports of a missile exploding on Polish territory.  He said that it is absolutely essential to avoid escalating the war in Ukraine. **Ukraine And speaking of which, we have more information from Ukraine; our humanitarian colleagues tell us that millions of people in the country are without electricity, water or heating following a wave of missile attacks that hit critical infrastructure in at least 16 of the country’s 24 regions, and in the capital, Kyiv.  The damage to civilian infrastructure comes at a critical time when the temperature is dropping below zero, raising concerns about a serious humanitarian crisis during the harsh Ukrainian winter if people are unable to heat their homes.  We, along with our humanitarian partners, are working around the clock to support people with winter supplies, including through providing heating systems to centres hosting those displaced by the war. And I also want to flag that this afternoon, at 3:00 p.m., the Security Council will hold ameeting on Ukraine.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is expected to brief Council members. **Security Council Our colleague Martha Pobee, the Assistant Secretary-General for Africa in the Departments of Political and Peacebuilding Affairs and Peace Operations, briefed a Security Councilsession on the G5 Sahelthis morning.  She said that the security situation in the Sahel has continued to deteriorate since her last briefing, highlighting the impact on civilians, notably on women and girls.  Ms. Pobee reiterated that, despite its challenges, the G5 Sahel Joint Force remains an important regionally-led component of the response to insecurity in the Sahel.  Looking forward, she added, a new concept of operations for the Joint Force is being considered.  This new concept would address the challenges resulting from the evolving security and humanitarian situation, as well as the withdrawal of Mali, while acknowledging bilateral operations undertaken by neighbouring countries.  She reiterated our call for the continued support of the Security Council and urged the international community to remain engaged in the spirit of shared responsibility and solidarity with the populations of the region. **Sahel And staying on the topic of the Sahel, the United Nations Special Coordinator for Development in the Sahel, Abdoulaye Mar Dieye, and the United Nations Refugee Agency (UNHCR) warn that without urgent investment in climate mitigation and adaptation, countries in the Sahel risk decades of armed conflict and displacement, worsened by rising temperatures, resource scarcity and food insecurity. A UN report published today and titled “Moving from Reaction to Action: Anticipating Vulnerability Hotspots in the Sahel”, says that left unchecked, the climate emergency will further imperil Sahelian communities as devastating floods, droughts, and heatwaves decimate access to water, food, and livelihoods, and amplify the risk of conflict.  This will ultimately force more people to flee their homes.  The full report is available online. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues tell us that as fighting between the Congolese army and the M23 armed group continues, more people are being displaced in Rutshuru and Nyiragongo territories in North Kivu.  In just two days, on 12 and 13 November, some 13,000 displaced people were registered in the north of the provincial capital Goma, according to our partners and authorities.  In total, since the violence broke out in March this year, more than 260,000 people have been displaced.  Some 128,000 of them have settled in Nyiragongo Territory alone, where nearly 90 per cent of them live in some 60 collective centres and improvised sites.  Since fighting resumed on 20 October, we and our partners have delivered aid to 83,000 people, including food and other items, such as water, as well as health care and protection services.  Child protection workers have helped more than 326 unaccompanied children, and nearly 6,000 children under 5 have been screened for acute malnutrition.  Our partners estimate that at least 630,000 civilians will need assistance as a result of the fighting.  Our appeal of $76.3 million aims to help 241,000 of them and is 42 per cent funded. **Central African Republic Our peacekeeping colleagues in the Central African Republic report that this week, with the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic’s (MINUSCA) support, the Ministry of National Defence and Army Reconstruction has launched the revision of the National Defence Plan to help Central African armed forces adapt and respond to current security challenges.  On the ground this week, UN peacekeepers and Central African force commanders came together in Birao, in the Vakaga prefecture, to strengthen cooperation to improve protection efforts, including through continued joint long-range patrolling and early warning response mechanisms.  The Mission, meanwhile, says that peacekeepers undertook nearly 1,700 patrols throughout its area of operation over the past week as the security situation remains generally calm with isolated incidents.  UN peacekeepers secured the largest livestock market in the country’s south as part of Operation Zangba, which is now in its forty-sixth day, and has helped reduce criminal acts and extortion by armed groups. **South Sudan A new report from the United Nations Mission in South Sudan (UNMISS) registered a 60 per cent decrease in violent incidents against civilians and a 23 per cent decrease in civilian victims in the third quarter of 2022, compared with the same period last year.  The decrease is generally attributable to the decline in civilian casualties in the Greater Equatoria Region.  Across South Sudan, UN peacekeepers continue to safeguard communities by creating zones of protection in identified conflict hotspots.  The Mission continues to support ongoing peace processes across the country by engaging in responsive and preventive political and community consultations at the local, state and national level.  Nicholas Haysom, the Secretary-General’s Special Representative in South Sudan, said that the UN Mission is encouraged by the decrease in violence affecting civilians this quarter.  He hopes to see a continued downward trend.  There’s more information online. **Sudan Today, the United Nations High Commissioner for Human Rights, Volker Türk, finished his official visit to Sudan, his first as High Commissioner.  In a press conference, he called on all sides involved in the political process to work towards the prompt restoration of civilian rule in the country.  Mr. Türk said that the United Nations Human Rights Office is ready to continue working with various actors in Sudan to strengthen the State’s capacity to promote and protect human rights and respect for the rule of law, to support legal reforms, to monitor and report on the human rights situation, as well as to support the strengthening of civic and democratic space. **Ethiopia And we have some good news from Ethiopia.  For the first time since June 2021, a United Nations World Food Programme (WFP) convoy arrived at Mai Tsebri, Tigray, via the Gondar route.  Critical food relief will now be delivered to communities in Mai Tsebri town in the coming days.  The convoy included 15 trucks, loaded with 300 tonnes of food for communities in the town.  WFP has trucks en route through all corridors and with the hopes that daily road deliveries can continue in order to resume operations at scale.  This is the first convoy movement since the peace agreement was signed.  Further to that, the first test flight by the United Nations Humanitarian Air Service (UNHAS) — which is run by WFP — arrived in Shire, north-western Tigray, today.  There are several flights planned in the coming days to provide urgent support and deploy the staff needed for the response.  WFP stresses that the entire humanitarian community needs these passenger and cargo flights to resume as soon as possible into Mekelle as well as Shire, to rotate humanitarian workers in and out of the region and deliver lifesaving medical and nutrition supplies. **Horn of Africa The United Nations Population Fund (UNFPA) today launched an appeal for $113.7 million to scale up life-saving reproductive health and protection services for women and girls in the Horn of Africa.  UNFPA notes that an unprecedented drought in the region has left more than 36 million people in need of urgent humanitarian assistance, including 24.1 million in Ethiopia, 7.8 million in Somalia and 4.4 million in Kenya.  UNFPA warns that whole communities are bearing the brunt of the crisis, but as is often the case, women and girls are paying an unacceptably high price.  Thirst and hunger have driven more than 1.7 million people from their homes in search of food, water and basic services.  The majority are mothers, often walking for days and weeks to escape the punishing drought.  According to UNFPA, access to basic health services, including family planning and maternal health care, has been severely compromised across the region, with potentially catastrophic consequences for the more than 892,000 pregnant women who will give birth over the next three months. **International Day for Tolerance Today is International Day for Tolerance.  The resolution proclaiming the Day was adopted by the General Assembly in 1996, and among other things, the Day aims to foster mutual understanding among cultures and peoples.  And also between spokespeople and the press. **Guest Tomorrow And tomorrow my guests will be Johannes Cullmann, UN-Water Vice Chair and Ann Thomas, Team Leader of Sanitation and Hygiene, of water and sanitation in the Programme Division for the United Nations Children’s Fund (UNICEF).  They will be here to brief you ahead of Word Toilet Day, which is on 19 November. And do I have any questions before we get to our guests? **Questions and Answers Yes, Betul? Question:  Farhan, thanks.  First, did the Secretary-General discuss the human rights abuses in China’s Xinjiang region with President Xi [Jinping]?  And my second question is, when Edie asked you about the beheadings of two little girls in Syria’s Al-Hol camp yesterday, you said that it must be condemned and investigated.  Who are you calling on to investigate it?  Thank you. Deputy Spokesman:  Well, at the first level, that needs to happen from the authorities who take charge of the Al-Hol camp, and we’ll see what job they do.  Regarding the Secretary-General’s meeting, I’d just refer you to the readout of the meeting, which we put out an extensive readout.  And, of course, regarding the topic of human rights, you’ll have seen that the Secretary-General has repeatedly raised this in his meetings with a variety of officials from the People’s Republic. Question:  Okay, I just have a quick follow-up.  There was no mention of the human rights abuses in the readout.  I’m just wondering if he thought that it was not necessary to discuss such an issue with the President of China? Deputy Spokesman:  We discuss human rights issues across various levels, including at the level of Secretary-General.  I don’t have anything to add to that readout.  Edie? Correspondent:  I’m going to press that a little, because it’s what I was going to ask also.  It is a glaring omission in the readout of… that very long readout of the Secretary-General’s meeting with China’s President. Deputy Spokesman:  Well, you can rest assured that human rights is one of the key focuses that the Secretary-General brings up and that he does bring it up, including with Chinese leaders.  At the same time, readouts are not just tools to inform journalists, but they are valued diplomatic tools, and I have nothing further to say on the readout than that. Question:  A second question.  Did the Secretary-General have any contact with the President of the United States, Joe Biden, during the G20? Deputy Spokesman:  I don’t have any information to share with you.  Obviously, they were present at the same meetings.  I believe that there were opportunities for communication, but I don’t have any messages to share with you on that.  Yes.  Yes, please, Natalya? Question:  Thank you.  Hi.  My question is about… regarding the missiles attack or the air defence attack in Poland that happened yesterday.  It’s unclear yet, but some of them… some of the people saying it’s from Russia, some of them saying that they were air defence systems of Ukraine that were trying to just neutralise the Russian rocket.  My question is, is there any statements about that from Secretary-General? Deputy Spokesman:  We issued a statement on this yesterday.  I think I referred to it at the start of this briefing.  I would just refer you to what we said there.  We do not know what the provenance of this is, but for us, the main point is to make sure that, whatever happened, that there is no escalation of this conflict. Correspondent:  Thank you. Deputy Spokesman:  Yes, and you can follow up now. Question:  National News Agency of Ukraine, Ukrinform.  It is reported that, in the liberated Kherson, another Russian torture chamber was discovered.  The invaders tortured Ukrainian patriots.  What should be the reaction of the UN Secretary-General in this regard? Deputy Spokesman:  Well, we want all information on potential human rights violations to be examined.  As you know, our own Human Rights Monitoring Mission in Ukraine and the head of that Mission, Matilda Bogner, provided information about different violations of rights.  And we will continue to follow up and accumulate information about this, but there needs to be accountability for all violations of human rights that have been perpetrated during the course of this conflict.  Célhia? Question:  Farhan, as you know, Côte d’Ivoire has decided to gradually withdraw its soldiers from MINUSMA [United Nations Stabilization Mission in Mali].  Do you know what will happen to the Ivoirian soldiers that are detained prisoners?  I believe now there are 46 or 47.  What will happen to them? Deputy Spokesman:  We have continued to call for and work for the release of those Ivoirians.  In the meantime, of course, we are also in contact with Côte d’Ivoire regarding their participation in MINUSMA, and we’re grateful to Côte d’Ivoire for their service and for their continued support to UN peace operations.  But yes, we will continue to work, including with the Malian authorities, on the other issue. Question:  I have another question on that.  The Ivoirian soldiers were able to carry out nine rotations without respecting certain procedures, meaning with the UN and with the Mission.  Are you aware of that? Deputy Spokesman:  We’re aware of the support that the Ivoirian personnel have given.  I don’t have anything further to say about the situation while we’re focussing on making sure that the people who have been detained can be released.  Abdelhamid, and then you can go after. Correspondent:  Thank you, Farhan.  First, I have a comment and then a question.  The comment, I was waiting for you to give me a chance to ask a question yesterday online, and you didn’t.  So… Deputy Spokesman:  I was not aware of that. Correspondent:  Okay. Deputy Spokesman:  Normally, my colleagues have to inform me that people are online. Correspondent:  It happened several times.  Now I just want to recommend if you… after you take the first round of questions, if you go online and not keep us waiting, and then someone will forget all about us. Deputy Spokesman:  Okay.  My advice to everyone who joins online, please remember to write to “all panellists” in chat.  One of my colleagues will see that and, hopefully, can relay it to me by phone. Question:  Okay.  Now, my question is, as a follow-up to Ibtisam’s question yesterday about the reopening of investigation of the murder of Shireen Abu Akleh and you welcomed that step taken by the FBI, does that indicate that UN does not believe that the Israeli investigation had any credibility? Deputy Spokesman:  No, we’ve simply said repeatedly the need for a thorough investigation into this, and so, we appreciate all further efforts to move forward with investigation.  Yes? Question:  So, at the same time the Iranian authorities are calling for dialogue and reconciliation with the protesters and the movement has been going on since 16 September, there’s still this trend of a stigmatisation and vilifying the protesters as the paid agents of foreign governments and being on the payroll of Iran’s adversaries.  And at the same time, there was just recent update that three other protesters have been sentenced to death as part of a judicial process that is going on.  Do you see any possibility the United Nations and especially the Secretary-General will appeal to the Iranian authorities to just refrain from further use of coercive measures, have… or initiate them, reconciliation process, refrain from excessive use of force and also refrain from passing on so many death penalty convictions? Deputy Spokesman:  Yeah, we have repeatedly expressed our concerns about any excessive use of force by the security forces in Iran.  We have repeatedly stated that the rights to peaceful assembly and peaceful protests need to be respected.  And of course, we are opposed to the imposition of the death penalty in all cases and want all countries, including the Islamic Republic of Iran, to abide by the General Assembly’s call for a moratorium on capital punishment.  And so, we’ll continue to do that.  Yes, Dezhi? Question:  Hi, Farhan.  First, a follow-up on the meeting between the Secretary-General and President Xi Jinping.  Has… have they talked also about the situation in Taiwan? Deputy Spokesman:  Again, beyond… as I mentioned to your colleagues, I don’t have anything to say on the situation beyond the readout that we issued.  It was a fairly extensive readout, and I think I’ll leave it at that.  Regarding the question of Taiwan, you’re aware of the UN’s position and… in accordance with the General Assembly resolution passed in 1971. Question:  Okay.  Two… I’m going to ask two updates on the humanitarian issues.  First, on Black Sea Grain Initiative, is there any update to extend or not? Deputy Spokesman:  We have been pursuing our work to make sure that this particular initiative is extended, and we’ll have to see what developments in the coming days bring. Question:  Second, the truce of Ethiopia is still going on.  How’s the humanitarian situation there now? Deputy Spokesman:  Yeah, I… actually, at the start of this briefing, I gave a fairly extensive note about this.  But the short detail on this is that the World Food Programme has been very pleased to note that, for the first time since June 2021, a WFP convoy arrived in Tigray.  And also, the first test flight by the United Nations Humanitarian Air Service arrived in north-western Tigray today.  So, those are good, positive developments on the humanitarian side.  Yes, Maggie, and then we’ll go to Stefano and then back to round two of questions.  So, Maggie first. Question:  Thanks, Farhan.  On the grain initiative, just a technical point, will there be, like, a statement, a formal statement, saying it’s renewed if we don’t hear in the wider press reports that some country or party objected to it?  I mean, or does it just… it’s just going to be automatic if we don’t hear something on 19 November?  Like, a sil… are they breaking silence, sort of? Deputy Spokesman:  I think, one way or another, we will tell you something.  You’ll know it when you see it. Question:  Okay.  And then my other question is, on the [Sergey] Lavrov readout, it just referred to the grain initiative.  Can you tell us, like, how long the meeting was between the Secretary-General and Mr. Lavrov?  Did they talk about, for instance, Zaporizhzhia, a need for the demilitarisation of it, or prisoners exchanges, humanitarian, etc.?  I mean, there’s a lot of other stuff to talk about.  So, it just mentioned grain. Deputy Spokesman:  Yes.  And it also said that they had a frank and open discussion.  So, they did bring up a number of issues, but I will stick to the language of the readout on that. Question:  Do you know how long the meeting was? Deputy Spokesman:  I don’t, but it was extensive.  It did cover a range of topics. Question:  And just one final one.  Yesterday, Mr. [Martin] Griffiths was in Istanbul, you said.  Where is he today?  And where’s Ms. [Rebeca] Grynspan? Deputy Spokesman:  Ms. Grynspan is in Geneva.  I believe that Mr. Griffiths is on his way back from Istanbul.  Stefano? Question:  Thank you, Farhan.  I’m sorry, I don’t know if somebody asked or you talked already is about the Secretary-General and the global digital compact.  When he arrived in Bali, he said this:  “Let’s be clear.  Disinformation kills.  Undermining public health kills, and these are life-and-death issues.”  So, practically, he wants to make the Internet… he said that he wants to place guardrails on technology.  So, what was the reaction there when he said that?  I mean, did he talk with the G20 leaders about it?  What he expected… really practically, what he wants to be done? Deputy Spokesman:  Yes.  There was a full session of the G20 on this very issue earlier today.  The Secretary-General did speak to the session on digital transformation, and I’d just refer you to the full remarks that we put out earlier this morning concerning what he said there. Question:  Just a quick follow-up.  Yesterday, former President [Donald] Trump announced that he will run for President.  So, does… is the Secretary-General concerned about the disinformation that can kill, in the sense that we know that, with Trump… Trump is one of those leaders or politicians that did a lot of that kind of disinformation on the Internet? Deputy Spokesman:  I don’t think I’d have any comment on an election that’s still two years away.  Yes, Edie? Question:  Thank you, Farhan.  Last night, you issued a statement expressing the Secretary-General’s concern about this strike in Poland that killed two Polish farm workers.  Does the Secretary-General have any updated comments in… today in light of the initial investigation, which indicated that this was not a missile strike from Russia but likely from a Ukrainian air defence missile? Deputy Spokesman:  Yeah.  I mean, regarding that, I think, for us, the important thing to note is, as we said yesterday on this, that it is absolutely essential to avoid escalating the war in Ukraine.  So, regardless of what the provenance of this missile that was reported to explode in… on Polish territory was, it’s important that everyone involved take the necessary steps to make sure that the conflict does not escalate.  And so, we don’t have any additional language to put out, and nothing about the most recent information being released changes his basic sentiment.  Yes, Veronika? Question:  Thank you.  It’s basically a follow-up.  So, yesterday was about 100 missiles fired on Ukraine by Russians, and you keep saying that we have to avoid escalation.  After the day of 100 missiles, what can be seen as escalation of the already heated situation?  Thank you. Deputy Spokesman:  Yes, as I pointed out yesterday, we’re opposed to all attacks that attack… that strike at civilian infrastructure, and this falls within that.  Obviously, these sorts of attacks have to stop, and of course, you all heard from Denise Brown, who was speaking from Kyiv at a time when it was being hit, and she and our colleagues continued to work through that.  But it was a very difficult situation.  And as I pointed out at the start of this briefing, we’re also trying to do what we can to help with humanitarian services following the truly horrific number of strikes that happened yesterday.  Yes, Betul? Question:  Farhan, thanks.  Sorry.  I have to come back to the readout of the meeting between the SG and President Xi.  You said that readouts are also diplomatic tools, and so, you’re… are you suggesting that not everything the SG discusses with world leaders have to end up in every data or press release? Deputy Spokesman:  I will quote one of the former Secretaries-General of the United Nations, Kofi Annan, who said that, if our office were to put out all the details of readouts when he had a meeting, his next meetings would only be about the weather.  Yes, Abdelhamid? Question:  Thank you, Farhan, again.  Recently, I came across a conflict that has not been discussed at the UN between Djibouti and Eritrea.  In fact, the final communiqué of the Arab Summit meeting in Algiers issued a statement calling for Eritrea to release all POWs from Djibouti.  It is a border dispute, has been going on for years.  We haven’t heard of it.  Is that part of the poor man’s war that nobody cares about or nobody knows about?  What’s going on in that part of the world?  Thank you. Deputy Spokesman:  One second.  It is something that we have been involved with in the past in terms of supporting efforts, including efforts by the Inter-Governmental Authority on Development (IGAD) and the African Union, to ease tensions between the states, and we want those efforts to continue, and we’ll continue to support them.  Yes, Maggie? Question:  Farhan, it’s been a while since the money was raised.  Have the experts gone out to theSaferin Yemen?] Deputy Spokesman:  TheSafer. Correspondent:  We haven’t heard anything lately. Deputy Spokesman:  Yes.  About theSafer, so, what I can tell you is that donors have generously pledged $82 million of the estimated $113 million required for the UN-coordinated plan to prevent a major oil spill from the FSOSafertanker off of Yemen’s Red Sea coast.  With more than $72 million of the pledges disbursed, the UN is carrying out the preparatory work to start the operation as soon as possible.  The next two critical steps before the operation on the water can begin are the finalisation of a detailed operational plan and the procurement of the vessel that will safely hold the oil.  The United Nations will be able to provide a timeline for the work upon completion of the detailed operational plan.  The start of the operation will be contingent upon market availability of a suitable vessel.  And with that, let me now turn to our guest, Ulrika Richardson, the Resident and Humanitarian Coordinator for Haiti.",
    "webUrl": "https://press.un.org/en/2022/db221116.doc.htm"
}