{
    "date": "2022-11-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Hybrid Briefing Today Good afternoon and a happy start of November to all of you.  At 12:30 p.m., right here in this room, we will have apress briefingby Ambassador Harold Adlai Agyeman, President of the Security Council for the month of November and Permanent Representative of Ghana to the United Nations.  He will brief you on the Council’s programme for the month. **Secretary-General’s Travels The Secretary-General arrived today in Algiers, where he was received at the airport by Ramtane Lamamra, the country’s Minister for Foreign Affairs.  This afternoon, he had bilateral meetings with the President of Egypt, Abdel Fattah el‑Sisi, and he will also meet now with the President of Somalia, Hassan Sheikh Mohamud.  In about an hour from now, the Summit of the League of Arab States will commence.  In his remarks, the Secretary-General is expected to emphasize that our world faces great trials and tests, geopolitical divides are growing, and inequalities are deepening, and cooperation is the only way forward.  He is also expected to stress that regional organizations like the League of Arab States have a vital role to play and that we must work together to advance peace, sustainable development and human rights.  Later today, the Secretary-General is also expected to meet the President of Algeria, Abdelmadjid Tebboune.  The Secretary-General will be back in New York tomorrow afternoon. **Joint Coordination Centre The UN Secretariat at the Joint Coordination Centre reports that the Ukrainian, Turkish and United Nations delegations agreed not to plan any movement of vessels in the Black Sea Grain Initiative for tomorrow, 2 November.  Today, UN and Turkish inspectors concluded 36 inspections on board outbound vessels.  The teams boarded another two ships, but the process was suspended due to issues related to fumigated cargo.  All inspection reports will be shared with the Russian and Ukrainian delegations.  The UN Secretariat reiterates that movements and inspections carried out after the Russian Federation suspended its participation in implementation activities at the Joint Coordination Centre is a temporary and extraordinary measure. The UN Coordinator for the Black Sea Grain Initiative, Amir Abdulla, in close cooperation and consultation with the Turkish delegation at the Centre, is exerting all efforts to resume full participation at the Centre.  The UN Secretariat at the Centre reports that today, three outbound vessels are transiting the maritime humanitarian corridor.  The movement of these vessels has been agreed by the Ukrainian, Turkish and UN delegations to the Centre.  The Russian delegation to the Coordination Centre has been informed.  Those vessels are carrying a total of 84,490 metric tons of grain and food products.  As of today, the total tonnage of grain and foodstuffs moved from Ukrainian ports under the Black Sea Grain Initiative is more than 9.7 million metric tons.  Yesterday, 46 inspections on board outbound vessels were completed by UN and Turkish inspectors.  Also yesterday, a total of 14 vessels — 12 outbound and 2 inbound — including a vessel chartered by the World Food Programme (WFP), transited the corridor safely. **Ukraine Our partners in Ukraine tell us they are building a new centre to house internally displaced people in western Chernivetska oblast.  The oblast is home to over 100,000 people who fled from the east, many of whom live in schools, hospitals and other public buildings.  Meanwhile, in the north of the country, in Zhytomyrska oblast, which is home to more than 71,000 people uprooted by the war, UN agencies are helping rehabilitate and provide water and sanitation supplies to centres sheltering displaced people.  Altogether, our partners have reached 1.8 million people across Ukraine with shelter and essential household items as of 26 October. Our colleagues on the ground also tell us that efforts are under way to restore power and water supply in towns and cities that were attacked yesterday.  Power supplies have been restored in the cities of Kyiv and Zaporizhzhia and in some central areas in Ukraine.  However, people living in at least 7 of Ukraine’s 24 regions are still having to deal with power cuts.  At the same time, active fighting and further attacks yesterday and today reportedly caused more than two dozen civilian casualties, most of them in eastern Donetska and southern Mykolaivska oblasts and caused destruction in other parts of the country.  We would like to remind the parties that civilians and civilian infrastructure, including schools, health facilities and power supplies, are protected under international humanitarian law and the parties must make every effort to spare them. **Deputy Secretary-General’s Travels Today, in Madrid, the Deputy Secretary-General, Amina Mohammed, visited the IE university, with which several UN agencies have signed cooperation agreements in recent years to advance sustainable development.  She engaged in substantive exchanges with faculty staff and students.  She also met with Zurab Pololikashvili, the Secretary-General of the World Tourism Organization.  She thanked him for his leadership in finding sustainable solutions for local economies that rely on tourism for decent work.  She also greeted the UN family team in Spain; and met local youth representatives to discuss how they can advance the Sustainable Development Goals (SDGs).  She is on her way back to New York now. **Democratic Republic of the Congo We have an update from our peacekeeping colleagues in the Democratic Republic of the Congo, as fighting continues between the 23 March Movement (M23) armed group and Congolese national armed forces, particularly around Rutshuru in North Kivu.  The surge in violence has already cost many lives and displaced tens of thousands of families.  The top priority for the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) is to help protect civilians, support the safe delivery of humanitarian assistance, and to restore security.  Despite the deteriorating situation, the Mission is continuing to help provide a protective presence alongside the Congolese Armed Forces, through patrols and surveillance flights.  Yesterday, UN peacekeepers moved 12 journalists from Kiwanga to Goma, including staff from a local radio station who walked 34 kilometres to reach the Mission’s base.  More journalists are being evacuated today.  More broadly, the UN is working intensively alongside regional and international partners to help bring an end to the hostilities and to restore respect for the sovereignty and territorial integrity of the Democratic Republic of the Congo.  On the ground, our Mission is also urging all actors to refrain from spreading hate speech and disinformation which is further fuelling the violence, including towards UN personnel. Also on the Democratic Republic of the Congo, the High Commissioner for Human Rights, Volker Türk, said that the situation there is deteriorating rapidly and threatening to turn into a human rights disaster.  He urged all sides to protect civilians in line with international human rights law and international humanitarian law, including by allowing and facilitating unfettered humanitarian access to all in need, and safe exit for civilians out of areas affected by hostilities.  The High Commissioner also expressed concern about a resurgence in hate speech targeting people based on their ethnicity, as well as a rise in misinformation, disinformation and negative rhetoric against MONUSCO. **Mali Turning to Mali, over the past two months, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) undertook jointly with national authorities a series of field visits to the northern regions — from Timbuktu to Kidal, via Gao and Ménaka — to assess and raise awareness on the disarmament, demobilization and reinsertion and integration processes.  As agreed by the signatory of the peace agreement during the high-level meeting in August, a total of 26,000 former combatants will be integrated into the Malian army and civil service between 2022 and 2024.  MINUSMA will continue to work alongside national and international partners to support the integration of ex-combatants into the Malian defence and security forces to help reduce insecurity and build sustainable peace. **Central African Republic Our colleagues at the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) welcome the first verdict of the Special Criminal Court against three members of the armed group 3R.  With this decision, MINUSCA said the Court marked a major step in addressing the need for justice of the Central African populations, in particular the victims of the attacks launched in May 2019 against the populations of Koundjili and Lemouna, in the country’s north-west.  The Head of the Mission, Valentine Rugwabiza, said that the verdict of the Special Criminal Court constitutes a remarkable step forward in the fight against impunity for serious violations of international human rights law and serious violations of international humanitarian law.  The Mission reiterated its commitment to continue supporting efforts to fight impunity in the country. **Afghanistan The UN Office on Drugs and Crime (UNODC) today released a survey which says that opium cultivation in Afghanistan this year increased by 32 per cent, with prices for this commodity soaring even as the country is gripped by humanitarian and economic crises.  This is the first survey conducted since the Taliban assumed power in August last year and banned cultivation of opium poppy and all narcotics in April.  UNODC said that this year’s harvest was largely exempted from the decree, and farmers in Afghanistan must now decide on planting opium poppy for next year amid continued uncertainty about how the de facto authorities will enforce the ban.  UNODC added that the international community must work to address the acute needs of the Afghan people, and to step up responses to stop the criminal groups trafficking heroin and harming people in countries around the world.  The full report is online. **Myanmar In Myanmar, our team is concerned that ongoing hostilities continue to endanger the safety of civilians.  More than 1.1 million people have now been newly displaced by conflict and insecurity since the military took over in February 2021, bringing the total number of internally displaced people to more than 1.4 million.  In the States of Rakhine and southern Chin, indiscriminate attacks impacting civilians, the use of landmines and mortar shelling and new access restrictions since the renewed fighting between the Myanmar Armed Forces and the Arakan Army are putting people’s lives in danger and preventing life‑saving assistance from reaching people in need.  In addition to the conflict, the costs of basic commodities continue to compromise food security.  An estimated 15.2 million people are now severely and moderately food insecure.  As of last week, the Humanitarian Response Plan was only 22 per cent funded, leaving a gap of $643 million.  Consequently, partners are being forced to prioritize assistance to people in most need and there are shortages of stocks in some parts of the country. **International Maritime Organization I just want to flag that today the International Maritime Organization (IMO) has new regulations entering into force that will require ships to improve their energy efficiency in the short term and thereby reduce their greenhouse‑gas emissions.  IMO said that, as a stimulus to reduce carbon intensity of all ships by 40 per cent by 2030 compared to the 2008 baseline, ships will be required to calculate two ratings:  one to determine their energy efficiency, and the other to calculate their annual operational Carbon Intensity Indicator, which links greenhouse‑gas emissions to the amount of cargo carried over distance travelled.  More information is online. **Press Encounter Tomorrow Like is said, the Security Council President will brief you at 12:30 p.m.  and tomorrow, the UN High Commissioner for Refugees, Filippo Grandi, will brief the UN Security Council on global displacement, looking at refugee operations around the world, and the importance of addressing root causes of forced displacement especially through heightened international efforts to prevent and resolve conflict.  He will speak to reporters following that meeting.  Yes, James? **Questions and Answers Question:  So, the statement you read at the beginning, why are no ships going to depart tomorrow when they’ve been travelling yesterday and today? Deputy Spokesman:  Well, I think that that is a temporary measure.  Like I said at the start, it is clear, of course, that the Russian Federation has suspended its participation, and there are movements and inspections that have been carried out since then, but those are a temporary and extraordinary measure.  Right now, Amir Abdullah is working closely with the Turkish delegation at the Joint Coordination Centre, and he is trying his best to make sure that the full participation of all delegations at the [Centre] is resumed. Question:  You say it’s a temporary measure, but you’re not explaining why you’re taking this temporary measure.  Is it because of the Russian protests, or are there even Russian threats?  Yesterday, the Emergency Relief Coordinator, Martin Griffiths, told us that this would continue as his view was Russia had suspended, not withdrawn, so it was still part of the deal and still bound by it.  What has changed to stop the ships going? Deputy Spokesman:  Yes, they are still part of the deal.  They’re still bound by it.  They have not withdrawn.  So, what Mr. Griffiths said holds.  This was a decision for a one-day halt to movement that was taken in agreement by the Ukrainian, Turkish and UN delegations of the [Centre]. Question:  We’re still not getting…? Deputy Spokesman:  But they have taken… so, they have… Correspondent:  We’ve still not gotten a reason why. Deputy Spokesman:  They have worked it out.  This is part of the discussions they had with each other, and they thought it was best to do that for tomorrow.  I’ve already told you what activities were carried out today and yesterday, and so, it’s clear that the activities are continuing.  Yes, Edie? Question:  Thank you, Farhan.  Following up on that, what kind of talks has the Secretary-General been having?  Has anybody been talking to President [Vladimir V.] Putin?  We know that, on the Turkish side, there have been high-level talks. Deputy Spokesman:  Yes.  Both the UN side and the Turkish side are working with our partners, that is to say, the Russians and the Ukrainians.  You’re aware, of course, of the discussions that the Secretary-General had with President [Volodymyr] Zelenskyy yesterday.  He is going to continue to have discussions, including while he’s in Algiers today, but I don’t have any particular details to share with you for now on that. Question:  Is the UN trying to get any talks with President Putin?  After all, the Secretary-General went to Moscow and that actually helped lead to this deal. Deputy Spokesman:  We are in touch with different counterparts on the Russian side.  I don’t have anything with the President to share at this moment.  Yes? Question:  When you say this is a temporary measure, does that mean… and it’s just restricted to Wednesday as of now.  Does that mean you have plans for ship movements on Thursday or Friday? Deputy Spokesman:  Well, we’re evaluating the situation as it arises.  I can assure you that, by tomorrow, we’ll have a further update that will tell you what we’re doing by then.  Yes, please, Betul. Question:  Thanks, Farhan.  I’ll follow up on that.  Yesterday, the Turkish ambassador also said at the Security Council that there were 97 loaded vessels and 15 inbound vessels, local time, as of yesterday morning, registered for inspection, but those ships anchored outside of the Istanbul straits pose navigational risks and that they were working with the UN for them to be able to move.  Can you give us an update on if any of those ships have moved?  And do they still pose navigational risks? Deputy Spokesman:  Well, without getting into details on all the ships, what I can reiterate is what I said that, today, the UN and Turkish inspectors did conclude 36 inspections on board outbound vessels, and they boarded another two ships, but had to suspend that process due to issues related to fumigated cargo. Question:  How many ships are there now waiting for inspection?  Do you have the exact numbers? Deputy Spokesman:  I don’t have the number of ships waiting.  There is a queue, but we’re working through that as best we can.  Yes, Maggie? Question:  Farhan, on the attacks on Ukraine’s infrastructure yesterday, President Putin was asked about them today by a journalist, and he said… he was asked if they were in response or retaliation to the alleged drone strike on the Black Sea.  And he said:  “Partly, yes.”  So, if the Russian President is saying that his forces were ordered to attack infrastructure, critical infrastructure, in Ukraine, does the UN see that as a violation of international law or international humanitarian law specifically?  Specifically this incident. Deputy Spokesman:  Well, we’ve reminded all parties that international humanitarian law means that they are to spare all civilians and civilian infrastructure, and every effort must be made to spare them.  So, attacking civilian infrastructure is not in line with international humanitarian law.  Yes, Stefano? Question:  Thank you, Farhan.  The tension between Türkiye and Greece, especially after Türkiye deal with Libya on the Mediterranean borders, does… the Secretary-General is concerned, or he thinks it’s the routine of tension between the two countries? Deputy Spokesman:  Well, we’ve made clear what our concerns are.  We want to make sure that all of the countries in the eastern Mediterranean are able to work productively and cooperatively with each other.  For the Secretary-General’s part, he stressed the importance of avoiding actions that can heighten tensions between Türkiye and Greece, and he’s reiterated the importance of resolving all disputes peacefully.  And he’s called on the two countries to re-engage in effective dialogue as a means to lower tensions. Question:  I just have quick follow-up.  I see that you’re reading that, that actually the Secretary-General is concerned.  Did he have any… did he talk with President [Recep Tayyip] Erdoğan or the Greek Government around this particular tension the last days? Deputy Spokesman:  In recent days, that hasn’t been part of the discussion.  At the same time, we would like to draw attention - you’re aware that, in mid-October, the Greek and Turkish Defence Ministers met in Brussels.  And we encourage efforts like that to keep dialogue open between the two countries.  Yes? Question:  Yes.  So, back to Ukraine first, if I can.  Among the strikes that took place just now, again, drones were used in the attacks on Ukraine.  Is the Secretary-General still considering his deliberations about the request to send an inspection team to see whether those drones are actually Iranian model drones, or is the SG’s concerns about the grain deal preventing him from taking action and sending an inspection team? Deputy Spokesman:  I don’t have anything new to say about our position.  As you know, we… on this matter, we’ll be seized by whatever information we get from Member States. Question:  Can I follow up with one I asked the other day?  Which was the UN Human Rights Council’s Commission of Inquiry into Israel and the Palestinian territories, headed by the former High Commissioner, Navi Pillay, and the fact that she seemed very upset with the attacks that have been made on her, claiming that she and her fellow authors of their latest report were “purveyors of virulent anti-Semitism”.  And that came from the Israeli ambassador and then in a tweet from the Israeli… from the Israeli Prime Minister.  And she said she’d spoken to the Secretary-General’s Chef de Cabinet about this and was hoping the Secretary-General was going to make sure that this was unacceptable language.  Steph said he’d get some sort of statement on this? Deputy Spokesman:  I mean, we don’t have a statement on this, but, obviously, you’re aware of the many different roles Navi Pillay has played in the UN system in terms of the international criminal tribunals, in terms of the work of the human rights office.  And so, her professionalism and her integrity are well known to all of you, and we would reaffirm that. Question:  So, the Secretary-General does not believe that she is anti-Semitic and doesn’t believe the report produced by her Commission of Inquiry, which is there for the public record, is anti-Semitic. Deputy Spokesman:  I try not to take on different delegations and different ambassadors.  They are free to offer and express their opinions in the venues of the United Nations.  Remember, this is an organization of Member States. Correspondent:  Yes, but she said this sort of discourse is unacceptable. Deputy Spokesman:  At the same time, I think all of you know her, and you know her to be a person of integrity, to be a person who has done her job with professionalism.  And certainly, we do not believe that there’s… we do not engage ourselves in name-calling of any sides and would hope that no one else does.  Yes? Question:  Farhan, on the talks on Tigray in South Africa, is the UN monitoring these talks?  Is there any update on…? Deputy Spokesman:  Yes.  And as far as I’m aware, those talks are proceeding.  There may be something… if there’s a need to say anything further about the developments happening in those talks later today or tomorrow, we will do so, and we do expect to put out something if developments continue along the lines that they have been going, but we’ll have to first see what happens on the ground.  Yes, Maggie? Question:  The Malaysian authorities are talking about closing the UNHCR [Office of the United Nations High Commissioner for Refugees] office over this whole disagreement about the Myanmar asylum-seekers.  Does the Secretary-General have any response? Deputy Spokesman:  Well, we want to make sure that everyone cooperates with the work of the UN refugee agency in all of our Member States, and that would include, of course, working with the offices on the ground.  Yes? Question:  Me again?  So, quickly following up on Edie’s question, who is representing the UN at the Pretoria talks? Deputy Spokesman:  I believe it’s Hanna Tetteh. Question:  Okay.  That’s good.  Two other things, one that you mentioned, which is the statement from Volker Türk about the situation in Eastern [Democratic Republic of the Congo].  It seems very worrying, the situation.  What is MONUSCO doing about it?  What are they doing in terms of their forces on the ground?  And is it time for this proposed East African force to be brought forward? Deputy Spokesman:  Well, bringing that force forward is a matter, really, for the Member States to consider, and we do encourage them to consider that.  The UN Mission, MONUSCO, has been working with the Congolese Armed Forces in the manner I just described to you earlier in this briefing, and one of the things that they were doing is their patrols and surveillance flights but also evacuating people who might be in danger.  As I just pointed out, they moved 12 journalists from Kiwanga to Goma after those journalists… many of them travelled by more than 30 kilometres by foot because of their worries that they were in danger.  So, we’re doing what we can, but obviously, we’re warning all of the parties on the ground that they need to halt the sort of activities, the sort of hate speech, the sort of misinformation and disinformation that is putting people at risk. Question:  It would be useful to get a briefing perhaps from the head of MONUSCO or one of the military people in MONUSCO on the current situation.  Can I then just ask you, as we’re at the beginning of a new month, last month, the beginning of the last month, it was 9 October, the SG wrote his letter about a non-UN international force being needed in Haiti.  The letter said it was “a matter of urgency”.  Nothing’s happened so far.  Is the SG frustrated? Deputy Spokesman:  We are well aware that, at the UN, when it comes to forging agreement between Member States, things take time.  There’s a certain pace to diplomacy.  At the same time, we’re also well aware that the needs on the ground are very urgent, that there are people, including in neighbourhoods like Cité Soleil, who are in a desperate set of circumstances.  So, while we are willing to be patient, we want the Member States themselves to understand what the urgency of the situation is and that we cannot let entire communities be under siege like this for days on end.  And we hope that message will carry through. Okay.  Come back at 12:30 p.m. for the… Correspondent:  Come back in two minutes’ time. Deputy Spokesman:  Well, then stay in your chairs.",
    "webUrl": "https://press.un.org/en/2022/db221101.doc.htm"
}