{
    "date": "2022-02-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  Good afternoon. **Noon Briefing Guest Today In a short while, we will be joined by Michael Dunford, the World Food Programme’s (WFP) Regional Director for East Africa.  He will brief you virtually from Nairobi on the situation in the Horn of Africa, on the humanitarian situation on the Horn of Africa, which as you know, has been dire. And I think that we are moving in the right direction to have our Deputy Secretary-General here very soon to brief you on Ethiopia, but I will confirm that later today. **Secretary-General — General Assembly This morning, our Secretary-General, António Guterres, spoke at a General Assembly’s thematic consultation follow-up to hisOur Common Agendareport.  In his remarks, he noted that when he presented the Common Agenda in September, he said that the world faced a stark choice between a breakdown scenario of growing tensions, environmental degradation, climate chaos and instability, and a breakthrough towards a safer, more peaceful future. The Secretary-General pointed out that developments since then served to reinforce the dangers of breakdown.  He said that we are on a precipice, but we have the power to pull back from the brink and it is not too late to make the right decisions, particularly for those who are being left behind. The Secretary-General stressed that the preeminent agreement on which we need urgent action is the 2030 Agenda, and with only eight years to go until 2030, and with COVID-19 driving us further off track, we must do everything in our power to rescue the Sustainable Development Goals (SDGs) and the Paris Agreement. For the follow-up to the Common Agenda report, the Secretary-General said that he will establish a high-level advisory board.  The board will propose options on how this could be achieved, to be considered by Member States at the Summit of the Future. The Secretary-General announced that former President of Liberia, Ellen Johnson Sirleaf, and former Prime Minister of Sweden, Stefan Löfven, have accepted his invitation to co-lead the board. **Ethiopia A quick humanitarian update on Ethiopia, where our colleagues say that fighting in the northern region of Afar continues to prevent the delivery of aid into neighbouring Tigray.  These clashes are also causing large-scale displacement and increasing humanitarian needs in Afar. The delivery of humanitarian supplies by road into Tigray, where over 5 million people are in need of food and other assistance, remains suspended.  Humanitarian operations are significantly reduced or suspended, due to a lack of fuel, cash and aid supplies. In the past week, an international aid agency delivered more than 14 metric tons of medicines into Tigray.  While this life-saving assistance by air is welcome, it is far from what is required. The second phase of a measles vaccination campaign in Tigray has wrapped up, reaching nearly 600,000 children. In some areas, health workers reported walking up to 35 kilometres to provide vaccination services due to fuel shortages. Limited [food] distribution continues in Tigray.  Since mid-October, only 880,000 people have received food — this is the number of people that should be reached every week. Within Afar, fighting has displaced hundreds of thousands of people, and they urgently need food and access to health care.  However, we have limited access to these areas, due to continuing insecurity. In the parts of Afar that we can reach, nearly 85,000 people have received food assistance in the past week, bringing the number of people reached with food aid since mid-October to over 500,000. In the neighbouring Amhara region, more than 1 million people received food assistance in the past week. **Madagascar […] We have an update on Madagascar, following the passage of tropical cyclone Batsirai.  Our humanitarian colleagues report that emergency response teams are deploying to the hardest-hit areas, in support of the Government-led response. Additional staff from the UN and NGOs (non-governmental organizations) have landed in Madagascar to support relief efforts, thanks to the European Union, which has facilitated the necessary humanitarian air bridge. In addition to hot meal distributions by the WFP and protection activities by UNICEF (United Nations Children’s Fund) and UNFPA (United Nations Population Fund), health partners have sent essential medicine, emergency health and first aid kits, mosquito nets, and COVID-19 prevention materials to the areas affected by the cyclone. They have also set up emergency medical posts at the temporary accommodation sites for displaced people. Water, sanitation and hygiene partners, including UNICEF, have delivered kits to affected areas, and shelter partners are procuring rehabilitation kits for households, health facilities and schools. Communication with communities affected by the crisis is being strengthened, including through the mobilization of volunteers and community partners. **Myanmar And from Myanmar, our colleagues on the ground today said they continue to be concerned over the state of freedom of expression in the country.  This comes after a clampdown on independent media outlets following the military takeover on 1 February [of last year]. According to UNESCO (United Nations Educational, Scientific and Cultural Organization), in the past year, at least 146 journalists have been arrested, while some 52 journalists, including 12 women, remain under detention as of yesterday.  At least three reporters are known to have died in detention. Our team in Myanmar urges the military to release all people detained arbitrarily, including journalists.  Freedom of expression and freedom of the press are cornerstones of democracy and are fundamental human rights underpinning all civil liberties.  They must be protected. **Environment And today, the UN Environment Programme (UNEP) said that more than 32 game studios have now joined its Playing for the Planet Alliance, planting over 1 million trees and engaging 130 million gamers on themes relating to the environment, and that is according to the Alliance’s latest report. **World Pulses Day And today is World Pulses Day.  The theme this year is “Pulses to empower youth in achieving sustainable agrifood systems”. Pulses, otherwise known as legumes, are the edible seeds of leguminous plants cultivated for food. The aim of the Day is to raise public awareness about pulses and the fundamental role they play in the transformation to more efficient, inclusive, resilient and sustainable agrifood systems for better production, better nutrition, a better environment, and a better life, leaving no one behind. Voilà. **Questions and Answers James? Question:  To Libya, then.  There was an assassination attempt on Prime Minister [Abdul Hamid] Dbeibah.  UN’s reaction? Spokesman:  We’ve… there’s quite a bit of news out of Libya that is being reported.  Stephanie Williams is on the ground.  She’s currently engaging with all key interlocutors to get a clearer picture of what has been agreed. We’ve seen the press reports on the assassination, but we’ve not gotten any confirmation.  So, I will leave it at that for the time being. Question:  You’ll leave it at that, but I’ve got more questions.  The House of Representatives has appointed a Prime Minister, so then now there are two Prime Ministers in Libya.  Which one does the UN recognize? Spokesman:  As I said, we’ve seen the reports of the appointment of another Prime Minister.  This is part of Stephanie Williams’ ongoing consultations.  Our pol… I mean our position that I stated, I think, very clearly yesterday remains unchanged.  But we’re… she’s on the ground trying to gather more details and trying to keep the process on track, frankly. Question:  So, your position… just on this… because your words matter on this, on this position, you still recognize… if your position remains unchanged, you still recognize the interim Prime Minister, whose job was to steer the country to elections, Prime Minister Dbeibah as the Prime Minister of Libya.  Is that correct? Spokesman:  What we… yes.  The short answer is yes.  We are trying [inaudible] decision made by the other legislative body. Yes, Edie? Question:  Thank you, Steph.  Two more questions.  Apparently, there was a Houthi attack today on a Saudi airport, and a dozen civilians were injured.  Does the Secretary-General have any reaction? Spokesman:  We clearly condemn this and all attacks that target civilian infrastructure. Question:  And secondly, in Sudan, in Khartoum, apparently, over the past three months, at an orphanage [inaudible], children have died.  Is this UN doing anything to help the remaining children? Spokesman:  Let me look into that horrendous report.  I had not heard. Philippe? Correspondent:  [inaudible] Spokesman:  Okay.  Okay.  Alan? Question:  Thanks so much, Stéphane.  The Ukrainian ambassador to the UN, Sergiy Kyslytsya, earlier this week, questioned the fact that Russia is the successor of the United… USSR (Union of Soviet Socialist Republics) at the UN and Security Council, especially.  For the moment, he said that he doesn’t have any evidence.  He didn’t see any documents or results of votes proving that fact, and he accused the UN Secretariat [inaudible]… hello? Spokesman:  Yeah. Question:  Yeah, that… accused the UN Secretariat of unwillingness to release those documents, relevant documents.  He asked the UN, quote, to admit a mistake and to release those documents.  What do you make of that?  Thank you. Spokesman:  Look, who sits on the Security Council is clear for everyone to see.  It’s a fact.  These are issues for Member States to decide, but it’s not one that we’re going to get involved in. Correspondent:  It’s not a question.  I just want to make you aware and everyone else aware so they can start fixing it.  They’re getting consistent audio hits on the feed… No one can hear this properly. Spokesman:  Okay. Correspondent:  So just… Spokesman:  Okay.  We will fix it.  Let’s… we can at least hear each other here, and hopefully, we can get a clean feed out afterwards. Great.  Okay.  Let’s see who’s in the chat.  Mr. Lynch, I think, is a guest at this briefing. Question:  Hello, Steph.  Thanks.  Quick question.  I understand that several UNHCR (Office of the United Nations High Commissioner for Refugees) sort of personnel, I think about five, have been detained and questioned by the Taliban.  And I wanted to know if you have any details on that, any kind of sort of clear sense of what the UN’s trying to do to get them out. Spokesman:  Yeah.  We’re not going to comment on that at this time. Correspondent:  Okay. Question:  A few more.  Burkina Faso.  The Security Council… Correspondent:  I had a question….  [cross talk] Correspondent:  Oh, sorry. Spokesman:  Go… let’s… Abdelhamid, let James finish, and then I’ll go right to you.  Sorry.  I didn’t see you. Question:  Burkina Faso.  After 16 days after the coup, the Security Council has finally issued a statement without using the word “condemn”, without using the word “coup”. Now, we know how strongly the Secretary-General felt about this.  He came out straight away and said there was no place for coups in the twenty-first Century. Is the Secretary-General upset that the Council has not been strong and has taken a very long time to do it? Spokesman:  Look, as you well stated, the Secretary-General’s position was clear.  We will look at the glass being half full, and I think it was good that the Security Council could come together and agree on language. Correspondent:  [inaudible] Spokesman:  Okay.  Abdelhamid, please. Question:  Thank you, Stéphane.  I want, I have a follow-up on Libya.  The session of the parliament in Tobruk had been attended by 140 dignitaries, which is vast majority of the 200-seat parliament.  They voted unanimously to elect Fathi Bashaga. Fifteen of the… of those who didn’t attend issued a statement denying that or rejecting that.  Abdul Hamid Dbeibah himself, he said he will not relinquish power except on elected government. So, we are now at a point of a standoff between Tobruk parliament and Tripoli.  So, how does the UN navigate through this standoff between the two groups?  And 140 deputies, wouldn’t that make it a kind of legitimate resolution? Spokesman:  Look, how do we navigate it? Question:  Yeah.  How you… [cross talk] Spokesman:  Carefully and closely.  [cross talk] Question:  Yes. Spokesman:  Yeah, no, I’m saying how are we navigating it?  Very carefully and very closely, and that’s what Stephanie Williams is… she’s physically in Tripoli.  She’s meeting a number of key people in an effort to navigate this. But let’s be clear.  I mean, the UN is not a proconsul or an overall authority in Libya.  We are here and there to help the Libyan people.  And as we stated yesterday, I think it’s very important for all Libyan leaders and stakeholders to keep in mind the Libyan people. Correspondent:  Thank you. Spokesman:  Ibtisam? Question:  Yeah.  Just a quick follow-up.  There is no… from your… I mean, I know there’s the date of elections in June and other date, but… like, several different people suggested that.  From your point of view, when it comes to the elections, what… how do you see it?  And also suggested maybe it’s better to do the parliamentary election first and then the presidential elections. Spokesman:  I mean, I would refer you back to what Stephanie Williams has said on this.  But ultimately, the Libyan leaders are going to have to come together to agree or re-agree on a path forward. Question:  I have another follow-up on a follower from… or representative for the SG in Libya and the issue of… did you or did your office give the Security Council a list of candidates?  Because the Russian Ambassador, last week — I don’t know if you saw the press briefing — said that Stephanie Williams is in her office until the end of April, and he expect to have, by that date, somebody.  So, what’s your position on that? Spokesman:  Well, our position, at this point, is Stephanie Williams is our point person on Libya.  She represents the Secretary-General as his adviser on Libya, and we’re not going to, especially at this critical moment, enter into speculation about future leadership. I mean, right now, people who interact with Ms. Williams on the ground in Libya should feel confident that they are speaking to the person who is the closest adviser to the Secretary-General on Libya. Stefano? Question:  Yes.  Thank you, Stéphane.  Yes, it’s a follow-up on this.  Just to understand also better how the UN system works, we understand that Williams is the Special Adviser and Guterres trusts her.  That’s very good.  But the Libyan knows that the Security Council didn’t approve her.  She didn’t pass through the Security Council. So, does this make her position in Libya weaker?  So, is… is the Secretary-General going to… because he likes her, she trust… he trusts her.  Is he going to propose the Security Council?  What is… [cross talk] Spokesman:  Again, I’m not going to speculate about future leadership.  All right?  I don’t think anyone should doubt the validity of Ms. Williams’ credentials, so to speak.  She was named by the Secretary-General.  She speaks for him when it comes to Libya, and that’s exactly what she’s doing right now. James? Question:  Just a couple of final ones, two on Ukraine.  The British Prime Minister, Boris Johnson, said today that the current crisis regarding Ukraine and Russia have now reached the most dangerous phase.  Does the Secretary-General concur? Spokesman:  For the Secretary-General, I think the Secretary-General has been pleased at the level of diplomatic activities that we have seen in the last few days and weeks.  He hopes that will continue in a positive way, and he continues to support in whatever way he can that push, and he will not… I don’t think he will engage in any historical compares-and-contrast. Question:  The Ukrainian Foreign Minister has put out a statement protesting Russia’s decision to block parts of the Black Sea, the Sea of Azov and the Kerch Strait for what he says is the pretext of military drills.  They say it’s an unprecedented… unprecedentedly large area for exercise which will disable international navigation.  Does that concern the Secretary-General…?  [cross talk] We’re talking about waters around an area that is annexed. Spokesman:  I understand.  I will… let me check with our maritime experts and see what they feel the situation is on the ground. And, James, I failed to lead with the biggest news, is that the chains that are needed for the escalators are being installed today, and I very much hope that tomorrow you will be… [cross talk] Question:  Will we have an official opening? Spokesman:  …You will be on the inaugural escalator ride. Question:  After three months.  Okay.  Can I… Spokesman:  And then we do have a guest who will speak about something very important… [cross talk] Question:  I know.  Finally, another trivial one but important, which is… I’m holding it, my mask.  And someone was saying, you must be some anti-vax, anti-mask person asking all these questions.  I’m not.  I’m still going to wear my mask in the supermarket.  It’s about the inconsistency of the situation that the [inaudible] New York, where… which is the host authority, has made a ruling and the UN hasn’t made a ruling about what the current situation is.  [cross talk] Spokesman:  Right, and I think we will… Question:  And apparently, as you said, it has to go through committee and a second committee.  Could we expedite the process?… [cross talk] Spokesman:  We are… we always want to expedite the process.  We want to do it in a careful way given the particular circumstances here. And if I’m not mistaken, I mean, the governor lifted… did not allow the mask mandate to continue in New York but also gave the authority to local jurisdictions, and I think, in some places, you still have to wear a mask, including on Broadway. But that being said, I will try to get an answer to see if you have to wear a mask on the escalators.  [laughter] Ibtisam, and then, please, I’d like to go to Michael. Question:  Okay.  Very quick just to clarify something you said to… in an answer to James.  So, from your perspective, the… in Libya, the President of the Government is still Dbeibah.  And is Ms. Williams also in contact with the new elected… Spokesman:  She is in contact with a number… her and her staff are in contact with a number of interlocutors in order to get some clarity also as to what was decided upon in the House of Representatives. Question:  And Mr. Dbeibah, from your point… Spokesman:  I will stick to what I said to James. Question:  Which is yes, he is, just to clarify it. Spokesman:  That’s my understanding.  Okay.",
    "webUrl": "https://press.un.org/en/2022/db220210.doc.htm"
}