{
    "date": "2022-05-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest Today We are very pleased today that we will be joined by the Humanitarian Coordinator in Ukraine, Osnat Lubrani.  She will be joining us virtually from Zaporizhzhia to brief us on the humanitarian situation there. **Ukraine Statement Just before I put her on, I do have astatementfrom the Secretary-General on Ukraine.  It’s in the first person, but I will read it in the third person for your benefit. The Secretary-General is pleased that more than 100 civilians have successfully been evacuated from the Azovstal steel plant in Mariupol, in an operation successfully coordinated by the United Nations and the International Committee of the Red Cross. The Secretary-General hopes the continued coordination with Kyiv and Moscow will lead to more humanitarian pauses that will allow civilians safe passage away from the fighting and aid to reach people where the needs are greatest. [Ms. Lubrani briefs the press virtually] I’ll quickly go through a few notes before we turn to Paulina Kubiak, the Spokesperson for the President of the General Assembly. **Secretary-General — West Africa We have an update on the Secretary-General’s travels in West Africa.  He is now in Nigeria, where he is currently doing a field visit in the country’s north-east. This morning, in Niger, he travelled to Ouallam, a town located in the so-called tri-border area that is hosting men, women and children displaced by insecurity, as well as refugees from neighbouring countries. Speaking to the press, the Secretary-General stressed that the international community must support Niger, which is a democratic country that has a clear vision of its future.  But Niger's army, he noted, is not sufficiently equipped against terrorist groups. The Secretary-General emphasized that Niger’s army needs investment and that the country needs to be the wall that terrorists are unable to cross, given the recent coups in the region. Yesterday, in a stakeout with President Mohamed Bazoum, Mr. [António] Guterres called for an urgent and coordinated international mobilization to address not only the security situation but also the root causes of the Sahel crisis — poverty, exclusion, impunity, food insecurity, climate change — that are aggravating intercommunal tensions and fuelling violent extremism. Later in the day, former President Mahamadou Issoufou agreed to chair a joint strategic assessment of security and development challenges in the Sahel region.  This assessment, undertaken on behalf of the UN, the African Union, the Economic Community of West African States and the G5 Sahel, will present proposals on how to strengthen the overall international response to the crisis in the Sahel. **South Sudan From South Sudan, our humanitarian colleagues tell us that the recent surge in fighting between armed groups in Leer County, in Unity State, has led to dozens of people being killed or injured; multiple women and girls being raped and abducted; and has left homes burned and looted. The clashes occurred as aid workers were preparing for the upcoming rainy season and potential flooding.  Some 40,000 people have been forcibly displaced from their homes, and they need food, shelter, medicines and water, among other assistance. Aid agencies are providing health care and nutrition treatment through mobile clinics, as well as protection services, including from gender-based violence.  They are also providing legal advice and counselling to the displaced people.  Some 6.8 million people in South Sudan need assistance and protection this year, but the $1.7 billion Humanitarian Response Plan is just 8 per cent funded. **Haiti Turning to Haiti, our humanitarian colleagues tell us that clashes have resumed today between gangs in the capital, Port-au-Prince, forcing hundreds of people to flee their homes.  Clashes took place in the neighbourhoods of the commune of Croix-des-Bouquets, Cité Soleil, Bas Delmas and Martissant. According to our humanitarian colleagues, violence in the commune of Croix-des-Bouquets has displaced more than 1,200 people.  At least 26 civilians have been killed and 22 injured, although these figures are probably higher.  Dozens of houses have been burned.  Schools, medical centres and markets had to close, and a hospital in Marin was looted.  Displaced people need access to clean water, food, sanitation kits, children’s kits, kitchen kits, mattresses, blankets and clothing.  The UN is ready to provide hot meals and additional assistance in coordination with national authorities. **Forests The Food and Agriculture Organization (FAO) today released its World Forests Report, which details ways in which forests can help us recover from the impact of the pandemic, the climate crisis and biodiversity loss as well as conflicts.  However, it stresses that for this, we need to step up action and investments to halt deforestation, restore degraded land and sustainably manage forests. Acting on these three areas would reduce carbon dioxide emissions, increase agricultural productivity and help us meet future demand for natural resources. The report notes that financing for the forest pathways needs to increase threefold by 2030 and fourfold by 2050 for the world to meet its environment targets.  More on the FAO website. **Oceans I want to flag that media accreditation for the Ocean Conference opens today.  The conference will take place in Lisbon, Portugal from 27 June to 1 July.  The deadline is 12 June.  Please be in touch with our Media Accreditation colleagues for that. **World Press Freedom Day Today is World Press Freedom Day.  This year’s theme is “Journalism under digital siege”, and it spotlights the multiple ways in which journalism is endangered by surveillance and digitally mediated attacks on journalists, and the consequences of all of this on public trust in digital communications. In hismessage, the Secretary-General pointed to the risks that digital technology poses as many journalists are being censored or harassed and abused online.  He also stressed that many social media platforms are based not on increasing access to accurate reporting, but on increasing engagement — which often means provoking outrage and spreading lies. **Myanmar Also on World Press Freedom Day, our UNESCO (United Nations Educational, Scientific and Cultural Organization) colleagues in Myanmar say they remain committed to working with the people to protect and defend their press freedom, as well as to promote the safety and protection of journalists and media workers. Since the military takeover last February, at least 154 journalists have been arrested, while at least 55 journalists remain under detention.  Three journalists have been killed. The number of journalists sentenced to imprisonment in Myanmar is increasing, with 33 journalists having been formally sentenced by local courts. **Hybrid Briefing And, as you know, at 12:45 p.m., the United States Representative and President of the Security Council for the month of May, Ambassador Linda Thomas-Greenfield, will be in this room to brief you on the Council’s programme of work for the month of May. **Noon Briefing Guests Tomorrow’s virtual guests will be the World Food Programme’s Chief Economist, Arif Husain, and the Food and Agriculture Organization’s Director of Emergencies, Rein Paulsen.  They will discuss the launch of the 2022 Global Report on Food Crises. **Financial Contribution And we thank our friends in Cambodia and Mauritius for their full payments to the regular budget.  These two deposits take us to 96 fully paid-up Member States. So, are there any questions?  Yes, Benno? **Questions and Answers Question:  Thank you.  The US Supreme Court is supposed to overturnRoe v. Wade.  Does the Secretary‑General have a comment about that? Deputy Spokesman:  Well, I don't want to speculate what will happen at this point.  So, I don't have any direct comment on the US. Regarding the Secretary‑General's position, as you know, the Secretary‑General has long believed that sexual and reproductive health and rights are the foundation for lives of choice, empowerment and equality for the world's women and girls.  And without the full participation of 50 per cent of its population, the world would be the biggest loser. And then, beyond that, he has repeatedly pointed to what he has said is a global push‑back that we're seeing on women's rights, including reproductive rights and essential health services, and he believes it's essential to keep pursuing women's rights. Yes, Célhia? Question:  Farhan, while he was in Africa…  or he is in Africa, don't you think the Secretary‑General could have gone to Mali, where the situation is so bad right now?  Did he choose on purpose not to go there because of the coup? Deputy Spokesman:  There is a limit to the number of countries the Secretary‑General can visit at any given time.  The countries we had planned on for what we had called the Ramadan solidarity visits had been, as you know, the three countries that were visited, which are to say Senegal, Niger and Nigeria.  Other countries can be visited at later times. And…  yes? Question:  Spate of violence in India coinciding with Eid, the latest violence in Jodhpur.  Is there any reaction from the Secretary‑General? Deputy Spokesman:  I think the basic point is our hope that the various communities will work together and that the Government and the security forces will ensure that everyone can go about their activities, including their celebratory activities, peacefully. And with that, I'll turn the floor over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2022/db220503.doc.htm"
}