{
    "date": "2022-11-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Morocco The Secretary-General has just arrived in Morocco.  Tomorrow, in Fez, he will deliver remarks at the opening of the 9th Global Forum of the United Nations Alliance of Civilization.  In his remarks, the Secretary-General will highlight the importance of inter-religious dialogue and the urgency of finding pathways to peace, unity and solidarity rooted in mutual respect, human dignity and compassion.  While in Fez, the Secretary-General will also meet with senior Moroccan officials.  He will be back in New York on Wednesday, 23 November. **Climate The Secretary-General, in avideo messageat the conclusion of COP 27 [twenty-seventh Conference of Parties to the United Nations Framework Convention on Climate Change] in Sharm-el-Sheikh, said that COP27 had taken an important step towards justice.  He welcomed the decision to establish a loss and damage fund and to operationalize it in the coming period.  Clearly this will not be enough, Mr. [António] Guterres said, but it is a much-needed political signal to rebuild broken trust.  He also stressed the need to finally make good on the long-delayed promise of $100 billion a year in climate finance for developing countries; to have clarity and a credible road map to double adaptation finance; and to change the business models of multilateral development banks and international financial institutions. Our planet is still in the emergency room, the Secretary-General said.  We need to drastically reduce emissions now – and this is an issue this COP did not address.  He added that the red line we must not cross is the line that takes our planet over the 1.5°C temperature limit, and that, to have any hope of keeping to 1.5°C, we need to massively invest in renewables and end our addiction to fossil fuels.  The Secretary-General again emphasized the need for a Climate Solidarity Pact in which all countries make an extra effort to reduce emissions this decade in line with the 1.5°C goal.  The full video message is online. **Democratic People’s Republic of Korea This morning, the Security Councilheld a meetingon the Democratic People’s Republic of Korea.  Briefing Council members, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, noted that the Secretary-General has strongly condemned the Democratic People’s Republic of Korea’s latest intercontinental ballistic missile launch, the second intercontinental ballistic missile launch this month.  She stressed that the Democratic People’s Republic of Korea’s continued pursuit of its nuclear weapons programme and launches of ballistic missiles blatantly violate relevant Security Council resolutions and have led to a significant escalation of tensions. Ms. DiCarlo pointed out that this was the tenth time the Council has met to discuss the Democratic People’s Republic of Korea in 2022, yet the situation on the Korean Peninsula continues to head in the wrong direction.  She stressed that it is critical to de-escalate and reduce tensions and that communication channels must be enhanced, particularly military to military, to lower the risk of miscalculation.  Ms. DiCarlo said that the Secretary-General counts on Members of the Security Council, as a united body as well as individually, to urge the Democratic People’s Republic of Korea to refrain from carrying out further launches using ballistic missile technology or a seventh nuclear test.  She stressed that unity in the Security Council is critical, and that a diplomatic solution is the only way forward.  Her remarks have been shared with you. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo, where the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) notes that clashes between the Congolese defence forces and the 23 March Movement (M23) resumed yesterday in the Kibumba area, in the North Kivu Province.  Further north, M23 reached Katwiguru, 11 kilometres south of Nyamilima.  MONUSCO continues to conduct joint patrols with the national army along National Road 2 from Sake to Kibati, with strong support from the population in North Kivu.  Our peacekeepers maintain close contact with the local communities to better understand and rapidly respond to their security needs in line with the MONUSCO protection of civilians mandate. Mali Our peacekeeping colleagues in Mali report that this morning one of their convoys hit an improvised explosive device close to Douentza town in the Mopti region.  The United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) convoy was traveling to Timbuktu.  Three peacekeepers have been injured and they are receiving medical assistance.  We condemn the attack and wish the peacekeepers a speedy recovery. **Ukraine Turning to Ukraine, our humanitarian colleagues tell us that they successfully delivered a new inter-agency convoy of vital supplies to the people of Kherson today, in addition to supplies that have been delivered last week.  This is the second inter-agency convoy to Kherson in one week, following the mission that entered the city last Monday, less than 72 hours after it was retaken by the Government of Ukraine.  Today’s 13-truck convoy prioritized the most urgent humanitarian needs of the more than 100,000 people who remain in the city.  As the Humanitarian Coordinator, Denise Brown, said to you last week, people in Kherson are facing tremendous challenges to access food, water, electricity and heating, as well as health care.  Recent attacks on the city and other areas of the Kherson region, including today, might lead to further needs. Hospitals in Kherson will now have enough medical kits to treat 100,000 patients for three months, and additional supplies for women and girls’ reproductive health.  The convoy also brought supplies for surgery, chronic diseases and trauma, as most health centres lack essential medicines and medical supplies.  Our humanitarian colleagues also brought one week’s worth of food for nearly 2,500 people, water for more than 10,000 people, blankets, sleeping bags and other supplies to nearly 500 families.  They delivered nearly 2,300 solar lamps, which will help people in Kherson to have light at home as the city is cut off from energy supply, as well as hygiene items.  More than 1,200 women will also receive dignity kits, which include clothes and female hygiene products. **Indonesia As you have no doubt seen, Indonesia was hit today by a 5.6‑magnitude earthquake.  The quake hit Cianjur District in West Java, which is home to 2.5 million people.  Our humanitarian colleagues noted that the earthquake was felt in the capital Jakarta and nine aftershocks were recorded within two hours.  There are also reports of landslides.  The Government has reported many dozens of fatalities, and this number may increase, given that assessments are ongoing.  National and provincial authorities are leading the response and the Indonesian Red Cross has mobilized emergency teams.  Our Resident Coordinator in Indonesia, Valerie Julliand, expressed profound sadness at the loss of lives and injuries caused by the earthquake.  She said that our UN team on the ground and the regional team of the Office for the Coordination of Humanitarian Affairs are standing by to assist as required. **Myanmar The Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, said over the weekend that she was encouraged by the announcement of the mass release of detainees in Myanmar.  She reiterated the Secretary-General’s call for the immediate release of all of those who continue to be arbitrarily detained, including President Win Myint and State Counsellor Aung San Suu Kyi.  Special Envoy Heyzer reinforced her call for the release of all children and political prisoners who are being detained in prisons or other facilities in Myanmar, which she conveyed during her mission to Nay Pyi Taw in August, along with the requested release of Australian economist Sean Turnell, who was freed during the recent mass release.  Her full statement is online. **Middle East On Saturday, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, condemned the violent attacks by Israeli extremists against Palestinian residents in the old city of Hebron.  He said that such acts may aggravate an already tense environment.  All have a responsibility to act against extremists and to speak out against all acts of violence and incitement, he added. **Argentina In Argentina, our UN team joined many in the country and across the region to mourn the passing of Hebe de Bonafini, a human rights activist who co-founded the Mothers of Plaza de Mayo movement to search for missing people, including children, during the military dictatorship between 1976 and 1983.  Our team on the ground added that they value her fight for memory, truth, and justice, and expressed condolences to her family and loved ones. **Senior Personnel Appointment I have a senior personnel announcement for you.  Today, the Secretary-General isappointingMohamed Ag Ayoya of Mali as his new Deputy Special Representative for the UN Multidimensional Integrated Stabilization Mission in the Central African Republic.  Mr. Ayoya will also serve as Resident Coordinator for the Central African Republic. as well as Humanitarian Coordinator.  He succeeds Denise Brown of Canada, who was appointed as the United Nations Resident Coordinator and Humanitarian Coordinator in Ukraine.  The Secretary-General is grateful for her dedicated commitment to recovery, humanitarian and peacebuilding efforts in the Central African Republic.  Mr. Ayoya brings over two decades of professional experience and extensive knowledge of humanitarian affairs, with a particular focus on complex emergencies and child protection issues in field settings.  Lots more in his bio online. **World Television Day And today is World Television Day.  The Day was proclaimed by the UN General Assembly in 1996, in recognition of the increasing impact that television has on decision-making — by bringing world attention to conflicts and threats to peace and security and its potential role in sharpening the focus on other major issues, including economic and social issues.  And after I am done, you will hear from Paulina Kubiak, the Spokesperson for the President of the General Assembly.  Before that, we’ll take some questions.  Yes, Betul? **Questions and Answers Question:  Thank you, Farhan.  Let me start with North Korea.  North Korea’s Foreign Minister accused the Secretary-General of not being impartial and siding with the United States and failing to maintain impartiality and objectivity.  Does the SG have a reaction to this accusation?  Thank you. Deputy Spokesman:  No.  We tend not to comment on different rhetoric from other places.  The position we have on the Democratic People’s Republic of Korea was articulated by Rosemary DiCarlo in her briefing to the Security Council earlier today and, of course, also in the statement that we issued on Friday, and we’ll just refer you to those.  Yes, Dezhi? Question:  Farhan, in the… in last weekend, we saw the reports of the shelling of Zaporizhzhia Nuclear Power Plant.  Both sides accuse each other did this.  And we also see the statement from IAEA [International Atomic Energy Agency].  What has… what does the Secretary-General have to say on this issue?  And we know that he’s a big supporter to create this safe zone… protecting… protecting zone.  How’s everything going on that front? Deputy Spokesman:  Well, you’ll have seen what Rafael Grossi, the head of the International Atomic Energy Agency, had to say about the situation and his criticisms of the continued attacks near and around the Zaporizhzhia plant.  Of course, we share his concerns, and we back his call for all parties to stop any firing around that plant.  And of course, the International Atomic Energy Agency is in the lead to make sure that there is a safe zone around the Zaporizhzhia plant, and we encourage all parties to work fully with them in that effort. Question:  Is there any way that the UN could dis… could confirm who did this shelling? Deputy Spokesman:  Well, we don’t have an ability to determine attacks.  We want all of the attacks to stop.  Obviously, the International Atomic Energy Agency is in the lead on this, and if they get any information, we expect that they will share that with all concerned. Question:  And… sorry.  My last question.  Last week, also, Türkiye launched a military operation in north Syria and Iraq in response of the attack in Istanbul.  And we know… we saw the escalation actually from that region.  So, what’s the response from the United Nations? Deputy Spokesman:  Yeah, the basic response is that the Secretary-General calls on all parties to exercise maximum restraint and avoid regional escalation.  The Secretary-General expresses his grave concern about reports of the impact of these hostilities on civilians.  He emphasises that civilian and civilian infrastructure are to be protected in accordance with international humanitarian law.  In the context of Syria, the Secretary-General attaches great importance to maintaining the ceasefires agreed between the various parties and respect for Syria’s sovereignty and territorial integrity; while in the context of Iraq, the Secretary-General renews his strong call for all relevant parties to resolve security concerns through dialogue and with respect for the principles of state sovereignty, territorial integrity and good neighbourly relations.  Ibtisam? Question:  My question’s actually a follow-up on that.  I just would add that also Iran attacked parts of… attacked also northern Iraq, and there was a statement from the Iraqi Foreign Ministry, calling on the UN to take a frank stance towards these repeated attacks from Türkiye and from Iran.  So, what do you say to that? Deputy Spokesman:  Well, regarding your question about the Iranian attacks, what I can say is that the Secretary-General is following with concern reports of renewed missile and drone attacks in northern Iraq.  He once again calls on all concerned sides to exercise restraint and avoid escalation.  Security concerns can only be addressed through constructive dialogue in full recognition of good neighbourly relations and mutual security interests. Question:  Okay.  I mean, in both cases, whether the Turkish attacks or Iranian attacks, you are calling for maximum restraint, but you are not condemning such attacks that go against international law and where the Iraqi Government is asking you to take more… a clear stand.  So, my question is, why not? Deputy Spokesman:  What I’m saying is, on the one hand, we are calling for everyone to respect international law, including international humanitarian law.  We do want all of the attacks to stop, and we do call for restraint.  And this is across the board, regardless of any of the various parties that are engaging in these activities.  Joe? Question:  Okay.  I have two questions relating to COP27.  First question is… concerns, apparently, the presence of a number of fossil-fuel-company representatives at the conference, and there were reports that there were some deals made, actually, involving fossil-fuel projects with some countries.  So, my first question is whether the Secretary-General had the opportunity to meet with any of the fossil fuel company representatives while he was there to, perhaps, talk about some positive steps that could be taken in connection with trying to transition to green energy and his comment on the propriety of using COP27 to negotiate fossil fuel… new fossil fuel projects.  So, that’s my first question and… if you want to respond to that? Deputy Spokesman:  Well, the Secretary-General has been very clear that what needs to happen is we need to actually step away from increased reliance on fossil fuels.  The way he put it is that we really need to end our addiction to fossil fuels, and he takes that very seriously.  He’s aware that different Governments are trying to see how to do that, but the baseline is that the longer we stay engaged with a fossil fuel economy, the worse it will be. Question:  Well, I’ll just follow up on that and then my second question.  Did the Secretary-General try to reach out to any of the fossil fuel company representatives or lobbyists who were at the conference when he had that opportunity? Deputy Spokesman:  No, I don’t have any meetings with fossil-fuel lobbyists or companies to relay. Question:  Okay.  All right.  And my second question, also relating to COP27, is, apparently, one of the issues leading up to the finalisation of the “loss and damage” fund agreement was China’s role in all of this.  As you know, China is the largest emitter today of greenhouse gases, the second largest economy.  It’s also considered by the UN and World Trade Organization (WTO) as a developing country.  So, does the Secretary-General have any comment on what role China should play in the potential for… as a developing country to be even a beneficiary of funds from this new “loss and damage” fund, or should it be, as the second largest economy in the world, a contributor to the fund? Deputy Spokesman:  Well, these are issues that are being discussed among Member States, and we’ll let them continue with that.  What the Secretary-General believes is that China does have an important role to play, and he has been working with the Chinese Government to make sure that it is an important contributor to efforts to halt the progress towards global warming.  And certainly, he’s been working with the authorities and believes that they are engaged positively in efforts to take on the challenge of dealing with global warming.  In that regard, of course, he appreciates the dialogue that the US and Chinese officials have had with each other on these sorts of concerns.  Yes, please.  Yes? Question:  Thank you, Farhan.  On MINUSMA:  Are you worried about the recent announcement by countries withdrawing from MINUSMA?  Do you have any update on that?  Thank you. Deputy Spokesman:  On MINUSMA?  Yeah.  Well, one of the things is, it’s important to note that what’s happening with our operation in Mali, with MINUSMA, it’s not different from what happens to other peacekeeping operations.  Some countries join our rank of contributors to an operation.  Other countries leave it.  That happens across the board.  No one stays as a contributor to a UN peacekeeping operation indefinitely.  That’s part of the life cycle, if you will, of what a UN peacekeeping operation is.  With regards to MINUSMA itself, it’s true that we’ve seen some announcements of withdrawal and some speculation about withdrawals in recent days.  For some of the countries, this is something that has been discussed for a while, and the date of deployments was already planned.  For others, it’s clear, of course, that Mali has very particular security challenges.  We appreciate the sacrifices people have made, because so many peacekeepers have lost their lives.  I just, a few minutes ago, talked to you about how three more peacekeepers are wounded today from an IED [improvised explosive device].  So, we’re sympathetic to their concerns.  The Mission is assessing the impact of withdrawals and planned withdrawals on our operations, and we’re already in discussion with a number of countries in order to fill in any gaps.  Yes, Pam? Question:  Thanks, Farhan.  The Secretary-General calls for negotiations.  In the past, the UN has supported the six-party talks.  There has, since then, been the bilateral meetings with the US and North Korea.  What exactly is the Secretary-General calling for in terms of a diplomatic solution to the North Korea increased tension on its nuclear programme?  Thanks. Deputy Spokesman:  Well, again, I’d refer you to what Rosemary DiCarlo said in the Security Council.  We’ve shared her remarks, so you can see what she said there.  But the important point is that they return to the dialogue on the peaceful denuclearization of the Korean Peninsula.  The format that has been occurring, as you just mentioned, is the six-party talks, and we’re hoping that they can return to that.  Beyond that, we would support any and all efforts just to bring them back to the table.  The bottom line is, this is something that needs to be resolved diplomatically, and that is… and in order to do that, they also need to stop doing all of the activity that’s not in conformity with the peaceful denuclearisation of the Korean Peninsula.  Betul? Question:  Farhan, just a follow-up on Syria.  Has the UN or the SG been informed by Türkiye about its military operation in Iraq and Syria or by Iran? Deputy Spokesman:  We’re receiving information from a variety of parties.  The… our response to it is as I’ve just described to you. Question:  Has the… have they sent any informal letter or anything? Deputy Spokesman:  I’m not aware of any particular letters.  We certainly are in touch with the various missions, and so, we have been receiving information about what’s been going on.  Yes, Dezhi? Question:  Any reaction from the SG on the mass shooting that happened last week in an LGBTQ bar in Colorado Springs, [United States], which led to five deaths and multiple injuries? Deputy Spokesman:  Well, the Secretary-General certainly condemns this attack, as, indeed, he condemns all hate crimes that target specific communities.  And we believe that who… the people who are responsible for this vile attack need to face accountability.  And we… and, obviously, we want the communities to come together to ensure that further such attacks are prevented. Question:  I remembered last time when there’s a mass shooting in Buffalo, [United States,] happened, some of my colleagues asked this question.  Should… do you think should the UN at least suggest the US Government to reconsider its gun policy? Deputy Spokesman:  Those are decisions that are made at the national level, and we’ll leave that question in the hands of the US authorities.  Our basic point is both… that all of these… whatever efforts can be made to prevent these attacks from happening need to happen, but certainly, we also encourage greater efforts to reach out and make sure that different communities are not scapegoated or targeted for attack.  And with that, I will turn the floor over to Paulina Kubiak.  Paulina, you’re up.",
    "webUrl": "https://press.un.org/en/2022/db221121.doc.htm"
}