{
    "date": "2022-09-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Today Good afternoon, thank you for coming here a bit early.  At [12:10 p.m.], we will have the Deputy Secretary-General, Amina Mohammed.  She will be joined by Leonardo Garnier, the Special Advisor to the Secretary-General for the Transforming Education Summit, and Stefania Giannini, UNESCO’s [United Nations Educational, Scientific and Cultural Organization] Assistant Director-General for Education.  They will be here to brief you on the Transforming Education Summit, which as you know, some activities are starting over the weekend.  Then, immediately following that, at least at 1 p.m., there will be a hybrid briefing here with the Executive Director of UNICEF [United Nations Children’s Fund], Catherine Russell, alongside Ugandan climate activist Vanessa Nakate.  They will make a special announcement.  Ms. Nakate will also brief reporters on her recent trip with UNICEF to the Horn of Africa. **Secretary-General’s Report I want to flag to you that the Secretary-General’s annual report on the Work of the Organization is out.  The report presents our work to driveOur Common Agenda, the Decade of Action for the Sustainable Development Goals (SDGs), amplify climate action, promote gender equality, protect human rights, advance peace and security, coordinate humanitarian assistance, promote justice and international law, among other priorities.  The report also provides an overview of our systemwide efforts to respond to the COVID-19 pandemic.  I encourage you to look at the report.  Our colleagues have done a really great job, not only in print, but also online, with lots of graphics, photos and maps and it’s atwww.un.org/annualreport. **Queen Elizabeth II Remembrance Turning to the Secretary-General, hespokethis morning at the General Assembly’sremembrance eventfor Her Majesty Queen Elizabeth II.  On behalf of the United Nations, the Secretary-General conveyed his sincere condolences to the Queen’s bereaved family, the Government and people of the United Kingdom, and the wider Commonwealth.  The Secretary-General described the Queen as an anchor of stability across decades of often turbulent history.  She was a consummate diplomat, he added, and often wielded her skills as the only woman in the room.  For seven decades, Queen Elizabeth transcended her role to connect at the most human level with everyone she met — world leaders and ordinary people alike.  The Queen’s legacy is an inspiring example of leadership that serves, the Secretary-General concluded. **Ukraine Turning to Ukraine:  Our humanitarian colleagues there are telling us that they continue to expand the response to reach people impacted by the war, including those close to the front lines and in areas that have recently shifted control back to the Ukrainian authorities.  Over the last couple of weeks, we, along with our partners, have delivered about 1,400 shelter kits and 35,000 food kits that have been distributed by the authorities to families in villages of Khersonska oblast.  Each food kit has enough food for one person for one month.  Until recently, these villages in [Khersonska] oblast were inaccessible for humanitarian workers due to hostilities.  The deliveries follow requests received by the Humanitarian Coordinator, Denise Brown, during her recent meetings with authorities in different areas of eastern and southern Ukraine.  According to Ukrainian authorities, the main needs of people living in these areas include shelter, food, water and specific supplies for the cold season, which has already begun in Ukraine. **Armenia/Azerbaijan This morning, the Security Council held ameetingon Armenia and Azerbaijan.  The Assistant Secretary-General for Europe, Central Asia and Americas in the Department of Political [and Peacebuilding] Affairs, Miroslav Jenča, briefed Council members.  He said that yesterday evening it was announced that a ceasefire had been agreed starting at 8 p.m. local time.  Mr. Jenča said we welcome this agreement and hope the ceasefire will hold.  He noted that both countries have written to the Secretary-General and to the Security Council alleging violations of the ceasefire brokered by Russia, back in 2020, and of their territorial integrity.  We are not in a position, however, to verify or confirm the specifics of these reports, but we remain deeply concerned over this dangerous escalation, including its possible impact on civilians, Mr. Jenča told Council members.  This afternoon, at 3 p.m., there will be a [Security Council] briefing on the Protection of Civilians in Armed Conflict.  We expect the briefers to be the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths; the Executive Director of the World Food Programme (WFP), David Beasley; and the Food and Agricultural Organization (FAO) Chief Economist, Máximo Torero Cullen, whom I think we’ve had here a number of times. **Yemen A couple of other notes I wanted to share.  One on Yemen:  Our colleagues in Yemen tell us they are concerned about reports of the confiscation and destruction of civilian-held land and farms in Houthi-controlled areas in the district of Bayt al-Faqih, south of Hudaydah.  Reports of civilian casualties, detentions and forced displacement among the residents of these villages are very disturbing, and we are taking steps to verify these disturbing reports.  We remind the Houthis that they should act in accordance with international human rights law. **Uganda From Uganda, our UN team, led by Resident Coordinator Susan Namondo, continues to support authorities to tackle the impacts of climate change and restore degraded forest lands.  In the north-eastern region of Karamoja, which is affected by climate change-induced drought and food insecurity, we have helped rehabilitate 122 hectares of land.  We are also working with our partners to help nearly 42,000 farmers across 33 districts.  We are helping in areas including improving irrigation systems and on clean and energy-saving technologies, such as the use of biogas.  The UN is boosting the capacity of animal health institutions with veterinary epidemiology training.  Under the programme, we have empowered veterinary professionals as the first line of defence to strengthen their preparedness, detection and rapid response to diseases. **International Day of Democracy Today is an important day.  It is the International Day of?  Democracy.  Remember democracy?  Today is the International Day of Democracy.  In a message, the Secretary-General notes that across the world, democracy is backsliding, civic space is shrinking, distrust and disinformation are growing, and polarization is undermining democratic institutions.  He notes that this year’s theme focuses on a cornerstone of democratic societies — free, independent and pluralistic media.  He points out that attempts to silence journalists are growing more brazen by the day — from verbal assault to online surveillance and legal harassment — especially against women journalists.  The Secretary-General stresses that without a free press, democracy cannot survive, without freedom of expression, there is no freedom.  He calls on all to join forces to secure freedom and protect the rights of all people, everywhere. **Briefings Tomorrow And lastly, just a programming note.  Tomorrow at 11:15 a.m., the US Permanent Representative to the [United Nations], Ambassador Linda Thomas‑Greenfield, will be here to brief you on the United States’ priorities for the General Assembly.  That had been scheduled for today.  It will now take place tomorrow at 11:15 a.m., in this very room.  And my guest at the briefing tomorrow will be the Chief of the Treaty Section, in the Department of Legal Affairs, to give the regular, annual update during the [General Assembly] of the treaties that we expect to be signed or ratified.  The head of the Treaty section is David Nanopoloulos.  And he will be here.  Edie? **Questions and Answers Question:  Thank you, Steph.  A couple of questions.  First, on the Secretary-General’s talks with President [Vladimir V.] Putin following up, is there any timetable on when the possibility of shipping Russian ammonia through the Black Sea might take place?  Are we talking about days, weeks, months? Spokesman:  Time frames is something that I tend to stay away from, because I usually get them wrong, but I can tell you that the discussions are going on actively.  Rebeca Grynspan, who spearheads our efforts in this regard, will be heading off to Brussels, I think, today for talks with EU [European Union].  We’re speaking to many other players in this realm in order to get things moving. Question:  Okay.  And are we going to be getting a schedule of all the events taking place next week here in the building and the Secretary-General’s bilateral meetings? Spokesman:  The short answer is, of course, yes. Question:  When? Spokesman:  That’s the other question.  My office is working on the week ahead.  We’ll send you all the links to the various programmes.  Important to note that there will be no kind of… none of the side events we usually see at Headquarters, sponsored either by agencies or by Member States.  Those side events will take place off campus; this all due to the COVID restrictions.  So, we’ll flag to you what we know is happening.  We’ll flag to you some of the events that are scheduled to take place here that the Secretary-General is hosting, whether on climate change, on the global crisis response.  I think there’s a Sahel meeting and others.  So, we’ll send you that schedule.  It will not come as a surprise to you if I tell you that my colleagues who do the scheduling for the Secretary‑General are working more than 24 hours a day, given the fact that everything that had been lined up is now… has to be kind of rejiggered, given the change of travel plans and the number of Heads of State and Government and foreign ministers.  I hope they will survive the next 24 hours as they work on the SG’s schedule, but as soon as we have an idea of these bilaterals, we will share them with you.  Yes, ma’am.  Miriam.  Yeah, sorry, yeah. Question:  The Taliban claimed and announced that they killed 40 resistance members in Panjshir, and the videos that we received shows that they opened fire on these people in Panjshir.  Have you or the Secretary-General get any… received any report on this matter? Spokesman:  We’ve seen, so far, the media reports, which I think are concerning.  Bu,t we’ve not been able to… as far as I know, able to confirm these reports, but I know our colleagues in the Mission are trying to do that.  [He later shared a tweet from the UN Assistance Mission in Afghanistan (UNAMA) on the situation in the Panjshir Valley.]  Yes, Natalya. Question:  Hi, Stéphane.  Today, the Prime Minister of Ukraine, Denys Shmyhal, he met with a newly appointed coordinator to the… of the UN Ukraine system, Denise Brown, and he thanked for the humanitarian aid, and he calling United Nations to join to the reconstruction of Ukraine.  Any comments on that? Spokesman:  No, I… this is part of Ms. Brown’s regular interaction with Ukrainian authorities.  As you will recall, there was a meeting, I think, done in Lugano in Switzerland a few weeks ago… a few month… in the past, where, I think, Achim Steiner and others from the UN were represented.  Obviously, these are issues that we’re in touch with the Ukrainian authorities.  I think our concerns are, obviously, with the immediate humanitarian situation, the winterization, given that the cold weather is already starting to arrive, and then, obviously, the issues of reconstruction will also be discussed.  Yes, ma’am? Correspondent:  Veronika from… Spokesman:  Yes. Question:  Also Dag.  I want to ask a couple of questions.  First one is about yesterday’s attack of Russia on the dam in Kryvyi Rih in Dnipropetrovska Oblast.  Others… it’s a war crime, and I would… eager to know whether the ongoing war crimes of Russia is going to be addressed in this session and how and this specific one, because Kryvyi Rih is the city of 700,000 people, and Inhulets River is flooding the area right now.  And another one, another question is about Olenivka.  The Secretary-General also said that the investigators won’t face any obstacles; however, nobody’s saying whether they already entered Olenivka or no? Spokesman:  So, they… let me take your last question first.  I think the message from the Secretary-General from his conversation with President Putin was very clear is that it was agreed that the investigators — excuse me — the members of the fact‑finding mission could enter from whichever direction they choose.  That, obviously, has… speeding up the planning process.  As soon as I have some details on the travel, I will let you know.  But, they have not… just to be clear, they’ve not crossed into any area as of today.  On your previous thing, I mean, we have seen throughout this conflict the destruction of civilian infrastructure, which goes against international humanitarian law, and we’ve spoken out against it.  Now, obviously, the issue of Ukraine will be… I have no doubt, will be mentioned by a number of Member States during their discussions in the General Assembly and in the Security Council.  I’ll come back you to you.  Mario and then Patrick. Question:  Steph, can you share with us any numbers on the participation next week, any number of leaders you’re expecting…? Spokesman:  We had some… let me put it this way.  I had some numbers before the death of Her Majesty the Queen.  Those numbers are being revised.  I hope to have something for you either later today or tomorrow.  Patrick? Question:  Good afternoon, sir.  Question on monkeypox as it relates to Africa.  As you know, in July, the UN health agency designated monkeypox as a global emergency and called upon the world to work with African nations to make sure there’s no vaccine… inequality regarding a vaccine.  However, none of the wealthy European… or Western nations have shared vaccines or treatments with Africa to date.  So, monkeypox is declining in the West, but there’s still no vaccine for Africa.  Is this concerning to the Secretary-General?  Does he plan to address this?  Thank you. Spokesman:  The short answer is yes, and I think the issue of inequality, whether it comes to vaccines for COVID, whether it comes to vaccines for monkeypox, whether… the way countries have been able to address the economic fallout of COVID, access to funds, debt relief, all… it’s inequality across the board.  And I think coming… in a relatively short time after the COVID pandemic and the inequalities we see with the COVID vaccine, it is extremely concerning to see a similar trend developing with another disease like monkeypox.  Okay.  Grigory.  Yeah, sorry.  Then I’ll come to you. Question:  Thank you, Stéphane.  I just want to clarify, you mentioned and the Secretary-General also said that there are ongoing negotiations to facilitate the export of Russian ammonia fertilizers.  So, does it mean the negotiations are ongoing for exports [of] such fertilizers through the territory of Ukraine, particularly through Odessa?  Thank you. Spokesman:  It’s… there are discussions going on at many levels.  They are ongoing.  They are complex.  They are delicate.  I don’t want to get into the details.  What I do want to say is that the outcome that we want to see is the fertilizers being exported to the countries that need them the most.  We saw… I mean, I think the Secretary-General yesterday spoke about the situation in West Africa, where people are planting less because fertilizers are too expensive and not accessible.  And I think, again… I don’t know what more I can say than what the Secretary-General said yesterday, but this issue… we know that there are no sanctions on Russian food and Russian fertilizer.  However, the export of those commodities exists within a larger context of sanctions, right, on… which are sanctions on different parts and on the system as a whole, which are complicated, which involve a lot of players, and we’re trying to work through the bottlenecks to ensure that the fertilizer is exported.  Yes, sir? Question:  Chadi Abdel Sater from theAl-Asharq al-Awsatnewspaper and from Dag Hammarskjöld fellowship.  You’ve just spoken about a ceasefire in Armenia, between Armenia and Azerbaijan.  My question is, does the United Nations have a plan to send a delegation to ensure that the ceasefire will be respected? Spokesman:  No, we have no… there is no mandate for the United Nations to send in any sort of observation mission.  There are existing structures through which Armenia and Azerbaijan have worked out ceasefires and cessation of hostilities in the past and also existing structures for dialogue between these two countries.  We encourage them to use those structures, but there is no UN mandate for sending in observers.  However, of course, the Secretary-General will be following… continue to follow the situation very closely.  You’re welcome.  Edie? Question:  Steph, is there any effort by the UN to try to settle the conflict in Ethiopia in Tigray?  The Tigrayans apparently have said they’re ready for ceasefire and talks.  Is the Secretary-General planning to speak to the parties? Spokesman:  I mean, we… the Secretary-General and others from the UN have been in touch with the various parties.  We are supporting the African-led efforts in discussions within… between the authorities in Tigray and the Central Government in Addis.  I mean, I think we’ve heard the parties state clearly their commitment to a dialogue without condition.  We would like them to demonstrate that stated commitment.  I think it’s a matter of urgency to see a cessation of hostilities.  I mean, I think we’ve seen the press reports of very disturbing civilian casualties.  Yes, welcome back. Question:  Stéphane, regards… regarding Armenia and Azerbaijan, forgive me if… I do get bulletins on this online, but forgive me if I’m a few hours behind the times.  Is there currently fighting… active fighting going on between Armenia and Azerbaijan?  And is there… are there… and if so, are there active efforts at implementing a ceasefire between the two parties? Spokesman:  George, I can only say what… we’ve seen press reports of another agreement of a cessation of hostilities between the parties.  As I told your colleague, we do not have any observers on the ground.  So, I think that’s information you should get from the parties themselves.  Pamela? Question:  Yeah, thanks, Steph.  I have a follow-up on the [inaudible] point.  There was announced and there seems to be some rejiggering on this, too, for a food security summit sponsored by the United States.  Now it may be other cosponsors.  That would be in UN Headquarters.  Correct? Spokesman:  Yeah.  I think you’d have to… I do not think it will be at UN Headquarters, but you’d have to double-check with the organizers.  I do not believe it will be at the Headquarters. Question:  Okay.  And on… sorry.  On the grain deal and the ammonia, the reports were that it had been purchased by a US com… headquartered commodities trader.  Is there any… can you confirm that, or is there any list of… I mean, does the JCC [Joint Coordination Centre] have a list of all purchasers, or those are not being made public? Spokesman:  No.  Let’s… again, I think we have to be very clear.  First of all, the JCC is there to coordinate the ships, the grain ships that are leaving through Ukrainian ports.  Right?  It’s not there to coor… and it’s a… centre is in Istanbul.  It’s room, a lot of maps, foresight… no, I mean, because it was very moving to see.  I mean, it’s Ukrainian naval officers, Russian naval officers, Turkish naval officers and UN experts.  They only manage the Ukrainian… the ships leaving Ukrainian harbours.  They do not… they are not involved in the issue of fertilizers.  Okay… but… and let me finish.  The report the way… there has been a lot of press reports.  I think they were more in the conditional tense than in the present tense.  As I answered, I think, to Grigory, we’re not going to get into the details until we’re ready to announce solving a lot of the problems we’ve been working on. Question:  All right.  And just to be clear, from these reports — and yes, you’re right; it’s a proposal — it would go through one of the three Black Sea ports that are authorized, and it’s just that the transaction makes it eligible. Spokesman:  I… it’s very challenging for me to speak about the future… okay.  However, I will say that, in a few moments, we’re going to be joined by the Deputy Secretary-General.  So, I’m going to ask you to sit tight for just a minute, and I’ll be right back with her.",
    "webUrl": "https://press.un.org/en/2022/db220915.doc.htm"
}