{
    "date": "2022-06-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Ocean Conference This morning, in Lisbon, the Secretary-General of the United Nations, Mr. [António] Guterres,addressedtheopening ceremonyof the 2022 Ocean Conference, along with the leaders of the two co-hosting nations — Portugal and Kenya.  He warned that we have taken the ocean for granted, and today we face what he would call an “ocean emergency”, adding that we must now turn the tide.  The Secretary-General emphasized that we cannot have a healthy planet without a healthy ocean and that our failure to care for the ocean will have ripple effects across the entire 2030 Agenda.  He called on all to do their part to make a difference for the oceans.  Also today, while addressing the media in a joint press encounter with the Presidents of Portugal and Kenya, the Secretary-General warned that our oceans are issuing “an SOS”.  We must work together to right these wrongs, he stressed.  And just a short while ago, the Secretary-General also briefed by video conference the G7 leaders in a closed session.  His remarks underscored the continuing global impact, especially on developing countries, of the food crises, because of the war in Ukraine. **Jason Momoa And also related to the Ocean Conference, and news more for TMZ.  Movie star and activist Jason Momoa, who is also in Portugal for the conference, was designated as the UN Environment Programme (UNEP) Advocate for Life Below Water.  TheAquamanactor, who has worked with Sustainable Coastlines Hawaii and repurpose Global organizations, described how humbled he felt to be entrusted with the responsibility to promote ocean health. **Criminal Tribunals And another appointment, though this one not for TMZ.  The Secretary-Generalappointedtoday Judge Graciela Susana Gatti Santana of Uruguay as President of the International Residual Mechanism for Criminal Tribunals for a term commencing on 1 July.  The decision was made after consulting the President of the Security Council and the judges of the Mechanism.  The Secretary-General is grateful to Judge Carmel Agius for his service as the President of the Mechanism from 19 January 2019 until 30 June 2022.  Judge Gatti Santana has been a judge for almost 30 years.  Since 2012, she has served as a judge at the Mechanism, and she is also a member of the Rules Committee.  More details on her biography. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, is now in Paris, France, where she will attend the pre-Summit of the Transforming Education Summit, which is a precursor to the meetings that will take place in September here.  On Saturday, in Kigali, the Deputy Secretary-General had a meeting with the President of Rwanda, Paul Kagame, as well as a meeting with the President of Nigeria, President [Muhammadu] Buhari, during which she provided updates on the work of the Global Crisis Response Group on Food, Energy and Finance.  She also discussed efforts to advance durable peace and sustainable development on the African continent.  Yesterday, the Deputy Secretary-General also met with the Minister of Foreign Affairs of Tanzania, Liberata Mulamula, and flew to France in the evening. **Afghanistan Turning to Afghanistan, our team in the country today launched an emergency appeal following last week’s earthquake.  The appeal calls for $110 million to urgently help 362,000 people for the next three months in the hardest-hit areas in the Provinces of Paktika and Khost.  This new appeal is part of this year’s Humanitarian Response Plan, which calls for $4.4 billion, but it is massively underfunded at just over one third.  We and our partners are borrowing supplies, personnel and resources from other humanitarian programmes.  Last Friday, the Emergency Relief Coordinator, Martin Griffiths, announced the release of $10 million from the Central Emergency Response Fund (CERF) to help support the initial phases of our assistance to people in Afghanistan.  For his part, our Humanitarian Coordinator in the country, Ramiz Alakbarov, visited the areas impacted by the earthquake and urged the international community to dig deep at this time, as the population confronts yet another emergency. **Sahel I just want to give you an example of a crisis we talk about here almost on a daily basis — which remains critically underfunded when compared to the needs of the people.  In the Sahel, we have called for $3.8 billion to respond to the needs of people in Burkina Faso, Cameroon, Chad, Mali, Niger and Nigeria.  Mid-way through the year, the appeal is only 15 per cent funded.  Last month, the head of the humanitarian affairs department, Martin Griffiths, released $30 million from our CERF to scale up the response in the Sahel.  This brings the total amount from CERF to the Sahel response to almost $100 million since the start of this year.  And frankly, these emergency funds are meant to be used to kickstart responses, not to replace donor donations. In the Sahel region, more than 30 million men, women and children need life‑saving assistance and protection.  This is almost 2 million people more than just a year ago.  Between June and August of this year, more than 18.6 million people — that’s 15 per cent of all people in the Sahel — are expected to experience severe food insecurity.  That includes 2.1 million people experiencing emergency levels of food insecurity.  Armed conflict is driving humanitarian needs and more than 6.3 million people — which is a record — have been forced to flee their homes in the region.  Climate, as you know, is also a factor driving humanitarian needs there.  Temperatures in the Sahel are rising 1.5 times faster than the global average.  The number of floods and other extreme weather events has nearly doubled between 2015 and [last year]. **Mali Staying in the region, but this time focused on Mali and our peacekeeping colleagues.  They are telling us that the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) is taking steps to improve security in two key locations that have come under attack recently from armed terrorist groups.  On Saturday, the Mission deployed a human rights team and set up a temporary peacekeeping base in Diallassagou, in the Bandiagara region, to help deter violence against communities.  A separate mission has also just returned from the village of Djebock, in the Gao region, where dozens of civilians were killed and many vulnerable families were displaced during a series of terror attacks.  The peacekeeping delegation met with the village chief and remaining community members to discuss ways to prevent further violence and, particularly, to respond to the increased use of improvised explosive devices.  Following the visit, the Mission is developing a plan to strengthen security and to advocate for increased humanitarian assistance. **Horn of Africa Also staying on the need for humanitarian assistance, this time in the Horn of Africa.  The Food and Agriculture Organization (FAO) is appealing for $172 million to help avert a famine in the Horn of Africa.  FAO revised its Rapid Response and Mitigation Plan, which focuses on four drought epicentres across the region.  That is Djibouti, Ethiopia, Kenya and Somalia.  The time frame for the new plan has been extended from June to December of this year, with the aim of preventing a deterioration in food security conditions in the region, saving the livelihoods and therefore the lives of almost 5 million rural people across the four countries.  FAO and its partners are advocating for urgent interventions that include unconditional cash transfers to enable drought-affected households to cover basic expenditures on food, health and shelter; livelihood packages containing animal feed, vaccines, seeds, tools; restoring water holes; as well as training on good agricultural practices and nutrition. **Sudan In nearby Sudan, our humanitarian colleagues are telling us that conflict has driven more than 67,000 people from their homes this month alone.  We and our partners are helping 33,000 people in West Darfur who are impacted by the violence.  In the area of Kulbus in West Darfur, 25 villages were burned and looted.  Many families are living out in the open and have lost their livestock and food supplies.  In other villages, dozens of children are reportedly missing, with five having been killed in clashes.  The UN Office for the Coordination of Humanitarian Affairs also recently led an assessment mission to the Saraf Omra and As Sireaf regions of North Darfur to see how we can help some 19,000 people who are newly displaced. **Ukraine Moving back up north to Europe:  From Ukraine, there have been disturbing reports of a new wave of air strikes and shelling over the weekend and again today, with civilians having been killed or injured.  Homes, health facilities and other civilian infrastructure were reportedly damaged.  Just a few hours ago, our colleagues in Ukraine say a missile struck the centre of Kremenchuk, which had, until recently, not been impacted by the war.  A shopping mall was struck and authorities believe there may have been large numbers of civilians inside.  We do not have yet any hard numbers on casualties, but whatever the number is, any attack that hits a shopping mall is utterly deplorable.  During the weekend, the capital, Kyiv, was hit again, and a residential building was damaged, with some people trapped in the debris.  Missiles have also struck areas in the west of the country, far from the front lines.  Fighting also continues in the Donbass region, where our humanitarian colleagues are facing tremendous challenges in reaching people who are facing increasing needs.  The challenges are not only due to insecurity, but also to lack of access due to administrative restrictions imposed by the parties.  We once again stress that the parties are obliged under international humanitarian law to protect civilians and civilian infrastructure. **Middle East Back here, Tor Wennesland, the Special Coordinator for the Middle East Peace Process,briefedthe Security Council by video conference from Jerusalem.  He expressed his alarm at the levels of violence seen in the occupied West Bank, including East Jerusalem, and in Israel over the past months.  He noted that mounting violence has been further fuelled and heightened by provocative steps and inflammatory rhetoric.  Mr. Wennesland said it is crucial that all parties take immediate steps to lower tensions and reverse negative trends that undermine prospects for a peaceful two-State resolution of the conflict, with a contiguous, independent, viable and sovereign Palestinian State.  He added that he remains gravely concerned by the continuing violence against civilians, which heightens mistrust and undermines a peaceful resolution to the conflict.  The violence must stop and all perpetrators must be held accountable. **Libya This afternoon, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, willbriefthe Security Council on the situation in Libya.  She will urge members of the Council to press on the Libyan parties to move towards an agreement leading to elections at the earliest possible date.  We will share those remarks embargo with you very shortly. **Nigeria The head of the UN Office for West Africa and the Sahel (UNOWAS), Mahamet Saleh Annadif, arrived yesterday in Nigeria for a two-day visit during which he is scheduled to meet Nigerian authorities, civil society, the diplomatic community, as well as our colleagues there.  Earlier today, Mr. Annadif met with the Chairman and members of Nigeria’s Independent National Electoral Commission.  In a Tweet, he said he reiterated the UN’s commitment to supporting the country for the holding of peaceful, credible and transparent elections. **Pakistan An update from Pakistan, where the UN team, led by the Resident Coordinator, Julien Harneis, continues to support the Government’s response to COVID-19, contributing to the full vaccination of nearly 125 million people, 40 per cent of whom are women.  To date, more than 250 million doses of COVID-19 vaccines have been administered, with nearly half of them coming through COVAX.  On health, we supported the establishment of 65 intensive care units and the training of 5,000 medical professionals on COVID-19‑related protocols, while contributing to the sanitization of over 100 government buildings.  Also, the United Nations Children’s Fund (UNICEF) has been supporting national authorities on the procurement of vaccine storage, vaccination and personal protective equipment, while contributing to the launch and operation of a hotline to tackle vaccine disinformation.  For its part, our friends at UNDP  boosted socioeconomic recovery through green economy and social protection initiatives. **World Drug Report Quick note that the UN Office on Drugs and Crime (UNODC) today released its World Drug Report, which says that the legalization of cannabis in many parts of the world appears to have accelerated its daily use.  The report also details record rises in the manufacturing of cocaine, the expansion of synthetic drugs to new markets, and continued gaps in the availability of drug treatments, especially for women. **Micro-, Small and Medium-Sized Enterprises Day Today is the International Day for Micro-, Small and Medium-sized Enterprises, which represent around 90 per cent of global businesses and half of gross domestic product (GDP) worldwide.  In his message to mark the day, the Secretary-General said that strengthening small businesses helps fight poverty, create jobs and safeguard livelihoods, particularly for the working poor, women and youth.  That statement is online. **Financial Contribution And today, we thank our friends in a mystery country, which brings us to 108 members.  They are a founding member of the UN and have shared sovereignty over what is known as a navigable lake with the highest elevation in the world.  Exactly.  And what country is that?  Well, Peru is… we thank our friends in Lima for having paid their budget dues on time.  So, surprisingly, Edie, you will get the first question today.  We're going to change it up. **Questions and Answers Question:  Thank you, Steph.  You talked about… you mentioned that the Secretary‑General briefed the G7 by video on the issue of food security in the developing world.  Did he give the G7 members an update on his efforts to get Ukrainian wheat moving from Odessa and Russian wheat and fertilizer moving from Russia? Spokesman:  Yes, he did give them an update, and you'll be happy to know that, I think, the update he gave them is the same update he would have given you, which is that the talks are ongoing to reach that goal of the package deal. Question:  And another question, there was a serious incident between Morocco and Spain where a number of… significant number of migrants were killed and injured trying to get into Spain.  Does the Secretary‑General have any comment? Spokesman:  We very much deplore this tragic incident and the loss of life, and I think it also is just yet another reminder of why we need well‑managed global migration routes involving countries of origin, destination and transit.  And I believe our colleagues at UNHCR [Office of the United Nations High Commissioner for Refugees] and IOM [International Organization for Migration] have also expressed themselves.  Yes, Betul? Correspondent:  I can wait if you need to read… Spokesman:  No, I mean, I was just given some language to answer Edie's question, and what I ad libbed is close to what I was told to say, so I'll be here tomorrow. Question:  Okay.  I have a follow‑up question on Ukraine and also on a different topic.  Ukrainian President [Volodymyr] Zelenskyy said that Russia carried out air strikes on a shopping mall with more than 1,000 people inside, and reportedly, some people were killed.  Any reaction to that?  And are you concerned that these intense fighting will endanger the grain export deal?  And I have another question on Libya.  We were told that the SG sent a letter…? Spokesman:  Let me take the two on Ukraine.  I think in what I said at the opening that we received these reports of a shopping centre having been hit.  We don't have any numbers on casualties yet, but it is deplorable, to say the least.  Any sort of civilian infrastructure, which includes, obviously, shopping malls and civilians, should never, ever be targeted.  We're, obviously, concerned about the intensifying fighting that we have seen.  We're concerned for the civilians who are being put at risk and who are being killed and wounded.  We very much hope that, despite what is going on today, the talks will continue and we will reach an agreement.  On Libya? Question:  On Libya, we were told that the SG sent a letter to the Security Council last week, proposing former Algerian Foreign Minister as his new envoy to Libya, and also, we were told that a member of the Security Council is opposing the SG's proposal.  Does he have any other names or plan B?  And what reaction did he get from the Security Council for his proposal? Spokesman:  I mean, the fact that we have yet to be able to announce a name for a special representative, I think, just underscores the difficulty in getting agreement from Council members on a name.  And you know the process.  Once it's been agreed on, we will announce it from here, and we don't comment on speculation of names that may have been proposed or rejected or thought about.  But we, obviously, would like to see someone be approved by the Security Council.  I mean, given the fact that… I mean, I also underscore the… I want to underscore the fantastic job that Stephanie Williams has been doing, but there is a mandate, and we'd like to have someone named.  We'll continue to look.  Yes, Abdelhamid? Question:  Thank you.  First, I have a follow‑up to Edie's question about the African immigrants.  There's a statement by Moussa Faki Mahamat, which is the Chairman of the African Union, very strong statement, express his deep shock.  And the number he puts for those people killed 23 people.  And other news agency I saw that puts the number at 40.  How come this major incident there is no statement from the Secretary‑General to condemn this…? Spokesman:  Listen, there is strong statements from UNHCR and IOM.  We're, obviously… as I told Edie, we're gravely concerned by the… by what we've seen, by the loss of life.  People seeking a better life are human beings.  They need to be treated with decency.  They should not be forced into routes that put them at grave danger, routes that are controlled by criminal gangs and criminal elements.  Member States have a duty and a responsibility to ensure that safe migration routes are established.  I mean, this is our message from the beginning. Question:  Thank you.  My question about the report issued by the Human Rights Council, I think, on Friday about the killing of Shireen Abu Akleh, the investigation team concluded that it was definitely Israel who shot and killed Shireen Abu Akleh.  Does the SG identify or stand with this support? Spokesman:  I addressed that on Friday.  It was not… I mean, just to be clear, our human rights colleagues did not conduct an investigation.  They reviewed the material that they already had.  We, of course, stand behind the High Commissioner for Human Rights, and I think Mr. Wennesland mentioned it, as well.  Edward and then Philippe. Question:  Hi, Steph.  On Ukraine, we saw the intensified fightings between the parties and also the rhetoric about not having a peace negotiation recently.  The SG has been showed report by the Security Council members on the Ukrainian issue.  Now it's four months.  Is there any possibility for the Secretary‑General to bring everybody on the table to start a serious peace talk or negotiations? Spokesman:  Well, let's face it.  I mean, the Secretary‑General's good offices have always been available.  He has said so publicly; he had said so privately to the leaders in Russia and Ukraine.  Our focus right now is getting all the parties around the table to solve this food… this grain, this fertilizer issue, which is so critical to hundreds of millions of people.  And it's clear that, if this gets solved, it is a step in the right direction, and who knows what we can build on top of that.  But, that is the Secretary‑General's focus for now.  Philippe? Question:  Thank you.  Can you confirm that Mr. [Staffan] de Mistura is going back to the region and to Morocco, beginning of July?  And if yes, what he's going to try to get a new round table? Spokesman:  I don't have anything for you to… anything to confirm for you at this point, but we may get something a bit later.  Célhia, and then we'll go back up. Question:  I have two questions.  I'd like to know if the country that is opposing to Sabri Boukadoum, do you know why they were opposing?  And can you tell us the reason? Spokesman:  I know you're trying to get me to confirm something I said I would not confirm.  I mean, it's… you get an A for effort, but I think you're asking… and then second, you're asking me why certain Member States take certain positions.  That's… Correspondent:  No, one, only that one. Spokesman:  That's for you to ask them, not for me to speak for them.  I speak for one person.  Want to try again? Question:  Okay.  Yes.  Do you know… I mean, I can tell you the name of the…? Spokesman:  No, no, I… go ahead, Célhia. Question:  Okay.  My second question is more general.  I don't know if you saw the video, the BBC video, about the whistle-blower, and I don't know if the Secretary‑General saw it.  But in the video, most of the whistle-blower were not protected, and they lost their job.  Some of them were forced to leave, some like two weeks after they appeared on the video.  Is that true?  And why does the UN is always saying that they're protecting those whistle-blower? Spokesman:  We are saying that we are protecting whistle-blowers because we do protect whistle-blowers, and we… it's available in reports that we issue every year, and dozens of people have been protected for [reporting] wrongdoing.  Right?  The fact that, in this video, these people claim… I think two of them claim that they were… Correspondent:  More… more than two. Spokesman:  Let me just finish, please.  Two of them claim that they were fired, let go, for participating in this documentary is utterly false.  Okay?  I… and I'm not at liberty to start to talk about people's personal cases, but ever since he came into office — and frankly, it was one of the messages he gave on his first day to his senior officials — the Secretary‑General called for a strengthening of the whistle-blower policy.  It has been strengthened twice since he came into office.  Our colleagues in the Ethics Office put out reports… I mean, there's so much information out there that people should actually make the effort to find it.  There are dozens of people who have been protected for reported wrongdoing.  People… these two people were not let go for speaking to the BBC, and that is clear.  Yes, madame? Question:  Hi, Mr. Dujarric.  I have a question on Iran talks.  Given Iran's will to have a strong agreement and its goodwill to resume talks in Qatar, what is the UN Secretary‑General position on recommendation to the US side to show goodwill and lift sanctions? Spokesman:  I mean, the issues of bilateral relations, if that's… if I'm understanding your question, between US and Iran, are for the two countries to resolve.  It is, for us, something that we would like to see resolved, as it would help lower the tensions in the region, and we are always encouraging countries to engage in open and frank diplomatic dialogue to resolve those differences through diplomacy and through discussions.  Sometimes, that needs to take a long time, but it is better to sit down and talk for a long time than other options.  Benno? Question:  Thank you.  A follow‑up on the grain deal again.  It seems that time is pressing there because of the upcoming harvest in Ukraine, and I heard before that the deal should be done by June.  Otherwise, it would not be possible.  So, June is over on Thursday, I guess.  Is that your view, as well, that there should be a deal in the next days or otherwise…? Spokesman:  I will agree with you that June is over on Thursday.  That we will agree on.  We would like to see a solution to this as quickly as possible for the sake of the people who are desperately… for the global market is desperately awaiting grain and fertilizer, but the discussions are ongoing.  There is no… we have… I mean, as far as the Secretary‑General has, he has not set a deadline for which the deal needs to be done.  Yes, Betul? Question:  Just wanted to follow up on the same issue, Stéphane.  Given the progress in the ongoing talks, how likely is it to reach a deal? Spokesman:  The only thing I bet on is sometimes Mets baseball, and I don't… I usually lose money, so I'm not going to do any predictions.  Abdelhamid? Question:  This morning, seven Sudanese soldiers were… as the Sudanese said, some were executed by the Ethiopian forces on the border.  Are you aware of this incident? Spokesman:  Yeah, I've seen the press reports.  These initial press reports are extremely concerning, and we are looking into them.  Ms. [Paulina] Kubiak, up to you. Correspondent:  I have a question. Spokesman:  Yeah, yes, please.  Please, Iftikhar.  Go ahead.  You've saved Paulina for another few minutes.  She thanks you.  Go ahead.  Iftikhar, you're muted… I can't hear you.  No, I cannot hear you, Iftikhar.  Okay.  Do you want to try it again? Question:  Okay.  So, I will just ask another question.  Well, today, WFP [World Food Programme] said they are cutting the humanitarian assistance in Yemen.  How… what's the impact of this cut?  And what… the general… what would be the Secretary‑General's… Spokesman:  The impact is less food for people who need it.  That's the impact.  Right?  I mean, and this is… what words are we supposed to use?  Heart-breaking, deplorable.  I mean, it's because of lack of funding. Question:  Is this also impacted because of the Ukrainian crisis? Spokesman:  I mean, it… everything is interlinked one way or another.  We're seeing, across the board, our humanitarian appeals underfunded, save for a few, including Ukraine being one of them.  But we know there's money out there, and we would hope that Member States are generous across the board.  All right.  We're going to try Iftikhar one more time.  Otherwise… go ahead, Iftikhar.  Let's try it again.  Okay.  It's not working.  Let's… just email me your question and I will… Correspondent:  I have a… Spokesman:  Go ahead, Evelyn.  Go… hold on.  Evelyn, hold on. Correspondent:  Sorry.  Oh, Iftikhar's there. Correspondent:  Hello.  Yes? Spokesman:  Yes, go ahead.  Go ahead. Question:  Can you hear me now? Spokesman:  Yes, yes, yes. Question:  In your opening remarks, Steph, you said that the deputy humanitarian head coordinator in Kabul has called for international community to dig deep, but what has been the response to the appeal already made for $15 million? Spokesman:  I think that is also underfunded.  We will try to get you the exact numbers of where the appeal for Pakistan [sic] stands.  [He later said the humanitarian appeal was 33.7 per cent funded.]  Evelyn? Correspondent:  Afghanistan. Spokesman:  Afghanistan.  I'm sorry, Iftikhar.  Go ahead, Evelyn. Question:  Okay.  Happy Monday, Stéphane.  Can you hear me? Spokesman:  Yes, ma'am. Question:  Okay.  Good.  On the G7, did anyone… any country or anyone offer to assist the United Nations in these negotiations on moving grain out of the port of Odessa?  Or did they just leave it to the UN to do it alone and complement it? Spokesman:  Well, I mean, as you know, this is not an issue that the Secretary‑General himself alone can solve.  He was the… he initiated this plan.  But, obviously, our colleagues, whether it's Martin Griffiths or Rebeca Grynspan, have travelled to Moscow, to Brussels, to Washington, D.C., to Kyiv, to Istanbul and Ankara.  It is every… we hope that every Member State who can play a positive role in helping close this deal will do so.  Paulina, you've run out of lifelines.  Let's go.   Thank you.",
    "webUrl": "https://press.un.org/en/2022/db220627.doc.htm"
}