{
    "date": "2022-12-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. All right.  Good afternoon. **Lebanon I will start off first with an update from two of our peacekeeping missions who are mourning the loss of colleagues killed in the line of duty last week. In Lebanon, UNIFIL (United Nations Interim Force in Lebanon) members, members of the Lebanese Armed Forces, and the Ambassador of Ireland, Ms. Nula O’Brien, paid their final respects to Private Sean Rooney during a ceremony at Rafik Hariri International Airport, before his body was returned home to his family.  Private Rooney was killed, as you recall, in an incident last Wednesday, and three other colleagues were injured.  The investigation is still currently under way. During the memorial service, the Head of UNIFIL, Major General [Aroldo] Lázaro, posthumously awarded Private Rooney the UN Medal and expressed his deepest sympathy to his family and colleagues. **Mali Meanwhile in Mali, we are also grieving the loss of two UN Police officers.  They both are from Nigeria, Sergeant Nasiru Bawa and Sergeant Saratu Haruna.  They were killed by an armed assailant while on patrol in Timbuktu.  Four other peacekeepers were injured and are recovering at a UN peacekeeping hospital. The Head of the UN Peacekeeping Mission in Mali (MINUSMA), El-Ghassim Wane, described the incident as deeply shocking and called for those responsible to be held accountable. A memorial service for the deceased peacekeepers will be held by our MINUSMA colleagues on Friday. **Ukraine Turning to Ukraine:  The Humanitarian Coordinator for Ukraine, Denise Brown, today announced the release of an additional $20 million from the Ukraine Humanitarian Fund to support more than 300 civil society and community-based organizations or volunteer groups which have been supporting millions of people impacted by the war. Ms. Brown said that the work these groups are doing is impressive.  However, 10 months later, their resources are being exhausted, and they need support to sustain their vital assistance to the people of Ukraine. Funds managed by the Office for the Coordination of Humanitarian Affairs (OCHA) have allocated more than $252 million for life-saving operations in Ukraine since 24 February.  This includes $192 million from the Ukrainian Humanitarian Fund and $60 million from the Central Emergency [Response] Fund. More than $55 million has been used to provide generators to hospitals, displacement centres and other critical facilities, as well as winter clothes and supplies to the people in Ukraine who face a severe energy crisis in the middle of the winter.  This has only been possible, as usual, thanks to the incredible support of our donors. **Afghanistan This morning, in the Security Council, Roza Otunbayeva, the Special Representative for Afghanistan and Head of the United Nations Assistance Mission in Afghanistan (UNAMA),briefedthe Security Council on the situation in that country.  She noted that the Taliban remain essentially in control of Afghanistan, but they are unable to satisfactorily address terrorist groups operating in the country. She also stressed that the only way forward for Afghanistan is through a more pluralistic polity, where all Afghans, especially women and minorities, see themselves represented and have a real voice in decision-making.  This is clearly not the case currently, she said. Also briefing Council members was Martin Griffiths via video conference.  He noted that 97 per cent of Afghans live in poverty, two thirds of the population need humanitarian assistance to survive and 20 million people face acute hunger.  Those remarks were shared with you. **Democratic Republic of the Congo I also wanted to flag that earlier today, […] the Security Council members passed two resolutions relating to the Democratic Republic of Congo.  The first renews the mandate of our peacekeeping mission (MONUSCO) for one year.  It sets three priority tasks:  protection of civilians, support to demobilization, disarmament, reintegration and stabilization, and security sector reform.  It also authorizes the Mission to support the Nairobi and Luanda processes and to work with the FARDC (Congolese Armed Forces) and the East African Community Regional Force. And members also passed a new resolution de-linking the sanctions issue from the Mission so that it is under the sole purview of the Security Council.  For more information, you can refer to the resolutions. **Central African Republic An update from the Central African Republic, where Jean-Pierre Lacroix, the head of the Peacekeeping Department, is currently there to take stock of the implementation of the mandate of our peacekeeping mission.  This is his first visit to Bangui since the appointment of Valentine Rugwabiza, the head of the peacekeeping mission (MINUSCA). Yesterday, Mr. Lacroix met with the Prime Minister Félix Moloua and other senior Government officials.  They discussed options for reinforced cooperation between the UN and national authorities to improve security in the country and advance political processes.  Mr. Lacroix also engaged with the ruling party and its allies, known collectively as the “Mouvance Présidentielle”, as well as with the “Bloc Républicain pour la Défense de la constitution” and the religious platform. He met with women and youth representatives to understand the challenges they face, as well as opportunities for their participation in the political processes, and also engaged with the High Council for Communications, which is charged with battling hate speech. While in the Central African Republic, Mr. Lacroix is meeting our colleagues, the diplomatic community, and he is scheduled to meet the President, Faustin-Archange Touadéra, tomorrow. **Elsie Initiative Fund The Elsie Initiative Fund for Women in Peace Operations announced today that the UN Peacekeeping Mission in Mali will receive a nearly $1.5 million grant.  The project will facilitate an increase in the deployment of women police from Nigeria, Senegal and Togo by enabling the Mission in Mali to build gender-sensitive camp facilities.  Using the grant, the Mission will build seven accommodation units, 19 hygiene facilities, four laundry units and a dedicated recreational space. Women’s contribution to the operational success of peacekeeping missions has been crucial.  Mixed Formed Police Units improve engagement with the communities they serve and enhance the mission’s capacity to deliver on its mandate. The Elsie Initiative Fund helps to support women’s meaningful participation in peacekeeping by creating an environment better adapted to them. **South Sudan In South Sudan, the Humanitarian Response Plan for 2023 was launched today with $1.7 billion to help 6.8 million of the most vulnerable men, women and children who are impacted by conflict, climatic shocks and protracted displacement across the country. The Humanitarian Coordinator for South Sudan, Sara Nyanti, noted that while the South Sudan crisis was competing with other global emergencies and dwindling funding, the people of South Sudan deserve more, and not just efforts that allow them to survive.  She also stressed the need for aid workers to have unimpeded and safe access to [help] all those in need. More than two thirds of South Sudan's population will need some form of humanitarian and protection assistance in 2023.  Eight million people may be severely food-insecure at the peak of the lean season between April and July of next year. The 2022 Humanitarian Response Plan was funded at 67 per cent. **Somalia Turning to Somalia, the UN Food and Agriculture Organization (FAO) today said that the extended and unprecedented drought conditions in Somalia have left pastoral, agropastoral and farming communities unable to cope.  According to the latest projection update, between January and March 2023, 1.9 million people are expected to be in IPC Phase 4, which is emergency conditions.  This is forecast to increase to 2.7 million people between April and June. From May to December 2022, FAO has reached more than 700,000 individuals across 35 districts with cash and more than 40,000 individuals with agricultural inputs such as seeds, animal feed and fertilizers. FAO has also treated 11 million animals to support their survival and trucked 27 million litres of water to remote areas.  FAO also plans to reach over a million more people on the ground in the coming months. **Haiti Haiti:  The Pan American Health Organization (PAHO) has confirmed that a cholera vaccination campaign is under way in Haiti as the country continues to face an increase in the number of cases of the disease.  The campaign, which is led by the Public Health Ministry in Haiti with support from PAHO, will run until 28 December.  It will focus on vaccinating people over the age of one in five of the most affected and vulnerable communes of the capital, Port-au-Prince, and other areas. There are confirmed cases in nine of the ten departments, and although the rate of new suspected cases has slowed down in Port-au-Prince, there are steep rises in the rest of the country. For its part, UNICEF (United Nations Children’s Fund) is supporting the delivery of vaccines, including providing fuel to partners to maintain the cold chain and portable temperature-controlled vaccine carriers to teams operating in communities. **International Human Solidarity Day Today is International Human Solidarity Day.  In a tweet, the Secretary-General noted that we are living through difficult times.  He said that the world is not short on solutions, yet we face a shortage of solidarity.  The Secretary-General called on all to support and stand up for each other on International Human Solidarity Day. **Financial Contribution Speaking of solidarity, we want to thank our friends in Bucharest.  Romania has paid its budged dues, and that brings us up 141. And that's it, if you have any questions left from yesterday. **Questions and Answers Ibtisam and then James. Question:  I have two questions, first on Tunisia and the elections they had, I think, on Sunday.  Do you have any comment on that? Spokesperson:  I'm waiting for some language on that, but I will get right back to you. Question:  Okay.  And then my…  the second subject is on Israel and Palestine.  So, the Israelis deported a Palestinian French human rights defender, Salah Hammouri, to France.  They revoked his residency in occupied in East Jerusalem on the basis of so‑called breach of allegiance to the state of Israel.  He was arrested, as you know, in March without any charges, without trial.  Do you have any comments on that? Spokesperson:  I think we're very much concerned by this development, and I think our human rights colleagues have also spoken out on it. On Tunisia, I can say we…  you were referring to the arrest…  sorry.  Go…  can you repeat your question on Tunisia? Question:  On Tunisia, I was referring to the elections.  And the very low participation, which is…  was around 11 per cent. Spokesperson:  I mean, we…  I can't really comment on the people's willingness to participate or not participate in elections.  We, obviously, stand with the Tunisian people and remain committed to providing support as the country continues to face significant challenges, notably socioeconomic challenges, in the…  and we will leave it at that. Question:  Okay.  Sorry.  I…  on Hammouri, you basically…  you referred me to the…  a comment of the Human Rights Council, but my question…  and I'm aware of that, but my question is, which message do you think this deportation of somebody who's working…  sends to people who work on human rights in the Occupied Palestinian Territory? Spokesperson:  I would say it's a troubling development. James? Question:  You, earlier on, summarized the beginning of the meeting that's taking place on Afghanistan.  There's been an important development while the Security Council is meeting, which is a letter from the Higher Education Minister of the Taliban.  As the Security Council…  as the SRSG (Special Representative for the Secretary-General) and many other members of the Security Council were condemning the fact that children…  that girls can't go…  have secondary education in Afghanistan, he has now written a letter saying that girls won't be allowed to go to university in future.  So, the Taliban is doubling down on its restrictions on female education. What is the reaction from the Secretary‑General?  And what is the reaction that this came out at 9:30 at night in Kabul?  It seems to have been deliberately timed, defiantly timed for the Security Council meeting. Spokesperson:  Well, I mean, I think, for the timing, you'll have to ask the Taliban.  What it is, it's clearly another broken promise from the Taliban.  We have seen, since their takeover, also in the past months, just a lessening of the space for women, not only in education but access to public areas, their non‑participation in the public debate.  It's another very troubling move, and it's difficult to imagine how a country can develop, can deal with all of the challenges that it has without the active participation of women and the education of women. Question:  While it's very nice to hear those words from you and, obviously, we will report them, we actually have in the building the Secretary‑General's Special Representative.  I'm not really sure why she wasn't doing a stakeout anyway given this was her first visit to New York.  Can we, as a matter of priority, get her to the stakeout at end of consultations, please? Spokesperson:  I will…  I've asked, and I will ask again. Correspondent:  Thanks. Spokesperson:  Okay.  Edith? Question:  Thank you, Steph.  In Germany, a court convicted a 97‑year‑old former secretary at a Nazi concentration camp during World War II in what many believe may be the last trial involving a participant in the Holocaust.  Does the Secretary‑General have any comment? Spokesperson:  I think it shows that it's never too late to ensure that there is some accountability for crimes committed of such horrific nature as the Holocaust. Dezhi? Question:  Steph, I'm sorry to ask you questions in your…  given your vocal condition.  But I just want to…  I just want to have some clarification on yesterday the SG's decision to convene a summit about climate ambition.  That would be happen in…  next year, September next year.  What…  how would this summit be different from what we have in COP27 (twenty-seventh Conference of the Parties) when he talked about no exceptions, no compromises? Spokesperson:  It's about ensuring that we keep the political pressure on Member States.  There is…  the COPs have a certain…  the COPs are very important events, but they're also very…  they're a very technical event linked to a conference of parties. Having something at the General Assembly provides an opportunity to increase the political pressure and to ensure that the messages don't just rise up once a year during COP and also at a time where the world's media's attention is on what is happening in this building. Question:  Okay.  Maybe…  I know it's…  maybe it's too early to ask this question, but does the Secretary‑General expect some result or agreement or declaration, whatever you name it, from that ambition summit? Spokesperson:  I think he doesn't want to see any backsliding.  He doesn't want to see any regurgitating of promises already made, and he also is very focused on fighting this idea of green‑washing, of empty promises by either Governments or the private sector. Ibtisam? Question:  Sorry.  Back to Tunisia.  Any comments on the arrest of the former Prime Minister? Spokesperson:  Well, I think we just want…  we've seen the reports.  It's incumbent on the Tunisian authorities to ensure that his rights are respected and that his due process is afforded. All right.  I think, Abdelhamid, you had a question? Question:  Yes, Stéphane.  I have a follow‑up to questions of Ibtisam.  There is another sad case this morning, when the Palestinian prisoner Nasser Abu Hmeid, H‑M‑E‑I‑D, has been diagnosed with cancer and there were many human rights appeals for the Israeli Authority to let him spend the last few days in the arms of his mom, but Israel denied that, and he passed away this morning.  And there's a full strike in the West Bank and Gaza for this inhumane medical negligence of a Palestinian prisoner.  Any comment on that? Spokesperson:  Well, I mean, we've seen the report.  I think it's very important that all prisoners be afforded the right health care and to ensure that their needs are met. Okay. Correspondent:  Thank you. Spokesperson:  Ms. [Paulina] Kubiak, please rescue me.",
    "webUrl": "https://press.un.org/en/2022/db221220.doc.htm"
}