{
    "date": "2022-04-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Security Council — Ukraine Speaking at today’s Security Councilmeeting on Ukraine, the Secretary-Generalsaidthat the war in Ukraine is one of the greatest challenges ever to the international order and the global peace architecture, founded on the United Nations Charter, because of its nature, intensity, and consequences. He said that we are dealing with the full-fledged invasion, on several fronts, of one Member State of the United Nations, Ukraine, by another, the Russian Federation — a permanent member of the Security Council — in violation of the UN Charter, and with several aims, including redrawing the internationally-recognized borders between the countries. The Secretary-General said that he will never forget the horrifying images of civilians killed in Bucha, and he called for an immediate and independent investigation to guarantee effective accountability.  He also said he is deeply shocked by the personal testimony of rapes and sexual violence that are now emerging. For her part, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, noted that diplomatic efforts to end the war continue.  She commended the Government of Turkey for hosting direct talks between Ukrainian and Russian representatives. Any progress in the negotiations should be translated quickly into action on the ground, she stressed. Also speaking at today’s meeting was the Emergency Relief Coordinator, Martin Griffiths, who said that Ukrainian civilians are paying too high a price for war, with at least 1,430 people killed and some 11 million people forced to flee their homes. Mr. Griffiths told the Security Council that he came away from his meetings yesterday in Moscow believing that we have a long road ahead of us, but it must be travelled, and we will travel it.  Tomorrow, he hopes to travel to Ukraine to lead discussions with senior authorities from the Ukrainian Government on these same issues and to see first-hand the humanitarian response. **Ukraine Earlier today, we and our humanitarian partners delivered eight trucks of critical supplies for people in Sievierodonetsk, which is in the eastern Luhanska oblast, where sustained and intense fighting is taking an enormous toll on civilians.  Shelling has reportedly hit dozens of houses and hostilities are impacting not only people’s access to necessities but also their ability to safely flee the area. Electricity or gas to cook and heat homes has also been cut over the last days, due to infrastructure damage. Thousands of people in the city have now endured six days without adequate access to clean water as supply has been cut since the end of March. Today’s humanitarian convoy ­ facilitated by the UN Office for the Coordination of Humanitarian Affairs, through the notification system agreed with both parties to the conflict ­ brought food to people as well as thermal blankets to some 17,000 people.  It also provided electricity generators for hospitals. Although this new inter-agency convoy — the fourth we managed over the last two weeks — has brought much-needed relief to the people of Sievierodonetsk, this is just a small proportion of what is really needed now in Ukraine.  Over 12 million people need humanitarian aid, while insecurity and lack of access are severely impacting humanitarian organizations’ ability to operate. Hostilities also continue to push thousands of people from their homes every day.  Over 7.1 million people have been internally displaced since the invasion of Ukraine, according to the second Internal Displacement Report issued by International Organization for Migration (IOM). This represents a 10 per cent increase since the last survey published on 16 March and adds to the over 4.2 million people who crossed borders to seek safety in other countries.  In total, 11.3 million people have been uprooted since the beginning of the war in Ukraine. In terms of funding, humanitarian organizations have now received nearly $610 million for their activities, and that is around 54 per cent of the $1.1 billion requested in the humanitarian flash appeal.  With the number of people in need increasing daily, the UN and our partners are revising the appeal to ensure that life-saving operations can continue to meet the growing needs. **Democratic Republic of the Congo We have sad news from the Democratic Republic of the Congo. Our colleagues at the UN Mission (MONUSCO) have confirmed the death of one peacekeeper from Nepal.  This happened this morning, when MONUSCO troops came under fire from suspected members of the CODECO militia.  At the time of the incident, our colleagues were conducting operations in the Djugu territory, in the province of Ituri. We express our deepest condolences to the family of the deceased peacekeeper, as well as to the Government and people of Nepal. We expect astatementfrom the Secretary-General shortly. **Republic of the Congo — Covid-19 The UN team in the [Republic] of the Congo, led by Resident Coordinator Chris Mburu, is reporting that 80 per cent of health districts across the country now have the capacity to implement emergency response plans for COVID-19 or other health crises. Through our UN team’s support to authorities, the country has boosted lab capacity to sequence the COVID-19 virus to detect mutations, also training teams on early detection of COVID cases.  We have also worked with health authorities to renovate and construct quarantine centres, as well as to establish a nationwide digital campaign to prevent the disease and bolster vaccination. The country has received over 1.8 million doses of vaccines through COVAX, and 800,000 doses have been administered so far. To tackle the socioeconomic impact of the pandemic, and to protect the most vulnerable people — children living with disabilities, teachers, and community leaders were sensitized on preventive and psychosocial support.  Over 135 schools hosting nearly 10,000 children received handwashing materials to prevent the spread of COVID — and other diseases.  Our team has also provided over 140,000 primary school students with food in schools, with over 22,000 additional children receiving school kits. Finally, to promote a greener recovery, more than 9,000 young people have been trained in the design and maintenance of solar energy devices. **Sudan On Sudan, our colleagues tell us that humanitarian needs are increasing to unprecedented levels due to the economic crisis, prolonged dry spells, and last year’s erratic rainfall. According to the World Food Programme (WFP) and the Food and Agriculture Organization (FAO), the number of people facing acute food insecurity is expected to double, soaring from 9.8 million people last year to 18 million people by September of this year. Crop and livestock production has dropped by up to half in 14 states across Sudan when compared to the last five-year average. The domestic cereal production can only cover the needs of less than two thirds of the population, leaving many reliant on humanitarian food assistance. The conflict in Ukraine is causing further spikes in food prices.  The price of wheat has skyrocketed by 180 per cent compared to the same period last year. Our partners are appealing for more than $1.9 billion to help 14.3 million people in Sudan this year.  To date, the plan is 9 per cent funded. Last year, our partners were able to reach more than 8.1 million people with life-saving assistance, including food, livelihood, clean water, and health care, despite limited funding. **Yemen David Gressly, the Humanitarian Coordinator for Yemen, in a statement on Monday, welcomed the truce in Yemen and urged all parties to adhere and respect it, as well as take all necessary measures to ensure its successful implementation. He welcomed the commitment to allow fuel ships through Al Hudaydah ports.  These ports are critical entry points for fuel, food and other essential commodities into Yemen, he said. He added that the resumption of some commercial flights into and out of Sana’a International Airport will be welcome news to many Yemenis, including those who have been waiting for an opportunity to seek medical treatment or education abroad and for families who hoped to reunite over Ramadan. Mr. Gressly also urged donors to increase their support for the Yemen aid operation and to quickly disburse pledges and honour commitments made at the recent pledging event for Yemen.  As you know, aid agencies have asked for $4.27 billion to help some 17 million people in need. And that is it from me.  I believe we will have Paulina Kubiak, the Spokesperson for the President of the General Assembly, after I'm done. Are there any questions from anyone here? If not, I'll turn the floor over to Paulina.  Come on up.",
    "webUrl": "https://press.un.org/en/2022/db220405.doc.htm"
}