{
    "date": "2022-07-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest All right.  Good afternoon, everyone.  I will be joined shortly by Jean‑Martin Bauer, the World Food Programme’s (WFP) Country Director for Haiti.  Mr. Bauer will brief us virtually from Haiti on the current situation in the country.  We can see him on the screen right now, and then we will… hi Mr. Bauer, we’ll get to you in just a bit, once I’ve done my part of the briefing. **Secretary-General/Syria The Secretary-General, as he went into theSecurity Counciltoday, was asked about the adoption of this morning’s resolution 2642 (2022) on Syria.  He said that the United Nations had been asking for a one-year renewal of the cross-border mechanism in Syria, which he said is a matter of life and death for many of the people in Idlib.  He noted that the mandate that was adopted was for six months, but added his hope that after six months, it would be renewed.  I’d like to add, in response to questions that I’ve been getting, that today’s decision by the Security Council to renew the main provisions of resolution 2585 (2021) for an initial period of six months enables the UN to continue to work to save lives and alleviate the suffering of some 4.1 million people in need of aid and protection in north-west Syria, for whom UN cross-border operations remain an indispensable lifeline.  The Secretary-General sincerely hopes that the Security Council will again be able to prolong the mechanism after that.  The UN will also continue to support early recovery initiatives and humanitarian access through all modalities, including cross-line [missions]. **Security Council Speaking at the first-ever Security Councilhigh-level debateon strategic communications in peacekeeping operations, the Secretary-Generalsaidthe landscape in which our peacekeepers operate is more hazardous today than at any time in recent memory.  In this context, he added, misinformation, disinformation and hate speech are increasingly used as weapons of war.  Strategic communications — credible, accurate and human-centred — is one of our best and most cost-effective instruments to counter this threat.  The Secretary-General outlined concrete actions we are taking to improve strategic communications in peacekeeping, including adopting a mission-wide approach across uniformed and civilian components to foster communication in the field.  The UN must play a more deliberate role as an information actor in conflict environments, Mr. [António] Guterres said, adding that we must be seen as a trusted source of information by providing engaging, factual content, facilitating inclusive dialogue, demanding the removal of harmful speech, calling leaders to account and promoting the voices of peace and unity. **Pacific Islands Forum The Secretary-General alsoaddressedthe Pacific Islands Forum Leaders Dialogue by pre-recorded video message.  He said that this year’s Forum comes during a time of great risk and uncertainty, with the pandemic’s socio-economic impacts now compounded by the war in Ukraine and the growing climate emergency.  Finance and liquidity are key to achieve development objectives in the region, the Secretary-General said, as he reiterated his call to reform the international financial system to prevent massive vulnerability to external shocks.  Turning to the climate emergency, the Secretary-General commended the strong, united voice of the Pacific on climate change, adding that it has made the world pay attention.  He called for climate action that matches the urgency of the crisis, saying that it is also time for a frank discussion and decision-making regarding the loss and damage that countries in the region are already experiencing.  The full message is online. **Democratic Republic of the Congo We have an update on the work of our colleagues in the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), following a wave of violence against communities in the eastern part of the country.  Alleged members of the Allied Democratic Forces, better known as the ADF, targeted a health centre in Lume and several villages in a series of attacks between 7 July and yesterday.  At least 20 people were killed during the attacks, including 2 children.  They also abducted large numbers of civilians, including 30 children, and burned hundreds of houses.  In response, the UN Mission deployed quick reaction forces to provide immediate physical protection and support to those in the impacted areas.  In Busiyo, which is 72 kilometres south-west of Bunia, in Ituri Province, the peacekeepers exchanged fire with the assailants, forcing them to withdraw from the village.  In North Kivu overnight, peacekeepers dispatched a quick reaction force to Matonge in response to an apparent ADF attack against the Congolese armed forces.  The Mission continues to maintain a robust presence in the area and to support a comprehensive UN response, including an assessment mission by aid agencies.  Efforts are also under way to improve community-based early warning systems to better identify threats and enable effective intervention, as well as to build the national capacity to investigate such attacks and hold perpetrators accountable. **Ukraine Turning to Ukraine:  The Acting Humanitarian Coordinator for Ukraine, Sebastian Rhodes Stampa, today condemned the deadly attack on Chasiv Yar in Donetska Oblast on the evening of 9 July.  Our humanitarian colleagues tell us that a municipal dormitory for vulnerable people was hit, killing at least 34 civilians, including a child.  Another nine people were rescued from the debris and are now hospitalized.  In the first 11 days of this month alone, our colleagues say that at least 135 civilians, including 6 children, were killed and 280 injured in Government-controlled areas.  According to the UN Human Rights Monitoring Mission in Ukraine, in non-Government-controlled areas, at least 24 civilians were killed, 4 of them children, and another 86 injured.  On the response front, we have so far supported more than 10 million people with humanitarian assistance.  However, we and our humanitarian partners face increasing access challenges to deliver immediate assistance in the non-Government-controlled areas.  We continue to call on the parties to the conflict to spare civilians and civilian infrastructure in times of war.  We also again stress the need for safe and unimpeded humanitarian access to all parts of the country. **Bangladesh Turning to Bangladesh, the Emergency Relief Coordinator, Martin Griffiths, has allocated $5 million from the Central Emergency Response Fund (CERF) to urgently respond to flooding in the country.  On 15 June, flash floods in the north-east of Bangladesh swept away homes and inundated farmlands of more than seven million people.  Nearly 500,000 families were displaced, and access to drinking water and sanitation facilities was also affected.  Ninety per cent of health facilities were flooded, affecting essential health and nutrition services.  The UN is supporting the Government’s response by delivering food assistance, drinking water, cash, emergency drugs, water purification tablets, dignity and hygiene kits to the affected families and education support.  The United Nations Children’s Fund (UNICEF) has provided aid — including water, nutrition and protection services — to nearly 1 million people.  WFP has distributed 85 metric tons of fortified biscuits to 34,000 households, while the World Health Organization (WHO) has provided 250,000 water purification tablets.  For its part, the UN Population Fund (UNFPA) has helped pregnant women to access hospitals and positioned midwives to provide emergency obstetric support. **Rwanda Resident Coordinator Our colleagues in the UN Development Coordination Office tell us that Ozonnia Ojielo of Nigeria is our new Resident Coordinator in Rwanda.  Hisappointmentfollows the approval of the host Government.  As you know, Resident Coordinators are senior UN officials who are leading our work on the ground to rescue the Sustainable Development Goals (SDGs) while supporting ongoing national COVID-19 response and recovery programmes.  We have the full biography of our newly appointed colleague in our office and online. **High-Level Political Forum This morning, the high-level political forum of the Economic and Social Councilbeganwith a session on the vision of civil society in leaving no one behind and recovering better.  Participants discussed pathways for moving forward in the post COVID-19 recovery and advancing the 2030 Agenda.  The Forum then convened a panel of five voluntary national reviews from Latvia, Philippines, Switzerland, Argentina and Ghana.  This afternoon, the Forum will have more voluntary national reviews from the Gambia, Belarus, Eswatini, Greece, Mali, United Arab Emirates and Eritrea. **Financial Contributions And lastly, we have some good news to round out the briefing.  Our thanks go to Indonesia and Uruguay, both of which have paid their regular budget dues in full.  Their payments take us to 111 fully paid-up Member States.  And do we have any questions?  Yes, James? **Questions and Answers Question:  Yes.  Can you… a rather confusing situation, which sort of, in some way, involves the UN, involving these troops that have been arrested in Mali.  Can you, perhaps, shed some light on these troops from Côte d'Ivoire?  Were they performing a role for the UN?  Exactly what do you know? Deputy Spokesman:  Yeah.  What I can say is, these are not UN peacekeeping troops, so they're not part of MINUSMA [United Nations Integrated Stabilization Mission in Mali] formerly.  However, they are National Support Elements who are deployed bilaterally by the troop-contributing countries in support of their contingents, and that's a common practice in peacekeeping missions.  I'm not aware that we had any prior indication that the troops were going to be deployed as national support elements, but I believe that that is what their status is. Question:  So, what is… I'm sorry.  I don't quite understand what national support elements do.  They don't wear blue helmets, I guess? Deputy Spokesman:  Yeah, they don't wear blue helmets, but different troop‑contributing countries sometimes have national support elements who come in in support of their contingents, so if they have contingents… Question:  Security or base… base security?  What are they… what sort of thing are they doing? Deputy Spokesman:  I'm not aware of what the tasks would be.  Yeah, there could be tasks, including security.  But, again, like I said, we did not have any indication previously that these troops were going to be deployed as national support elements.  So, I believe we're trying to seek some clarifications, and we'll try to get the clarifications at this stage, but… Question:  So, is the UN negotiating with the Malian authorities on this issue?  Because it sounds like it's rather delicate. Deputy Spokesman:  We will… yes, we are in touch, and we will continue to be in touch with the Malian authorities.  Is there anything else?  Yes.  Edie and then Maggie? Question:  Thank you, Farhan.  The Secretary‑General had a comment this morning about the stage of negotiations on the Ukraine‑Russia package on food aid.  Are there any details of discussions that are going on?  He said, basically, that they're not there yet. Deputy Spokesman:  Yeah.  What he said… he actually spoke to some of your colleagues at the stakeout and said:  \"We're working hard, indeed, but there's still a way to go.\"  And he added:  \"Many people are talking about it.  We would prefer to try to do it.\"  And so, that is his attitude.  We are in the stage of trying to see what sort of action we can get.  We're not really going to talk about it until we can be sure that we're capable of doing it.  That said, he's hopeful that we can move forward, and we'll see what the various developments in the various capitals the world will get us to.  The Secretary‑General is prepared to do everything he can to support this and move us forward.  Yes, Maggie? Correspondent:  I pass. Deputy Spokesman:  You pass.  So, if there's nothing in the chat ‑ and I don't believe there is ‑ then I will turn us over to our guests.",
    "webUrl": "https://press.un.org/en/2022/db220712.doc.htm"
}