{
    "date": "2022-12-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right.  It is clearly Friday. **Peru I will start off with a note on Peru, and I can tell you that the Secretary-General is following the situation in Peru with concern.  He regrets the loss of life and reiterates his call on the authorities and all parties involved to uphold the rule of law and the rights to freedom of assembly and peaceful protests.  He urges all parties to remain calm, exercise restraint and refrain from inflaming tensions. **Libya As you will have heard, Abdoulaye Bathily, the Secretary-General’s Special Representative for Libya, briefed the Security Council this morning on his diplomatic efforts.  He said that work on the security track has resulted in some notable achievements, and the economic track is building some momentum, which can be built on.  The political track, however, is showing little sign of progress. Mr. Bathily said that he plans to conclude his regional tour in the coming weeks and visit other international partners, to seek their views on the ongoing crisis in Libya and how best to support the UN Mission to carry out its mandate. He told the Council members that we need to apply pressure on the country’s political leaders on the urgency of finalizing the constitutional basis. We need to think creatively about ways to ensure free, fair, transparent and simultaneous presidential and parliamentary elections are organized, Mr. Bathily told Council members.  Finally, he noted, we need to hold accountable those individuals and entities acting or supporting acts which prevent or undermine the holding of elections. **Honduras Yesterday, late afternoon, as you know, the Secretary-General met with President Xiomara Castro of Honduras and discussed the establishment of an international mechanism against impunity and corruption in that country.  The Secretary-General and the President agreed on the terms of a Memorandum of Understanding to support the establishment of an independent, impartial and autonomous mechanism, and that Memorandum was signed yesterday afternoon. The details regarding the establishment and functioning of the mechanism would be agreed during future negotiations on the bilateral agreement.  This includes with respect to the appointment by the Secretary-General of the mechanism’s leadership, and whose independence and autonomy shall be guaranteed. **Lebanon An update for you from Lebanon, [from] our peacekeeping mission in Lebanon, following the tragic death of Private Sean Rooney and injuries to three other Irish peacekeepers during the incident in Al Aqbieh. We can report that Private Shane Kearney, who suffered severe head injuries, has undergone surgery in Saida and is in a critical but stable condition.  Two other peacekeepers have been treated for minor injuries. An investigation by UNIFIL is underway and we need to wait for that to be completed before providing more information about the incident itself. **Central African Republic We have a trip announcement for you.  The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will be in the Central African Republic starting tomorrow, and that will be until 21 December.  While there, he is scheduled to meet with President Faustin-Archange Touadéra, Prime Minister Félix Moloua and other senior and local government officials, as well as opposition leaders.  In his meetings, Mr. Lacroix will take stock of the political situation and update on peacekeeping issues and challenges.  He will also engage with women and religious leaders. Mr. Lacroix will also travel to Bouar in the country’s west, where he will interact with people benefiting from community-violence reduction projects.  This includes a farming initiative that financially supports 192 people, half of whom are women. And just staying in that country, I wanted to update you on a positive development.  Our peacekeeping mission there welcomes the decision of the Government to authorize the resumption of night flights by the UN.  These are essential for the delivery of our protection of civilians mandate and humanitarian assistance, as well as to ensure a rapid response in emergency situations and for operational support to the Central African defence and security forces. I think that some of you remember that in early October, the Secretary-General called upon the country’s authorities to lift the restriction on night flights, citing its negative impact on the safety and security of UN peacekeepers who take considerable risks every day to support national authorities and help protect the people of the Central African Republic. The Mission reiterates its commitment to collaborate with the relevant national authorities in a transparent manner in order to carry out its mandated tasks in strict compliance with established procedures. **West/Central Africa Staying in the broader region, and also going into the West and Central Africa region which, as we have been mentioning, is facing its worst flooding in years.  Our humanitarian colleagues tell us that 8.2 million people in 20 countries across the region have been impacted by heavy rains. The floods are continuing and are taking a significant toll on human life, property, farmlands and livestock. More than 1,400 people have lost their lives, with 2.9 [million] people having been displaced.  More than 513,000 houses have been destroyed. Many parts of the Central Africa region were already struggling with high levels of food insecurity, malnutrition, instability, and violence. National and local authorities are leading the response, with support from humanitarian agencies. **Ukraine Turning to Ukraine, our humanitarian colleagues there tell us that millions of people face emergency power outages in most parts of the country, following a new wave of airstrikes this morning.  Civilians, including children, have also been reportedly killed and injured, in Kryvyi Rih, in the central region of the country, and that is according to the Ukrainian authorities. There were also explosions in the centre of the capital, Kyiv, where preventative electricity cuts left most of the city without water and heat.  The situation was similar in other parts of the country, including the regions of Kharkiv and Donetsk, where people are facing challenges with heat, water, electricity and transport. In the east, aid workers tell us that in recent days there has been an intensification of incidents impacting civilians and civilian infrastructure on both sides of the front line in the Donetsk region.  Dozens of civilians are being killed and injured.  Hostilities have left dozens of homes damaged, as well as schools, kindergartens, hospitals, social protection centres and energy infrastructure, among others.  In Donetsk city, access to water, heating and electricity is extremely limited, according to our sources. Attacks have also left many people killed and injured in areas under the control of the Russian Federation in the last 24 hours. Regarding the humanitarian response, a new UN supported convoy reached the city of Chasiv Yar in the Donetsk Oblast today, and that area is under Ukrainian control.  Our convoy carried emergency supplies that will be delivered to 10,000 people who remain on the front line of Bakhmut.  The supplies included medicine, water, solar lamps, hygiene supplies, shelter kits and blankets. More than 90 per cent of the people in Bakhmut are believed to have fled the city, which has been under constant bombardment for months.  People there, mainly the elderly, face tremendous challenges in meeting their needs. **Children and Armed Conflict Abdelhamid had asked, I don’t know if he is online, for an update on the activities of Virginia Gamba, our Special Representative for Children and Armed Conflict.  She completed her five-day mission to Israel and the State of Palestine. During her visit, Ms. Gamba engaged with all parties to the conflict in Israel and the State of Palestine mentioned in the annual report on children and armed conflict.  She had meetings in Gaza, Jerusalem, Ramallah and Tel Aviv.  She discussed grave violations against boys and girls with the parties as well as possible measures to urgently strengthen the protection of children in the occupied West Bank, including East Jerusalem, and Gaza and in Israel. Ms. Gamba said that children in the State of Palestine and Israel are disproportionately impacted by conflict and endure several violations of their rights. She added that the tragic death of 15-year-old Jana Zakarneh should remind us of the urgency to better protect children and to keep them safe. She called on the parties to urgently put in place measures to prevent violations and to improve the protection of all Palestinian and Israeli children. **Andaman Sea UNHCR said today they’re deeply dismayed that repeated calls to rescue and safely disembark people stranded on a boat in the Andaman Sea are not being heeded.  UNHCR warned that the inaction from governments to save lives is resulting in more human misery and tragedies, each and every passing day. As you may recall, a boat off the coast of Indonesia carrying up to 200 men, women and children, who are Rohingya refugees, have been adrift at sea since late November and is now reportedly in waters around the Strait of Malacca. Several reports indicate that dozens of people have already died during this ordeal, while survivors are hungry and thirsty without access to food and water and many are sick. UNHCR repeated its appeal to all responsible States to rescue those on the boat and allow them to safely disembark in line with legal obligations and humanitarian traditions. **Myanmar In Myanmar, our colleagues at the UN Development Programme tell us that the number of people living in poverty has doubled due to the effects of the pandemic and the military takeover — to nearly half of the population, that’s 25 million people. With the conditions on the ground remain challenging, UNDP has directly reached one million of the most vulnerable people with support since February 2021.  The aid it has provided included support to internally displaced people, non-food items, water infrastructure, provision of seeds and fertilizer; grants for micro and small enterprises, particularly those headed by women; and supporting access to markets.  UNDP also announced that it is mobilizing resources to scale up its operations to directly reach up to seven million people over the next two years. **International Days International days.  Sunday is International Migrants Day.  In a message, the Secretary-General notes that today, over 80 per cent of the world’s migrants cross borders in a safe and orderly fashion, and that this migration is a powerful driver of economic growth, dynamism and understanding.  But, he said, unregulated migration along increasingly perilous routes — the cruel realm of traffickers — continues to extract a terrible cost. There is a statement online. And Sunday is also… Ibtisam… it’s Language Day.  No, tomorrow is the other game, for third place.  Yeah, you can watch what you want Benno. **Press Briefing on Monday Most importantly, I saved the best for last.  At 10:00 a.m., in this very room, António Guterres, the eighth Secretary-General of the United Nations, will be here to answer your questions, which I will do in the meantime. **Questions and Answers I will start with Benno and then go to James. Question:  Thank you, Steph.  Twitter banned at least six journalists that recently reported about its owner, Elon Musk.  Does the SG evaluate this as infringement of free speech and/or press freedom? Spokesman:  The answer is that we’re very disturbed by the arbitrary suspension of accounts of journalists that we saw on Twitter.  Media voices should not be silenced on a platform that professes to be a space for freedom of speech. From our standpoint, the move sets a dangerous precedent at a time when journalists all over the world are facing censorship, physical threats and even worse. And we are remaining in touch with officials at Twitter. James and then Edie. Question:  So, quickly, a follow-up on that.  Is the UN reconsidering its involvement in Twitter? Spokesman:  Look, I would say that we are monitoring day-by-day developments.  Twitter, by its very dominance of the market, remains an extremely important platform for us to just share factual information.  And so, it’s a needed tool. We’ve also seen a very concerning rise on the platform recently of hate speech, of disinformation on climate and other topics.  So, we’re just following the situation closely. Question:  That was my follow-up.  Now I have two questions, if I can.  One is, a Russian representative in Central African Republic, where you say the head of peacekeeping is on his way, has been blown up and severely injured when a package exploded in his hands.  This is a man who is linked, apparently, to Yevgeny Prigozhin, who is the head of Wagner. How much… is this going to be a subject on the agenda of Mr. Lacroix when he goes to Bangui, not just this explosion but the involvement of Wagner in the security environment in CAR? Spokesman:  On that particular incident, we, obviously, very much hope that this gentleman makes a recovery.  We have not been asked in any way to assist with the investigation, but we, obviously, condemn these types of attacks. The issue of security in the Central African Republic will be, no doubt, high on the agenda of Mr. Lacroix, but I have no further details to share. Question:  Okay.  And one more question following up on something you mentioned, which is SRSG Gamba’s visit to Israel and the Palestinian territories.  I believe she did no press there even though, I think, Al Jazeera was seeking an interview while she was there.  So, I’ll have to ask you the question.  Now she’s been there on the ground.  She sees that there are further attacks on children, including this latest 15-year-old. Is she going to stick to her commitment that she made in this room that if the… if the Israeli violations against children — which were more than, I think, nearly any other country in the world last year, yet they didn’t get blacklisted — if they continue, they will be blacklisted.  Will they now be blacklisted in next year’s… [cross talk] Spokesman:  Look, I… Question:  … Children and Armed Conflict report? Spokesman:  This is part of her fact-finding work to prepare the report on behalf of the Secretary-General.  Ms. Gamba said what she said, and I think the important thing is to wait for the report. Edie and then Ibtisam. Question:  Thank you, Steph.  Russia unleashed a new barrage of, I think, more than 75 missiles today against civilian infrastructure.  Some actually hit residential buildings.  Does the Secretary-General have any response? Spokesman:  We’re very concerned about the uptick of the conflict, which is impacting civilians.  We’re seeing it in Kyiv, where critical infrastructure, civilian infrastructure, which should never be a target in the conflict and also along the front lines, as I’ve just outlined, where civilians, on both sides of the front lines, are paying the highest price. Yep.  Go ahead, and then I’ll go to Ibtisam.  Go ahead. Question:  Okay.  I’m afraid I’ll repeat the question I asked earlier, but I’d like a more definite answer given today’s massive shelling of Ukrainian cities by Russia.  We know that the Secretary-General’s stance for accountability of the perpetrators, but specifically, what is his position on the establishment of a special tribunal for the crime of aggression of Russia? Spokesman:  We’ve already answered that question.  In any conflict, whether it’s the conflict in Ukraine, whether it’s the horrific crimes being perpetrated against civilians in the eastern part of the Congo or anywhere else, there needs to be accountability.  Right? On that specific issue that you asked, I’ve answered.  It is also important to note that, already, in the Ukraine context, which is sort of a first for a conflict we’re seeing in recent decades, there are various investigatory mechanisms, including people from the International Criminal Court, already at work.  And as I said, there will need to be accountability. Ibtisam and then Célhia. Question:  So, I have a follow-up on the remarks you read by the SRSG Bathily.  So… okay.  So, in his remarks, too, he said, if the two institutions cannot reach an agreement swiftly, alternative mechanism can and should be used to elevate the suffering caused by outdated and open-ended internal political arrangements.  And then he goes on to talk about the need to create… to think creatively about ways to ensure that free, fair, transparent and simultaneous presidential and parliamentary elections should be organized. So, my question here is, how did he want to do it if the two parties or… are not agreeing to that?  It’s not… [cross talk] Spokesman:  Well, I think that’s part of his consultations that he’s doing both internally and externally.  But it’s important to remind people that the primary responsibility for progress lies on the shoulders of those Libyan political leaders, and I think that was his message. Célhia. Question:  A humanitarian worker was sentenced to 28 years in prison by an Iranian court.  Kids are sentenced to death.  Can or will the Secretary-General talk to the Iranian Government, or are we going to look at all those deaths with nothing?… [cross talk] Spokesman:  The Secretary-General has raised the issue of human rights, the need to protect demonstrators and related issues in discussions he’s had with the Iranian leadership, in person and over the phone.  And I think our messages here on this issue have also been very clear, condemning the use of the death penalty, expressing our deep concern at the arrests that we’ve seen and the lack of dialogue on the issue, especially of human rights and especially on the rights of women. James. Question:  Okay.  Back to Ukraine, the US is poised, we’re told, to deploy Patriot missiles to Ukraine, and we’re told by the Russian Federation that there will be severe consequences.  So, what’s the UN’s position?  Does the UN see the deployment of batteries of Patriot missiles as an escalation? Spokesman:  Look, all that we’re seeing right now, I mean the last few days, are escalations.  Right?  Which is not going the way that we would like things to see.  The Secretary-General would like to see an end to this war, and right now, we’re seeing an intensification of the conflict. Question:  That wasn’t my question.  My question was about… specifically about the deployment… Spokesman:  Yeah. Question:  …of Patriot missiles.  Is that, in the Secretary-General’s view, an escalation? Spokesman:  I’m not going to start commenting on the deployment of each new weapons system one way or another.  What we would like to see is not more arms being thrown at the theatre of war in Ukraine, but we would like to see peace. Question:  Okay.  Let me try with another continent then.  Haiti, sometime now… sorry.  I’m not quite sure what you’ve said recently because, as you know, I’ve been away.  But sometime now since the Secretary-General said it was absolutely urgent to have an international force to go in to restore order in Haiti. I know that there’s been a lot of discussion in the international community, and there are some countries that are willing to send troops.  No one, it appears, is willing to lead such a force. So, given the urgency, does it not… is it not now the duty of the Secretary-General to step up and the UN, which has significant capacity, to lead this force? Spokesman:  James, you know as well as I do how peacekeeping operates.  Right?  There is no mandate from the Security Council to send in a peacekeeping force.  The Secretary-General, when making recommendations on Haiti, recommended an international force, not under UN control. I think he did that understanding the current climate within the Security Council, the history of Haiti.  He felt this was the best and most practical way forward. Clearly, and sadly, there’s not been any progress. We had recently Ulrika Johnson, the Humanitarian Coordinator in Haiti, explaining the challenges that remain with the security situation, even if we’ve seen some improvement with the re-opening of the fuel port in our ability to deliver aid, but it continues to remain a critical situation. Her name is Ulrika Richardson.  I apologize to her. Question:  That’s someone else, yes… [cross talk] Spokesman:  Yes, exactly. Question:  If… just a quick follow-up then.  You say there is no mandate, but the Security Council could mandate a mission, and the Secretary-General hasn’t offered at this stage.  And you say, rightly, that this is peacekeeping, and this would be a peace-enforcement mission, but you’ve done those before.  Effectively, you’re doing that in Mali.  You’ve done it with the… [cross talk] Spokesman:  No, no, I mean, we’re… Question:  … the Force Intervention Brigade in Congo. Spokesman:  Of course.  I mean, we… [cross talk] Question:  You could do this, couldn’t you? Spokesman:  We’re well aware that we have more than a dozen peacekeeping missions around the world that operate under Security Council mandates, some of them more robust than others, as you said, take one example, in the eastern part of the DRC. The Secretary-General is not going to put forward to the Security Council and the international community options that he knows have no wings and are not going to fly. All right.  Speaking of flying, I was going to call on Paulina, but she’s grounded still for another question. [laughter] Yes, go ahead. Question:  I’m sorry.  Thank you, Stéphane.  One follow-up on Twitter.  You said that you are in contact with Twitter officials.  Can you share which department is it? And has the SG spoken with Elon Musk or… [cross talk] Spokesman:  No. Question:  … would he like to… Spokesman:  The Secretary-General, as far as I know, has no plans to speak to Mr. Musk.  We are in touch with the people who handle our accounts.  I mean, it’s not a secret there’s been a lot of staffing changes at Twitter and departments that have disappeared, but we have human beings that we’re able to speak with. Miss Kubiak.  Oh, sorry. Question:  [ inaudible] Yeah.  Did you talk about North Korea? Spokesman:  Did I talk about North Korea?  No, but… Question:  Okay.  Well, you’re about to. [laughter] Spokesman: Were you sleeping for the first 20 minutes or I just… [cross talk] Question:  Stéphane! Spokesman:  … looking at pictures of aquariums collapsing? Question:  If you check the Reuters wire, you might see a story. Spokesman:  Okay. [laughter] Question:  I just wanted to ask you about North Korea and this test that they did yesterday, which… tests of something to do with their ICBM.  Does the SG have any comment on that? Spokesman:  It’s yet another concerning development regarding the situation on the Korean Peninsula, and we have seen, in recent months, continued moves in that direction. Paulina, let’s see if you can make it to the podium without somebody else raising a hand for me.  Thank you.",
    "webUrl": "https://press.un.org/en/2022/db221216.doc.htm"
}