{
    "date": "2022-01-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Guest Hello, and good afternoon to all who are tuning in online.  Tomorrow will mark one year since the military takeover of the Government in Myanmar, and you will have seen the Secretary-General’sstatementon this that we shared with you yesterday. We are delighted to be joined today by the Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer. Ms. Heyzer, I know it’s late for you in Singapore, so we appreciate your taking the time to speak with us today. **Security Council This morning, the Security Councilheldan open meeting on Ukraine.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, said that in all his contacts, the Secretary-General has unequivocally supported the ongoing diplomatic efforts on Ukraine at all levels.  Still, she said, we remain greatly concerned that, even as these efforts continue, tensions keep escalating amid a dangerous military build-up in the heart of Europe. Ms. DiCarlo stressed that the Secretary-General has made clear that there can be no alternative to diplomacy and dialogue to deal with the complex and long-standing security concerns and threat perceptions that have been raised.  She said that we welcome the steps taken so far by all involved to maintain dialogue and that we urge and expect all actors to build on these efforts and to remain focused on pursuing diplomatic solutions by engaging in good faith. Ms. DiCarlo emphasized that the UN agencies in Ukraine are committed to continue delivering on their mandates.  She said that unimpeded humanitarian access must be respected, under any circumstances, to provide support to the 2.9 million people in need of assistance, with the majority in non-government-controlled areas. **Myanmar On Myanmar, you will have seen the Secretary-General’s statement from yesterday, which noted that tomorrow, 1 February, marks one year since Myanmar’s military overturned the democratically elected civilian Government and arbitrarily detained members of Government, including State Counsellor Aung San Suu Kyi and President Win Myint. The Secretary-General stands in solidarity with the people of Myanmar and their democratic aspirations for an inclusive society and the protection of all communities, including the Rohingya. In the past year, there has been an intensification in violence, a deepening of the human rights and humanitarian crises and a rapid rise of poverty in Myanmar. The multiple vulnerabilities of all people across Myanmar and its regional implications require an urgent response. Access to people in need is critically important for the United Nations and partners to continue to deliver on the ground.  Armed forces and all stakeholders must respect human rights and fundamental freedoms.  The people of Myanmar need to see concrete results.  And you heard what Noeleen Heyzer had to say on this as well. Also on Myanmar, the 2022 Myanmar Humanitarian Response Plan is requesting a record $826 million to reach an unprecedented 6.2 million women, children and men, out of a total of 14.4 million people in need in the country. The new Plan reflects the political, human rights and humanitarian crisis that is now touching all corners of the country, posing grave protection risks for civilians, limiting access to services and leading to greater food insecurity. **Burkina Faso On Burkina Faso, the Special Representative of the Secretary-General and Head of the UN Office for West Africa and the Sahel (UNOWAS), Mahamat Saleh Annadif, has begun a joint assessment mission in Burkina Faso.  He arrived in the country yesterday and is now with an ECOWAS (Economic Community of West African States) delegation, led by Shirley Ayorkor Botchway, Minister of Foreign Affairs of Ghana and President of the ECOWAS Council of Ministers. The joint delegation will have meetings with military leaders, as well as various Burkinabé stakeholders. **Tonga On Tonga, our UN teams based there and in Fiji continue to support the recovery after the massive volcanic eruption earlier this month which affected more than 80 per cent of Tonga’s population. On the main island of Tongatapu, 90 per cent of power has been restored and efforts continue to clean up ash and to distribute aid to people in need. The damage to the underwater communications cable is greater than estimated, with repairs to communications expected to take longer than originally anticipated.  Work continues to repair communications on the islands as well.  The UN is providing satellite phones to allow Government staff to communicate. More than 1,500 people remain displaced, according to the International Organization for Migration (IOM). UNICEF (United Nations Children’s Fund) is shipping sanitation supplies, such as latrines, to help more than 1,000 families, from Fiji to Tonga. The World Health Organization (WHO) is working with the Government and partners on psychosocial health, water and air safety, while the World Food Programme (WFP) is assisting on the food front. **Women in Peace Operations The Elsie Initiative [Fund] for Women in Peace Operations announced today that the United Nations Interim Force in Lebanon (UNIFIL) will be the first UN field mission to receive funding to create an enabling and inclusive environment for women peacekeepers. The Fund was jointly established by the UN and Canada in 2019.  The secretariat is within UN-Women.  $30 million have been raised so far. UNIFIL will receive a $357,000 grant to build gender-sensitive accommodation and working conditions for women peacekeepers from the Ghanaian battalion.  It will also enable the peacekeeping mission to attain gender parity and equality. With this project, UNIFIL seeks to support troop- and police-contributing countries to achieve the gender targets set in the UN’s Uniformed Gender Parity Strategy 2018-2028. **Honour Roll And we round out the month with another full payment to the regular budget, this time from Georgia, which we thank very much.  To date, 38 Member States are inscribed on the Honour Roll. **Hybrid Press Briefing Tomorrow And lastly, tomorrow at 1 p.m., the President of the Security Council for February, Ambassador Vasily Nebenzia of the Russian Federation, will be here to brief on the Council’s programme of work for the month of February. And that’s it from me.  Are there any questions before we turn to Paulina Kubiak? **Questions and Answers Yes, James? Question:  Following up from your…  the discussions on Burkina Faso, what's the Secretary‑General's reaction to the fact the African Union has suspended the country? Deputy Spokesman:  Well, of course, that is a decision by the African Union.  From our standpoint, what we're trying to do is make sure that the democratic institutions of Burkina Faso are restored, and we encourage all of the various groups, including the African Union and the Economic Community of West African States, to support that process. From our standpoint, of course, Mr. Annadif is there.  He is in Burkina Faso right now, and he will work with his various regional counterparts to make sure that we can make progress towards ending the takeover that took place last week. Question:  And my understanding is there may have been a meeting between the UN and ECOWAS and the coup leaders.  Can you confirm that? Can you also confirm whether there's been any contact with the ousted President [Roch Marc] Kaboré? Deputy Spokesman:  I cannot confirm contacts either with the coup leaders or with Mr. Kaboré by this delegation just yet.  I know that the delegation has begun its work, but I don't have an itinerary of their things.  We'll try to get details of what Mr. Annadif and the ECOWAS people have been able to achieve on the ground so far. Question:  And has anyone from the UN managed to get any information about the ousted President's status and well‑being? Deputy Spokesman:  As far as we are aware, he is in good health.  We have been in contact with Lassina Zerbo, the Prime Minister, who, as you know, had been an official at the Comprehensive Test‑Ban Treaty Organization (CTBTO).  And he has informed us that he is in good health; he and his family are in good conditions and that he is not under any pressure. Let me see…  turn to the chat to see whether there's anything there. Yes, Abdelhamid, you have a question? Question:  Yes, I do.  Thank you, Farhan.  Stephanie Williams gave a statement today show…  it shows that she is very upset with the Libyan leaders, saying that they are going after their own interests rather than the interests of the country.  Can you give us more details about the statement?  And how did she reach that conclusion? Deputy Spokesman:  Well, it's not something new that we've been saying.  We've been asking all of the groups and leaders in Libya to put the well‑being and the interests of the Libyan people above their own individual interests.  We've made it clear that, for too many years, Libya has had no unified, reliable institutions, and that needs to be resolved. That is why we're pushing to have elections held as soon as possible.  That is why we have worked towards making sure that different institutions, including the banking system, work in a unified, centralized way.  And so, this is part of our overall efforts to make sure that Libya can, again, function as one united country.  In order for them to do that, though, the leaders need to work together, and this a part of her point. Question:  I have a second question, if you…  if I may. Deputy Spokesman:  Sure, sure, you may. Question:  Thank you.  Today, an Algerian official from the Ministry of Foreign Affairs issued a statement accusing Morocco of violating the ceasefire, citing that one person and a child were killed after they were attacked by a Moroccan drone. And I keep asking about the role of MINURSO (United Nations Mission for Western Sahara).  Why they don't report these violations?  Are there any violations of the ceasefire line or not?  Is it quiet or it's been violated?  At least we should…  we need to know what MINURSO is doing and why they not reporting to us.  Frequently are they keep monitoring the ceasefire.  Thank you. Deputy Spokesman:  Regarding that, the basic point is that MINURSO reports on anything that construes a violation within its area of operations.  We do get details when that happens.  If there's no violations within its own area of operations, there's nothing we would have to share on this. Of course, the Secretary‑General regularly reports on the work being done by MINURSO, and then you get…  the Security Council gets the information that way. To follow up on James' question about President Kaboré, the one additional thing I want to say is that, during its current visit, the ECOWAS delegation will seek to ascertain the health and safety of President Kaboré. And are there any other questions? If not, I'll turn the floor over to Paulina. Question:  Can I ask one question, Mr. Farhan? Deputy Spokesman:  Yes.  Sure. Question:  This is [inaudible].  Today, one year anniversary of coup in Myanmar, and a lot of Myanmar democratic forces, they express some kind of frustration over the United Nations and why they are waiting in recommendations of United Nations Security Council or position of ASEAN [Association of Southeast Asian Nations] members.  I understand that some refugees are fleeing the border.  They are staying at the border without shelter, proper shelter, and they don't have food. So, any agreement, concrete agreement, with the UN and ASEAN to prevent humanitarian disaster, especially at the [inaudible] areas of Myanmar? Deputy Spokesman:  We are actually working very closely with ASEAN.  This is what Noeleen Heyzer just briefed you on, so I would refer you back to what she said at the top of this briefing when she talked at length about that. And with that, I'll bring Paulina Kubiak to the floor.",
    "webUrl": "https://press.un.org/en/2022/db220131.doc.htm"
}