{
    "date": "2022-08-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Ukraine A few hours ago, the Secretary-General arrived in Lviv where, tomorrow, he will join President Recep Tayyip Erdoğan in a meeting hosted by President Volodymyr Zelenskyy of Ukraine, as we mentioned to you yesterday.  And just a reminder that he will go on to visit Odesa and then Istanbul in the following days. **Myanmar The Special Envoy of the Secretary-General on Myanmar, Noeleen Heyzer, met with State Administration Council (SAC) Chairman Senior General Min Aung Hlaing in Nay Pyi Taw today, in her first visit to Myanmar as Special Envoy.  She discussed in person the pragmatic steps to de-escalate the violence, address the multidimensional crisis and advance unfettered humanitarian assistance free of discrimination to all people in need.  Her visit follows her extensive consultations with actors from across the political spectrum, civil society and communities affected by the conflict. In a statement, the Special Envoy said that her visit was to convey the concern of the United Nations and to propose concrete steps needed to reduce the conflict and suffering of the people.  United Nations engagement does not in any way confer legitimacy, she added.  Ms. Heyzer stated that any progress in Myanmar depended on an end to the violence and visible and significant improvements in the lives of people on the ground.  Following the recent death sentences carried out against pro-democracy activists that the United Nations has strongly condemned, the Special Envoy directly urged the Senior General to impose a moratorium on all future executions.  She also reiterated the Secretary-General’s call for the release of all political prisoners. The Special Envoy raised her request for a meeting with State Counsellor Daw Aung San Suu Kyi following her latest sentencing.  She added that she was deeply concerned about Daw Aung San Suu Kyi’s health and well-being in her current situation and requests that she can return home soon.  We have more details in a press release. **Sri Lanka In Sri Lanka, our team, led by Resident Coordinator Hanaa Singer-Hamdy, signed today with authorities a new roadmap to advance the Sustainable Development Goals (SDGs) in the next five years — the United Nations Sustainable Development Cooperation Framework.  This aims to revitalize economic activities, also impacted by the pandemic, and improve social services, decent employment, social cohesion, health and well-being for all people.  Our team is also supporting Sri Lanka’s most immediate needs to prevent a humanitarian crisis, targeting 1.7 million people with health care and essential medicines.  In addition to the $38 million that our team has raised, the development framework further injects an estimated $60 million from the UN team’s core budget allocations — and we thank our Member States for this essential contribution — also bringing an additional $325 million through other resources in the next five years. **Bangladesh The United Nations High Commissioner for Human Rights, Michelle Bachelet, is concluding her visit to Bangladesh, where she met with Prime Minister Sheikh Hasina and other officials, as well as representatives of civil society.  You can find more details on her visit online. Also in Bangladesh, our United Nations team, led by Resident Coordinator Gwyn Lewis, continues to support authorities to tackle the impacts of the pandemic on the health, social and economic fronts.  With our colleague’s support, nearly 300 million doses of COVID-19 vaccines have been administered — that covers over 76 per cent of the population.  About 65 per cent of all these vaccines were provided through the COVAX facility.  Our team is also supporting authorities to deliver hybrid education modalities, with the continued use of distance learning.  Also backed by the UN, authorities are monitoring the safe reopening of schools, while boosting school curricula with catch-up programmes and an extended school calendar. **Central African Republic At a press conference today, the Special Representative of the Secretary-General for the Central African Republic, Valentine Rugwabiza, outlined progress in the peace process, notably the June strategic review organized with support from the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) and regional partners.  She also highlighted the importance of the first coordination meeting on the implementation of the peace accord and the Luanda roadmap for peace that was held earlier this month.  MINUSCA is continuing its efforts to deter armed groups and protect civilians, including through joint deployments with national forces to Ouanda-Djallé, Bakouma, and — as of this week — Sam-Ouandja, near the border with Sudan, where the situation remains calm.  The Special Representative has also met with communities and local authorities, undertaking joint visits with Government officials to Bambari, Bria and Bossangoa, and working with media to counter disinformation and hate speech which, she said, are at odds with the political process and reconciliation efforts. **Yemen From Yemen, our humanitarian colleagues tell us that heavy rainfall and flooding in recent weeks has affected over 200,000 people across 16 governorates, with displacement sites particularly impacted.  Local authorities report that 77 people, including children, have been killed between late July and early August as a result of the flooding.  We and our humanitarian partners are working to support the worst affected families with shelter, food assistance, water, sanitation and hygiene services and other critical supplies.  However, agencies are limited due to a severe lack of funds, with many of the main sectors for the floods response critically underfunded.  This includes the camp coordination and camp management cluster, which has received less than 1 per cent of its required funding this year, and the Rapid Response Mechanism cluster, which has not received any of its required funding.  Early warning reports from the Food and Agriculture Organization (FAO) warn of continued heavy rainfall up to 20 August in many of the already affected areas, with up to 20,000 people estimated to be affected.  We encourage all donors to increase support for Yemen’s humanitarian response plan. **Chad Turning to Chad, our humanitarian colleagues tell us that torrential rains have killed 22 people and destroyed more than 2,000 hectares of farmland since June.  More than 110,000 people throughout the country are impacted, according to authorities.  This number is expected to rise.  The city of N'Djamena has the largest number of flood-affected people, with more than 41,000.  We, along with our partners, are supporting the Government in providing emergency assistance of food, shelter, malaria management and other critical help.  Our humanitarian colleagues note that the humanitarian needs prior to floods were only funded at 34 per cent as of mid-August — $171 million received out of $510 million needed.  A comprehensive response plan has been launched today, with support from the Office for the Coordination of Humanitarian Affairs (OCHA) — and we’re calling on donors for their support. And that is it from me.  Are there any questions? **Questions and Answers Yes, Edie? Question:  Thank you, Farhan.  I read the release and the statement that came out from Noeleen Heyzer's meeting with the senior general in Myanmar in which she made quite a number of points, but there is nothing in that release that gives us any indication of what the reaction was from the senior general.  Can you give us any reaction?  For example, she asked to meet Aung San Suu Kyi and made quite a number of other points. Deputy Spokesman:  As her trip is actually ending, she was not able to meet with Daw Aung San Suu Kyi during this trip, although her request stands, and she hopes both that Daw Aung San Suu Kyi will be released from her conditions of detention and that she will be able to see her at a future time. Regarding the reactions from the general, of course, we don't speak for the other side, but there was a good discussion.  We will see, in the future, whether our key demands, including, for example, a moratorium on executions and the release of those who are politically detained, will be carried out.  Of course, we've been making these requests for some time now, but we're going to continue to push on those points. Question:  So, she's already left Myanmar?  Is she back in Singapore?  Where is she? Deputy Spokesman:  She put out the statement as she was departing, so she will be departing, I believe, in the coming hours.  Yes, Edward and then Morad. Question:  I have a couple of questions.  First, a follow‑up on the Secretary‑General's itinerary in Ukraine.  After Lviv, when the Secretary‑General talked to the Turkish President, Erdoğan, and President Zelenskyy, he will travel to Odesa.  I was wondering, would there be any senior Ukrainian officials accompanying him to go there? Deputy Spokesman:  Well, the logistics of his travel are still being determined, so I wouldn't be able to provide anything definitive.  But the point of the Odesa trip is to see the workings of the Port of Odesa and see how the ships are able to depart as part of the follow‑up to the deal that he, as you know, initiated with the Presidents of Ukraine and Russia in April. Question:  And second question, yesterday, Türkiye's Communication Director of the Presidency, Fahrettin Altun, said, in the panel in Paris, that \"UN failed to develop concrete\" — I quote this — \"UN failed to develop concrete solutions to prevent the great humanitarian disasters, particularly in the post‑Cold War period, and unfortunately, it would not play an effective role in sustaining peace and security.\"  He also…  end of quote.  And he also said it's desperate to prevent human tragedies in Bosnia and Herzegovina, Rwanda, Syria and Kosovo region, now also similar desperation in Ukraine.  And he also called to reform UN Security Council, and he called it the deadlock which is unfair and non-transparent.  So, first, any comment from the UN?  And second, since tomorrow the Secretary‑General will meet with the Turkish President, Erdoğan, would they discuss something related to the reform of the United Nations?  Thank you. Deputy Spokesman:  We will be able to provide details of the Secretary‑General's tripartite meeting once he talks to the press, as he is scheduled to do at some point tomorrow, and we'll provide you the details of that when that happens.  I'm not going to get into a back‑and‑forth with the different officials about the comments on the United Nations.  Obviously, from time to time, the United Nations is used to criticism.  What I would ask you to do is to look at the record of what the UN has done, in all the various crises that you've mentioned, to try to ameliorate the situations.  And we have a clear track record of using both our diplomacy and our humanitarian efforts to improve situations on the ground when wars arise, as they did frequently, including during the Cold War.  Morad? Question:  Thank you, Farhan.  On Mali, the Government of Mali has requested an emergency UN Security Council meeting to stop what it calls French acts of aggression.  Does the SG have any message to ease this tension or any position regarding that? Deputy Spokesman:  Well, our Mission on the ground, United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), is working with the Malian authorities to deal with any of the tensions that are occurring on the ground.  Regarding an emergency meeting of the Security Council, of course, that is a question up to the members of the Security Council to decide whether they will hold anything on that.  Yes, Grigory? Question:  Thank you very much, Farhan.  On grain deal, how to respond to food crisis in Africa in poorest countries, due to the fact that only one ship went to Africa right now and so how to keep food prices to continue down? Thank you. Deputy Spokesman:  Well, the traffic of all of the ships as a whole eases up the pressure on world food prices.  So, even the ships that are not bound for Africa are helping to lower food prices overall, which is a help to the world.  But we are trying to get more food to go to Africa.  You're aware, of course, of the travel of the Brave Commander, which has been chartered to go there as part of the mission of the World Food Programme (WFP).  But as more ships are able to come into the ports and come out, we will be having more of them travel to places in need.  Yes, Ray? Question:  Thank you, Farhan.  I have a follow‑up on Morad's question.  Mali officials, when requesting Security Council about Mali, they say that France is supporting jihadist groups and spying.  Does the Secretary‑General have any information about that or…  you know, France is an active member of Security Council.  Do you have any details about that? Deputy Spokesman:  This is nothing on which we have extensive comment.  The basic point is that we have been extremely appreciative of the involvement of France and French forces in operations, including Operation Barkhane, to stabilise the situation in Mali.  And we hope that any of the other countries involved with the Malian authorities will similarly try to play a stabilising role.  Kristen? Question:  I was actually going to ask about Mali, as well.  I was just wondering if there's concern on the part of the Secretary‑General that this indicates…  given there were issues in the last week with getting troops in and now there's this letter coming, is this a sign of things getting more [off mic, inaudible]…  how would you characterise the situation and the concern? Deputy Spokesman:  Obviously, the situation in Mali has had many different tensions, including the activity by armed groups.  At the same time, we've seen some real progress in the relationship between the UN, the UN Mission, MINUSMA, and the Malian authorities.  In recent days, both the Senegalese troops and the Bangladeshi troops have been able to rotate forces, and so, this is a resumption, a return to normalcy in terms of troop rotations that we've been trying to get for many months.  And of course, our head of peacekeeping operations, Jean‑Pierre Lacroix, was recently in Mali and had talks with the de facto authorities.  So, we're trying to move ahead and work with them to resolve any of our long‑standing concerns.  Yes? Question:  Farhan, one follow‑up on the Secretary‑General's meeting tomorrow with the Turkish and Ukrainian presidents.  Is there going to be a media availability, some kind of a press conference, with all three of them afterwards? Deputy Spokesman:  Again, the details on this are very fluid, so I don't want you to hold me to this, but we are trying to set something like that up.  And hopefully, there will be a press availability that does involve the three leaders. Question:  Okay.  And secondly, obviously, pol…  the…  we've been talking about a lot of other health issues.  Polio's been recurring even in this country, and I wondered if the Secretary‑General had any comment on two policemen guarding two people giving inoc…  polio vaccinations in north‑west Pakistan who were shot dead? Deputy Spokesman:  No.  It's been disturbing for some time when there are attacks either on vaccinators or on people who are protecting vaccinators.  So, we want to make it very clear that vaccines are helpful; vaccines are very frequently necessary in terms of avoiding pandemics and other major epidemics.  And we want to make sure that all of those who are involved in the process of disseminating vaccinations are adequately protected.  And if there are no further questions…  oh, Oscar Bolaños and then Alan after that.  Oscar? Question:  Yes.  Thank you, Farhan.  Farhan, just to follow up a question that I asked about the situation is happening in Nicaragua and the tension there is between the Catholic Church and the Government of Daniel Ortega, and this is increasing with the closing of several radio…  Catholic radio stations and the tension of priests and church members, besides other actions against the church.  Is there any reaction still from the Secretary‑General?  What's his comments on that? You have any comment on that situation in Nicaragua? Deputy Spokesman:  Well, we've had concerns overall about the human rights situation in Nicaragua, including those that have been expressed by the High Commissioner for Human Rights, Michelle Bachelet.  And in particular, she's made clear in recent weeks her concerns about the dramatic reduction of civic space in the country and has urged the Government of Nicaragua to uphold its human rights obligations and to cease any policies that are isolating its people from the region and from the international community.  Alan? Correspondent:  Thank you very much, Farhan. Correspondent:  Thank you. Question:  Could you please disclose a little bit, what is the AG…  the SG aiming to achieve during his negotiation…  trilateral and bilateral negotiations in Lviv? Deputy Spokesman:  Well, he's made clear the issues that have been of concern regarding Ukraine.  So, he's dealing with issues including the movement of ships and the food and grain issue, the concerns about the nuclear power plant at Zaporizhzhia, the concerns about any fact‑finding activity concerning Olenivka prison and also his overall efforts to do what he can to essentially lower the temperature as much as possible with the various authorities.  And so, those will be part of his discussions, and you'll hear more from him, hopefully tomorrow. And if that's it, I wish you all a very good afternoon.",
    "webUrl": "https://press.un.org/en/2022/db220817.doc.htm"
}