{
    "date": "2023-12-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Gaza Just a quick update on what we are able to get into Gaza:  By the end of yesterday, last night, 100 aid trucks carrying humanitarian supplies and about 69,000 litres of fuel entered from Egypt into Gaza, about the same as the previous day.  This is well below the daily average of 170 trucks and 110,000 litres of fuel that had entered during the humanitarian pause that took place between 24 and 30 November.  Meanwhile, Rafah was the only governorate in Gaza where limited aid distributions was able to take place, and that was primarily of flour and water.  In the adjacent Khan Younis governorate, aid distribution largely stopped due to the intensity of hostilities.  In addition, last night, the main telecommunication provider in Gaza announced that all telecom services had shut down due to cuts in the main fibre routes.  This followed a partial shutdown in Gaza City and northern Gaza a few hours earlier due to ongoing hostilities. You will have seen that Lynn Hastings, our Humanitarian Coordinator for the Occupied Palestinian Territory, pointed to the worsening scenario for the delivery of humanitarian aid.  In particular, she noted that shelters have no capacity, the health system is on its knees, and there is a lack of clean drinking water, no proper sanitation and poor nutrition.  We also issued a statement after the briefing on behalf of the Secretary-General, calling on all parties to respect their obligations under international humanitarian law. **Yemen I also have some bleak news to share for you from Yemen.  Our colleagues at the World Food Programme (WFP) announced today the pause of general food distributions in areas under the Sana'a-based authorities' control.  This decision was driven by limited funding and the absence of an agreement with the authorities on a programme that matches available resources to the neediest families.  This is a difficult decision, obviously, for the World Food Programme to take, but it was made in consultation with donors, and comes after nearly a year of negotiations, during which no agreement was reached to reduce the number of people served from 9.5 million to 6.5 million. The World Food Programme notes that food stocks in the areas under the Sana'a-based authorities are now almost completely depleted.  Resuming food assistance, even with an immediate agreement, could take up to as long as four months  due to the disruption of the supply chain of humanitarian food assistance into Yemen.  Despite that, the World Food Programme will continue its nutrition and school feeding programmes to limit the impact of the pause of food distributions for as long as the agency has sufficient funding and the continuing cooperation of the authorities in the north. **Myanmar Turning to Myanmar:  Today, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has allocated $7 million from the UN Central Emergency Response Fund (CERF) to help civilians displaced by the fighting in Myanmar.  As we have mentioned here on several occasions, fighting in Myanmar has escalated since late October, expanding from northern Shan State to Rakhine State, as well as the north-west and south-east of the country.  More than half a million people have been newly internally displaced by this violence.  This is in addition to the two million men, women and children who were already displaced in Myanmar. Despite insecurity, access and telecommunication challenges, essential humanitarian assistance is being provided, where possible, using a variety of flexible approaches.  Local and international humanitarian partners remain committed to staying and delivering, having reached at least 2.5 million people in Myanmar through the end of September.  The UN’s $887 million Humanitarian Response Plan for 2023 is less than a third funded, which means that they only have about $254 million. Additional support is urgently needed to enable humanitarians to respond effectively and at scale to the escalating needs.  The funding from CERF will help humanitarian organizations get life-saving assistance to people whose lives have been uprooted by conflict. **Central Emergency Response Fund And staying on the subject of the Central Emergency Response Fund, which is a critical tool for us to use in humanitarian emergencies, I want to flag that tomorrow morning, our Secretary-General, António Guterres, as well as Martin Griffiths, the head of the Office for the Coordination of Humanitarian Affairs, as we said, will address a High-Level Pledging Event for the Central Emergency Response Fund for 2024.  The aim of the event is to generate greater financial support so that fund can respond to the growing scale and complexity of humanitarian crises across the globe. So far this year, the Central Emergency Response Fund has allocated more than $640 million to support millions of people in need of urgent assistance in some 40 countries and territories.  You will be able to watch that tomorrow on the webcast. **Philippines I have something I should have read yesterday, in fact.  The Secretary-General strongly condemns the terrorist attack that took place on Sunday during a church service at the Mindanao State University in Marawi, in the Philippines.  That attack reportedly killed four people and injured over 50.  The Secretary-General extends his heartfelt condolences to the families of the victims and wishes a prompt recovery to those injured.  He also reiterates the full solidarity of the United Nations with the Government and the people of the Philippines. **UN Peacekeeping A quick update for you on the UN Peacekeeping Ministerial meeting, which has kicked off today in Accra, the capital of Ghana.  Delegates from more than 85 countries discussed a number of issues related to peacekeeping operations, notably environmental management and how to advance the women, peace and security agenda.  Speaking at the first side event, the Under-Secretary-General for Operational Support, Atul Khare, said that indicators for peacekeeping missions' environmental management have improved in the past six years. For example, the proportion of waste treated through recycling, composting and incineration has jumped from 19 per cent, six years ago, to 65 per cent, and the Missions’ fuel consumption has also gone down by about 15 million litres a year. He said that transitioning to renewable energy helps protect peacekeepers by reducing the need to transport fuel on dangerous roads and increases operational [resilience] to withstand fuel shortages. And also, Mr. Khare said the focus for peacekeeping going forward is to continue to do no harm; to set performance targets that advance the environmental agenda within realistic timeframes; and to work with the host, troop- and police-contributing countries to leave a positive legacy for the communities they serve.  As we speak, our colleagues at the Ministerial meeting are holding an event on increasing the participation and leadership of women in peacekeeping.  All of this, you can follow on the UN Web TV. **UN Environment Programme A couple of updates from the United Arab Emirates, where COP28 [twenty-eighth Conference of the Parties to the United Nations Framework Convention on Climate Change] is underway.  Our colleagues at the UN Environment Programme (UNEP) today released a report which says that taking measures to reduce the power consumption of cooling equipment would cut at least 60 per cent off predicted 2050 sectoral emissions.  It could also provide universal access to life-saving cooling, take the pressure off energy grids and save trillions of dollars by 2050.  The report was released in support of the Global Cooling Pledge, a joint initiative between the United Arab Emirates as host of COP28 and the Cool Coalition.  Over 60 countries signed up to the Pledge, with commitments to reduce the climate impact of the cooling sector. **World Meteorological Organization Also at COP28, the World Meteorological Organization (WMO) launched its “Global Climate 2011-2020:  A Decade of Acceleration” report, which shows that the rate of climate change surged alarmingly between 2011-2020, which was the warmest decade on record.  WMO said that continued rising concentrations of greenhouse gases fuelled record land and ocean temperatures and turbo-charged a dramatic acceleration in ice melt and sea-level rise.  It also documents how extreme events across the decade have had devastating impacts, particularly on food security, displacement and migration, national development and progress toward the SDGs [Sustainable Development Goals].  You can find the report online. **Senior Personnel Appointment A senior personnelappointment:  The Development Coordination Office tell us that Seraphine Wakana of Burundi is taking up her new function as United Nations Resident Coordinator in Sierra Leone, and that is effective tomorrow.  The Secretary-General's appointment follows confirmation from the host Government.  Ms. Wakana brings more than 28 years of experience in coordination, political engagement, economics and development planning. Prior to this appointment, she served as the UN Resident Coordinator in the Gambia.  Her full bio is available, and we congratulate her. **International Days Today is the International [Volunteer Day].  In his message, the Secretary-General salutes the more than one billion people worldwide who are contributing their time and skills to creating a better, safer, more caring and peaceful world.  And today is World Soil Day.  Why is soil so important?  Because 95 per cent of our food originates from soil and water. Improper soil and water management practices, however, impacts soil biodiversity and water quantity and water quality.  Edie, and then Caitlin. **Questions and Answers Question:  Thank you, Steph.  A couple of follow-up questions.  Does the United Nations have anybody in Qatar monitoring what talks are going on, on the Secretary-General's call for a sustained humanitarian ceasefire? Spokesman:  Physically, in Qatar, I'm not aware, but I can tell you that Tor Wennesland, our Special Coordinator, and his team are very much kept informed of those discussions and speaking to key interlocutors on this issue. Question:  And secondly, tomorrow, after the CERF Pledging Conference, will Martin Griffiths and the Secretary-General stop to talk to us? Spokesman:  Martin Griffiths, I'm sure, would love to, but he is in Geneva.  The Secretary-General, I don't know.  We will see if we can try to arrange an encounter with all of you in the next coming days.  Maybe not too likely tomorrow, but hopefully in the next coming days. Question:  And, thirdly, apparently, two boats are adrift in the Andaman Sea with 400 Rohingya aboard, and the UN has said they desperately need to be rescued.  Is there any update on whether anyone's come to their rescue? Spokesman:  No, but we can check with our colleagues at UNHCR [Office of the United Nations High Commissioner for Refugees].  Caitlin, then Ibtisam and then we'll move to the other side. Question:  Yesterday, an IDF [Israel Defense Forces] Spokesman told CNN that killing two Palestinian civilians for every Hamas militant in Gaza would be a tremendously positive ratio.  The UN has enormous experience observing conflict, observing the humanitarian fallout of conflict, presumably observing those ratios.  Is that a positive ratio?  How does that compare? Spokesman:  I think, as you can imagine, we're not in the business of establishing those kinds of ratios, which I think are tasteless, to say the least. Our focus on messaging, both publicly and privately, is to avoid any civilian deaths, which frankly hasn't been very successful, to be completely honest.  Ibtisam? Question:  Yesterday, the State Department Spokesman when asked by Saed Erekat, whom you know, about the situation in Gaza, he said, among others, that Israelis or the Israeli Government does not intend to kill Palestinians in Gaza, and he said also that civilians could go to UN-designated areas or facilities to seek safety.  Do you have any comment on that? Spokesman:  Well, let's be clear.  There are no UN-designated safe zones in Gaza.  I think all my senior colleagues have been very clear, including the Secretary-General, saying there are no safe places in Gaza.  There are shelters that fly the UN flag that are sheltering thousands and thousands and thousands of people, men, women and children who are trying to stay alive and get some food, get some water.  We have seen, since the beginning of this conflict, that those places that fly the UN flag are not safe either.  Margaret Besheer, then Ms. Saloomey and then we'll go to Tony. Question:  Thanks, Steph.  Yesterday, the WHO (World Health Organization) said in a statement and Dr. Tedros [Adhanom Ghebreyesus] tweeted that they were notified by the IDF to move as many medical supplies as possible from a warehouse in Gaza.  COGAT, the Israeli interlocutors, they disputed that. They tweeted yesterday, quote, the truth is that we didn't ask you to evacuate the warehouses and we also made it clear and in writing to the relevant UN representatives.  To Dr. Tedros' tweet, they said:  From a UN official, we would expect at least to be more accurate. So where does it stand? Spokesman:  You'd have to check with WHO.  I mean, the only thing I know of it is what I've read in the media.  I know WHO… Sorry, I can't speak today.  WHO briefed out of Geneva today.  You may want to check that.  Yeah.  Kristen? Question:  Thank you, Steph.  Could you give any more detail on the Yemen pause in the food distribution and the negotiations breakdown in terms of, like, how and what was the breakdown in negotiations on food distribution? Spokesman:  The bottom line is that they have… I know WFP colleagues have been for almost a year, if not more, are trying to establish a system that is safe and accountable for the aid going through and they haven't been able to reach that agreement.  I think if you want a bit more granularity, you could speak to our WFP colleagues here. Tony? Question:  Thank you, Stéphane.  Yesterday, Under-Secretary [Rosemary] DiCarlo briefed the Security Council in closed consultation about her latest visit to the region.  When do we get to hear from her about this very specific visit? Spokesman:  We updated you during her visit.  We'll see if at some point she would come down here to or in another format engage with you.  Yes, sir? Question:  Thank you, Steph.  I understand the Secretary-General is back to the Headquarters today.  Does he have any plan to go back to Dubai for the closing session or…? Spokesman:  As I said yesterday, it would not be uncommon for the Secretary-General to go back, but it's not set in stone.  And so when we're ready to announce onward travel, we shall announce it onwardly. Question:  And does he have any plan to come and sit with us to give us…? Spokesman:  Sit, perhaps not.  But as I told Edie, we will try to get him to stand at least in front of you before the end of the week.  Dezhi, and then Ibtisam. Question:  Yeah.  Two questions.  First, any update on the tanker of Yemen? Spokesman:  No. Question:  Still no?  I mean… Spokesman:  No.  No.  I… Question:  The transfer’s finished, right? Spokesman:  Yeah.  I have nothing and let me just put it this way:  Thank you for reminding me to try to get you an update. Question:  Okay.  My second reminder is actually Black Sea Initiative.  Is there any update on that? Spokesman:  No.  I mean, you know, we are… Question:  You're still working on that? Spokesman:  Yes, we are.  Rebeca Grynspan is, on all the implementation of the files she's been tasked to do, but nothing to share with you, as well.  Ibtisam? Question:  I mean, I just want to go back to the issue of condemnation and you read the statement about the Secretary-General condemning the killing of four people in a terrorist attack in Marawi.  And my question is, we have asked you several times from this podium about whether the Secretary-General condemned the killing of thousands of Palestinians by Israeli attacks.  And you did say often that he condemned the killing of civilians anywhere.  But the question is, whether can we hear a sentence with the full naming of the perpetrators and the victims?  And from his side, does he condemn the killing of more than 16,000 Palestinians in Gaza? Spokesman:  I think I would refer you to the last statements he made in front of the Security Council.  I think he used the words that he used, and I think he was very clear. Question:  But that doesn't… I mean, I really don't understand why it's so difficult to say it in one sentence in a very clear way.  I mean… Spokesman:  I think he, I mean, I think I… Question:  He expressed his feelings, but that's totally different than saying it in a very clear word.  He did condemn the Hamas attacks and the killings of civilians.  So why it's so difficult for him to clearly say it in a very simple sentence that he condemns the killing of Palestinians by Israeli forces, army? Spokesman:  From my point of view, he has been clear.  You and I think will have differing opinions on it.  Okay.  On that, there is no Monica [Grayley], so you're all free to go.",
    "webUrl": "https://press.un.org/en/2023/db231205.doc.htm"
}