{
    "date": "2023-04-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Somalia Good afternoon and welcome to our visiting journalists.  The Secretary-General arrived earlier today in Somalia on his annual solidarity visit for Ramadan.  At the airport, he was received by the Minister of Foreign Affairs of Somalia, Abshir Omar Jama, and soon after, he headed to Villa Somalia, the home of the President of Somalia, for a meeting with President Hassan Sheikh Mohamud.  They discussed the Government’s valuable efforts to tackle terrorism and advance peace and security for everyone, among other issues. In a joint media encounter with the President, the Secretary-General said he is also in the country to ring the alarm on the humanitarian crisis, noting that Somalia is experiencing its worst drought in recorded history.  He pointed out that although Somalis make virtually no contribution to climate change, they are among the greatest victims. The Secretary-General also noted that nearly 5 million people are experiencing high levels of acute food insecurity and rising prices are making matters worse.  He called on donors and the international community to step up their support to urgently fund the 2023 Humanitarian Response Plan, which is currently just 15 per cent funded. The Secretary-General then went off to Baidoa, where he visited the same camp for internally displaced persons that he saw six years ago in his visit to Somalia. For almost an hour, he walked through the camp and listened to the stories of families, seeing first-hand the challenges brought by the dire humanitarian situation in the country. He stressed that it is time for the international community to mobilize much more support for the Somalis to guarantee the security of their people and fight terrorism and to solve the humanitarian drama that he witnessed first-hand at the camp. Later today at the UN compound, he met with representatives of Somali civil society, youth groups and other marginalized groups.  He is also attending an iftar dinner prepared with Somalis.  Tomorrow we expect him to have a press conference in Mogadishu. **Afghanistan An update from Afghanistan:  You will have seen that our colleagues in Kabul issued a statement very early this morning saying that following the decision of the de facto authorities to ban Afghan women from working for the UN in Afghanistan, the Mission there initiated an operational review period up to 5 May this year to conduct the necessary consultations and make required operational adjustments and accelerate contingency planning for all possible outcomes. UN national personnel — both women and men — have been instructed not to report to UN offices, with only limited and calibrated exceptions made for critical tasks, but they will be working from home and continue to be paid.  The Mission said any negative consequences of this crisis for the Afghan people will be the responsibility of the de facto authorities. Just to confirm that we will maintain principled and constructive engagement with all possible levels of the Taliban de facto authorities, as mandated by the Security Council. **Sudan A quick note on Sudan, where I can tell you we are deeply concerned by a video circulating featuring a man requesting a fatwa at a public event last night in Khartoum to allow him to assassinate the Special Representative of the Secretary-General for Sudan, Volker Perthes. The language of incitement and violence will only deepen divisions on the ground.  It will not deter the UN Mission from carrying out its duties. The Sudanese Government has the responsibility and the duty to ensure, as pursuant to the provisions of the 2021 Agreement between the UN and the Government, the safety and security of the UN Mission and all of its members. The UN Mission, including its head, Volker Perthes, remain committed to supporting the people of Sudan in achieving the political transition to democratic rule, pursuant to its mandate. **Türkiye In Ankara, Türkiye, today, Alvaro Rodriguez, the Resident and Humanitarian Coordinator, briefed donor Member States to our $1 billion Flash Appeal on the earthquake.  The Appeal is 29 per cent funded as of today. Thanks to the funds raised, we and our humanitarian partners have reached nearly 770,000 people with tents and other shelter supplies, and every day, 2.3 million people are receiving hot meals. More than a million people in the earthquake zone have received water, sanitation and hygiene assistance.  And more than 137,000 people have received protection services, including psychosocial support and legal counselling.  Sexual and reproductive services have also been provided for some 6,800 people, and more than 13,000 people have received dignity and maternity kits. Our humanitarian colleagues are also telling us that we and our partners are supporting the restoration of more than 1,200 damaged schools, and about 87 tents have been set up in various schools to be used as temporary education facilities. **China The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is continuing her visit to China before heading on to Japan and the Republic of Korea.  Today she met today with State Councillor and Minister for Foreign Affairs Qin Gang, and they discussed UN engagement and cooperation efforts with China and other regional developments. She also met with other senior officials with whom she discussed a wide range of issues related to Africa, the Middle East and Asia-Pacific. **Gambia Our team in the Gambia, led by Resident Coordinator Seraphine Wakana, has been supporting the National Disaster Management Agency to respond to heavy floods for the past eight months, in close collaboration with the Office of Coordination of Humanitarian Affairs (OCHA). During this period, the World Food Programme (WFP) rolled out a cash-based emergency food assistance programme, helping 38,500 flood-affected people to meet basic food and nutrition needs through a $650,000 allocation from the Central Emergency Response Fund (CERF). The UN Children’s Fund (UNICEF) provided access to safe water for flood-affected households, including emergency water facilities and latrines for 42,200 people. Our colleagues on the ground are also boosting preparedness for future climate-related catastrophes. **Benjamin Ferencz In astatementwe issued last night, the Secretary-General expressed his sadness at the passing of Benjamin Ferencz. After seeing the horrors of the Holocaust first-hand as a soldier and investigating and prosecuting Nazi war crimes at the Nuremberg trials as a young lawyer, Mr. Ferencz devoted most of his life to trying to make the world a better place.  He was an early and passionate advocate for the establishment of an international criminal court, which he described as “the missing link in the world legal order.”  Mr. Ferencz remained a stalwart defender of the International Criminal Court (ICC) the rest of his life. Our best tribute to Mr. Ferencz is to continue his essential work to promote accountability for atrocity crimes and ensure that the voices of victims are heard. **Exhibition Programming notes, at 6 p.m. tonight in the Visitors’ Lobby, there will be an opening event for the exhibition “Stories of Survival and Remembrance:  A Call to Action for Genocide Prevention”. The exhibit is a joint project of the Holocaust and the UN Outreach Programme, the Outreach Programme on the 1994 genocide against the Tutsi in Rwanda and the Office for the Prevention of Genocide and the Responsibility to Protect. Speakers will include the Special Advisor on Genocide Prevention, Alice Nderitu, as well as a survivor of the 1994 genocide against the Tutsi in Rwanda, featured in the exhibit. **Hybrid Briefing Tomorrow, we will have, around 12:00 p.m., a briefing by the President of the Economic and Social Council (ECOSOC), Lachezara Stoeva. **Financial Contribution And lastly, we now have 88 paid-up Member States for their dues.  This South-east Asian Nation is home to three UNESCO (United Nations Educational, Scientific and Cultural Organization) World Heritage sites, including one called Sambor Prei Kuk.  [a voice says, “Cambodia.”]  Very good, James Bays.  Thank you for playing.  And we thank our friends in Phnom Penh for their contribution. **Questions and Answers Question:  Now, first, I was going to ask you about that Afghanistan statement, because it seemed a little opaque.  So just break it down in real language.  What is the UN able to do on the ground in Afghanistan?  How much work is going on?  How much delivery of aid?  How much helping people with health support and that sort of thing? Spokesman:  So, agencies such as the World Food Programme is clearly not suspending its activities.  However, the fact that their staff has to work from home, it is not on the front lines, is having some impact on distribution.  They, for example, as other agencies, are ensuring that lifesaving aid goes through.  We have to picture that the majority of the aid that is distributed in Afghanistan is distributed through national and international NGOs (non-governmental organizations), where the UN plays more of a monitoring role.  So all of this is having a negative impact, but it doesn’t mean that humanitarian aid is just not being delivered. Question:  So, sticking with your example of the WHO (World Health Organization), are there medical teams going out that are male only…  WHO medical teams going out to treat people? Spokesman:  Through local NGOs, some medical…  My understanding is that some medical aid is going through.  There remains some carve-outs on women for specific health issues.  But the situation, first of all, varies from province to province, is confusing.  It is confusing for us here and… Question:  Can you tell us what those carve-outs are?  For example, maternity issues.  If someone is in trouble or giving birth, is there a carve-out there? Spokesman:  Again, I think we’re seeing differences in provinces to province.  Some work is able to be done, others are not. Question:  Can I ask you one other question on one other issue? Spokesman:  Yeah.  Yeah. Question:  Tunisia, I’d like the UN to try and explain to me what’s happened in Tunis today, because there seems to have been a sort of crackdown on refugees and migrants in Tunis today.  And some were saying quite brutally, this was attended by the police.  But on the other side, others are saying, no, that it was actually UNHCR (United Nations refugee agency) and IOM (International Organization for Migration) who asked for the police to come and clear these people.  Can you tell us which one it is? Spokesman:  I will check with them.  I have not heard from either of those agencies today. Edie, and then Betul. Question:  Thank you, Steph.  A follow-up on what James just asked.  This review that’s going to take place.  Who’s going to be carrying this out?  And well, let’s start with that. Spokesman:  No.  We are.  Obviously, this, as the statement says, this is putting us in a horrendous situation.  And putting, frankly, the Afghan people in a horrendous situation, because we have principles that we have to abide to humanitarian principles on non-discrimination.  The de facto authorities themselves also have to abide by the Charter in terms of letting us do our work.  But we also have to help the millions and millions of Afghans; almost 24 million Afghans need humanitarian assistance.  So we are going to take this time to look at our programmes, talk to the donors, continue the dialogue with the de facto authorities, and see how we can plan for the long term because we cannot…  This is no way to run a railroad, to put it very glibly.  Policies are being announced.  Discriminatory policies.  And we have to find a way to continue helping the Afghan people, especially the women and girls, while not violating our own humanitarian principles. Question:  Perhaps I didn’t state it quite clearly.  Is this going to be done here at Headquarters at a high level? Spokesman:  Okay.  Thank you.  It will be led by the Mission, the UN country team and the Mission, it really will be doing it.  I don’t anticipate the appointment of a review panel. Question:  Okay.  And secondly, a follow-up on Sudan and Volker Turk.  Is he…? Spokesman:  Perthes. Question:  Perthes? Spokesman:  It’s the other Volker. Question:  Perthes.  Sorry. Spokesman:  Yes, Perthes.  Yes, yes. Question:  Is he in Sudan at the moment?  And he is planning to stay? Spokesman:  Yeah. Question:  Okay.  And my question was about Myanmar.  There was a military air strike in opposition Sagaing region today, and there are reports that up to 100 people, including women and children, were killed.  Does the Secretary-General have any comment? Spokesman:  We strongly condemn the attack that we saw by the Myanmar Armed Forces today in Kanbalu in Sagaing region.  Those responsible for the attack must be held to account.  The Secretary-General offers his deepest condolences to the families of those victims, wishes a speedy recovery to those who have been injured.  And very importantly, they need to be allowed to have the medical treatment they need, because we know that it’s often a challenge in these circumstances.  The Secretary-General condemns all forms of violence and reaffirms the primacy of protection of civilians, in accordance with international humanitarian law, reiterates his call for the military to end the campaign of violence against the Myanmar population throughout the country in line with resolution 2669. Our humanitarian colleagues are telling us that aid workers are continuing to provide assistance in the region, despite the very challenging context in which they operate.  This is just the latest example of just the horrific toll on civilians that this situation in Myanmar is having.  You have on top of that the food prices, fuel prices being driven up, but we continue to do what we can on the ground. Betul? Question:  Thanks, Steph.  I’ll follow-up on Myanmar first.  Is the UN Special Envoy for Myanmar, has she been in touch with the Myanmar army since the airstrikes? Spokesman:  I don’t think she’s been in touch with the de facto authorities since the airstrike.  She’s continuing her work.  She recently met with ASEAN (Association of South-East Asian Nations) officials, I think, earlier this week. Question:  And I have another follow-up on Afghanistan.  Since there’s no progress on female UN staff going back to work, any decision on the international staff?  Can you please remind us how many international UN staff is there at the moment in the country? Spokesman:  Yeah.  I will get you those numbers.  The numbers haven’t changed since I last… Question:  And are they staying in Afghanistan? Spokesman:  Yeah.  They’re staying.  Let’s remember, not only the national staff, but the international staff has stayed in Afghanistan, even August two years ago, we had international colleagues who stayed throughout.  So there’s no…  they remain.  There’s been no major staffing changes. Question:  And what was the response from the Taliban when the negotiations discussions started with them on the female staff going back to work?  Well, what is their response?  What are they saying? Spokesman:  The response is what you’re seeing.  There’s been no change in the edict.  We can have a long discussion on the ideology of the de facto authorities, but we know what the situation is.  And so far, it’s not changing. Question:  Have they given any signals that they might change their decision, or is that a certain no? Spokesman:  Not that I’m aware of. Majeed? Question:  Thank you, Stéphane.  First of all, on Afghanistan.  What is the UN hoping to achieve of this review and also about asking the personnel not to go to their offices? Spokesman:  Well, first of all, it’s really for their own safety, especially for our female staff.  Right?  Because we pay, we need to have them being able to work from home.  We need to continue to pay them.  And we know that if they were to ask them to come to the office in defiance of the edict, it would put them at great personal risk.  So we are very much focused on their safety.  What we’re hoping to achieve is to be able to fulfil our mandate to help more than 24 million Afghan men, women, and children who desperately need humanitarian help without violating basic international humanitarian principles. Question:  And has Taliban given you any guarantee of their safety of the staff? Spokesman:  No.  I mean, no. Question:  Even if they stay at home? Spokesman:  No.  There’s no guarantee of their safety. Question:  And my second question is on something the Iraqi Government published.  The Iraqi Government called on Türkiye on Saturday to apologize for what it says was an attack on the Sulaymaniyah Airport in Kurdistan region that is set to be an assassination attempt against a Kurdish-Syrian commander, General Mazlum Kobane.  The US is investigating this because the US also had personnel on that convoy.  First, the UN reaction to this?  And the second thing, has the SG received anything from Iraq about this incident? Spokesman:  From Iraq? Question:  From Iraq.  Yeah. Spokesman:  I will check.  I haven’t seen any letters.  What I can tell you is that once again, we reaffirm our full support for the territorial integrity of Iraq and for countries in the region and beyond to respect that territorial integrity. Benno, then Dezhi. Question:  Thank you, Steph.  I guess you’ve heard about the controversial comments of President [Emmanuel] Macron of France regarding Taiwan saying that Europe could have a more independent role in the conflict, more independent from the US.  I know you don’t speak for the French President, but you might want to tell us what the SG thinks is needed to make progress regarding Taiwan? Spokesman:  I’m not going to get into that discussion.  Our policy on China, you may not have heard me say this before, but is guided by the relevant Security Council resolution, I think, from 1971. Question:  Would a European role in this be welcomed by the UN? Spokesman:  I’m not going to comment on Mr. Macron’s interview. Dezhi? Question:  The protection of women rights are very important to UN’s work.  We know that for the past few days, we saw this back and forth of the ruling of an abortion pill in the United States.  And any comments from the UN on that, especially the Texas court’s ruling to retract the approval from FDA (Food and Drug Administration) to use the abortion pill? Spokesman:  Look, access to reproductive health is something the UN is very much involved in worldwide.  Our general policy is that in countries where abortion is legal, it needs to be accessible to women who want it. Question:  Another question.  Also in the United States, we saw the gun violence recently ranging on from Nashville now to Louisville.  I just checked with the website.  In the past 72 hours, there are 131 people died because of homicide in the United States.  We understand it’s a domestic issue, but does the UN have anything to say first to this shooting?  Second, should the UN suggest or recommend Government to do something?  Because for this very shooting of Louisville, the shooter is actually bought…  he bought the gun legally a couple of days before the shooting. Spokesman:  Look, the UN is not, as an institution, is not involved in monitoring or regulating sales of weapons within countries.  The arms treaty…  All of the relevant disarmament and small arms treaties deal with fighting illicit trade of weapons between States.  Our reaction to the gun violence that we see in this country and other places is one of shock and horror.  But it is the responsibility of Governments to set policies through which they feel they can best protect their own population. Question:  Should there be a more effective gun control policy? Spokesman:  I will leave it to my last answer.  Before we go back, I’m going to go to those who are on screen. Iftikhar, and then Maggie. Question:  Thank you, Steph.  All the questions on Afghanistan have been asked, but let me draw your attention to one press report, which says that Afghan tailors are migrating to Pakistan in large numbers because Taliban have stopped them from stitching women’s dresses.  Any comments? Spokesman:  I don’t think I understand what… Sorry, can you repeat? Question:  I said there are press reports that Afghan tailors are migrating to Pakistan in large numbers on top of 1.5 million refugees already there, because Taliban have banned them from stitching women’s clothing. Spokesman:  This is just another, yet another example of the consequences, the negative consequences of the policies of what happens when you violate the most fundamental rights of women and girls. Maggie, then Pam. Question:  Steph, back to Afghanistan.  Last week, the UN was quite clear in saying that they would not comply with the Taliban’s order, saying the women needed to stay home and you said it was against international law, the UN Charter, et cetera.  But it sounds like you’re complying when you’re saying people are working from home or not, they’re not out in field handing out aid and such. Spokesman:  No.  Well, I think there are two things. Question:  How are you not complying? Spokesman:  We also…  This is why we need this kind of timeout in this review.  We have a responsibility our staff to keep them safe.  Right?  I think it would be irresponsible for a UN manager to tell its female staff to say, “You must go to work, you must report to the office, you must go out in the field”, knowing very well it puts them at risk of arrest or detention.  So the decisions taken are about staff safety, which is [pre-eminent].  It does not mean that we are following or respecting or accepting the decisions that have been made.  We are trying to find a solution moving forward, how we could do our work within our principles, respecting the Charter, respecting human rights, and also keeping staff safe. Question:  Have you asked the Security Council for any help on this? Spokesman:  Well, as… again, I feel like I will press button 3 for one of my standard answers.  But whenever there is strong and unified language from the Security Council, it helps.  The countries in the region and beyond who have a special relationship with the de facto authorities, with the Taliban or perhaps some influence, also have a role to play.  And we know they have also been engaging with them, trying to reverse the edict, but clearly to no avail. Pam, and then Stefano. Question:  Stéphane, the SG in Somalia today talked about the need for more funding to fight Al-Shabaab.  What exactly is the UN doing?  And how are the funds being used to fight Al-Shabaab?  And then I have one Afghanistan quick follow-up. Spokesman:  These are not funds for most part distributed by the UN.  This is about supporting the Somali federal authorities, the Somali Government.  You also fight terrorism through development aid, through humanitarian aid to make sure that space is not occupied by extremist groups.  It is also about funding the various African Union and bilateral forces that are supporting the Somali Government. Your question on Afghanistan? Question:  Yeah.  A follow-up on Amina Mohammed’s trip.  Since she went to talk as the first Muslim woman or a Muslim woman to speak with the Taliban from the UN, what is her sense about what the impact was?  Could there have been… Was there offense that it was a Muslim woman?  Did she get any sense that this was going to get continue?  [cross talk] Spokesman:  First of all, we knew this day — let’s say, we guessed that this day would likely come.  Right?  And we had told the Security Council in the SRSG’s (Special Representative of the Secretary-General) remarks.  If you’re asking me if the Deputy Secretary-General has taken offense that they have gone through with it, she’s not taken personal offense in any way, shape or form.  She, like all of us, is…  [noise from the crowd] Somebody has their microphone on.  She, like all of us, are tragically disappointed by the situation, and by the policy decisions taken.  She will continue her efforts, especially in rallying other Muslim nations and those who have an influence.  There may very well be a conference later on that is being worked on with a number of countries in the region and through UN-Women.  We will continue our efforts.  But this situation has been clear to many for decades.  Many have tried to have an influence over how the Taliban treat and see women.  And the situation is what it is, but we are not giving up in trying to change it nor should anyone else give up. Okay.  Stefano, and then we’ll go back to the room. Question:  Thank you.  It would be good to hear from her at some point again.  Thank you. Spokesman:  Yes, ma’am. Question:  Thank you, Stéphane.  This is more than a follow-up.  It’s connected with probably what James was asking before about Tunisia.  There’s been in the last couple of days, situation in the Mediterranean between Tunisia and Sicily, Italy and Libya and Italy, an increase of these small boats with migrants but they are in… The situation is very dangerous because the Italian Navy that it’s helping and it’s trying to escort this towards the Italian ports, the Sicily port.  At the same time, the difficulty is that there are practically in the last couple of days, 3,000 of those migrants at sea in circumstances that already people…  some people died and the situation is getting worse because, again, Italy looks like it’s not able to take care of this problem alone.  Now, few weeks ago, I remember that the Italian Foreign Minister said that…  [cross talk] Spokesman:  Stefano.  Stefano.  Stefano.  Stefano.  Stefano.  Stefano, I really would like to hear a question mark.  We all know what the situation is. Question:  Yeah, I was coming to the question.  The question is because the country is not able…  Italy is not able do alone, Malta either, what the UN is going to do in trying to save these people?  There is any plan at the moment?  Because it’s just getting worse.  [cross talk] Spokesman:  No one is expecting the coastal countries in Southern Europe to handle this challenge by themselves.  It is a regional responsibility.  It is a global responsibility.  We are continuing to throw band-aids at the issue, through the work of the International Organization for Migration, through the work of UNHCR.  It is national Governments over the world who have a responsibility to follow on and to implement international refugee law, to implement the Global Compact on migration, on safe and orderly migration.  The solutions are there.  They involve profound and important discussions between countries of transit, countries of destination, countries of origin to ensure that migration is handled by Governments through legal and orderly means and not through criminal gangs as they are today. Mr. Bays? Question:  A couple of quick final questions.  One, on Afghanistan, you talked about this new review that’s going to be done by the UN country team, but the Security Council has commissioned its own wider review, and it’s asking the Secretary-General to set up a panel, and that seems to be rather urgent.  How close is he to forming it?  [cross talk] Spokesman:  I will get back to you on that. Question:  Okay.  One more question.  Does the Secretary-General and his Special Representative for Children and Armed Conflict still stand by everything that was in their report last year on children and armed conflict?  I assume they do.  [cross talk] Spokesman:  Well, I have an answer and my fear is that it is a trick question. Question:  Well, it’s not a trick question.  There was the requirement for Israel, if it was not going to be listed this year, to stop killing children.  And just looking at the figures so far this year, in the last three months, and we’re well into April now, so this figure has almost certainly gone up, 17 children have been killed by Israeli forces.  So one assumes the implication about that…  [cross talk] Spokesman:  I think, well, I would ask your indulgence and wait for the report, and you can judge the report on its own merits. Yes, Benno.  Sorry.  And I say that with more…  I mean it with more enthusiasm than it sounds. Question:  Thank you. Spokesman:  And your microphone, please. Question:  I do have a follow-up to Dezhi about abortion rights.  You said that every woman should have access to reproductive health in countries where abortion is legal.  Do you count Texas in? Spokesman:  Do I count what? Question:  Texas.  The state of Texas where abortion is…  [cross talk] Spokesman:  It was for a certain amount of its history, but as far as I know, Texas is not a country. Question:  Do you include the United States? Spokesman:  There is a debate going on in this country, which I don’t particularly care to dive into.  The UN Fund for Population (UNFPA) has been clear in its report, and I think they’ll present a new one soon, is that banning abortion does not mean that people won’t seek abortions.  And I would encourage you to read their report. Dezhi, and then Majeed, and then maybe I’ll…  [cross talk] Question:  Okay.  So I’m going to ask you a question which is quite important for your trivia of facts.  It’s projected that India will surpass China as the most populous country in the world in mid-April.  Would UN or maybe UNFPA have an announcement on that officially? Spokesman:  We will check on that. Question:  Yeah.  Because once they announce, like, they will change all the statistics and everything? Spokesman:  Yeah. Question:  Okay. Spokesman:  Okay.  Yes? Question:  Just very quickly on Afghanistan.  Is the UN, in order to solve this issue, is the UN working through the countries who have strong relationship with Taliban like Qatar and Pakistan to solve this issue?  Is there a certain new diplomatic effort happening? Spokesman:  Yeah.  We’re working through every avenue, but let be…  we’re trying to solve the problem.  But it would be, I think, tragically wrong to see it as just the UN’s problem to deal with.  Right?  We’re on the front lines because we’ve remained in Afghanistan.  We’ve never left.  But we will keep doing whatever we can, but others have a responsibility, not only to support us, but to work also independently of us if they need to, to try to improve the situation of women and girls in Afghanistan.  And by doing so, improving the chances of a healthy future for the country as a whole. Question:  Just a quick follow-up on Afghanistan.  Since you’re saying that the UN has never left Afghanistan, and it’s not just the UN’s responsibility, and you’re also saying that, like, others should take responsibility.  Are you suggesting that they should be in dialogue with the de facto authorities in the country? Spokesman:  Of course.  If people are able to speak to the de facto authorities, have open lines of communications, then they should use those. Thank you all, and we will see you soon.",
    "webUrl": "https://press.un.org/en/2023/d230411.doc.htm"
}