{
    "date": "2023-12-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Gaza Good afternoon.  I think you will have seen, because I think some of the Ambassadors already made the news, but I will share it with you nonetheless. Given the scale of the loss of human life in Gaza and in Israel, in such a short amount of time, the Secretary-General has today delivered a letter to the President of the Security Council, invoking Article 99 of the Charter of the United Nations. This is the first time that António Guterres has done this since he became Secretary-General in 2017. Article 99 states — and I quote — that “the Secretary-General may bring to the attention of the Security Council any matter which in his opinion may threaten the maintenance of international peace and security”. In the letter, which has been shared with you, the Secretary-General urges the members of the Security Council to press to avert a humanitarian catastrophe, and he appeals for a humanitarian ceasefire to be declared. Just to give you a bit more details with you on the situation in Gaza:  Our friends from the World Food Programme (WFP), in a statement issued earlier today, said that the renewed fighting in Gaza makes the distribution of aid almost impossible and endangers the lives of humanitarian workers.  Only a lasting peace can end the suffering and avert a looming humanitarian crisis, they say. The ability of the United Nations to receive incoming loads of aid has been significantly impaired over the past three days by several factors.  This includes a shortage of trucks within Gaza; the telecommunications blackout on 4 December; and the increasing number of staff who were unable to report to the Rafah crossing due to the ongoing hostilities. Yesterday, for the third consecutive day, Rafah was the only governorate in Gaza where limited aid distributions took place.  In the adjacent Khan Younis governorate, aid distribution has largely stopped due to the intensity of the fighting. **Senior Personnel Appointments I have a couple of senior personnel announcements — both related to UNRWA, the UN Relief and Works Agency for Palestine Refugees in the Near East. Today, the Secretary-General isappointingNatalie Boucly of France as the Deputy Commissioner-General for Programmes and Partnerships for UNRWA. She succeeds Leni Stenseth of Norway, to whom the Secretary-General expresses his appreciation for her service and commitment to the Organization. Currently, Natalie is the Acting Deputy Commissioner-General of UNRWA.  She brings to the position 25 years of international experience, in addition to substantive field experience in sensitive conflict and post-conflict settings with a particular focus on governance, crisis response and elections. Also beingappointedtoday by the Secretary-General is Antonia Marie De Meo of the United States.  She is becoming Deputy Commissioner-General for Operational Support. She is currently the Director of the UN Interregional Crime and Justice Research Institute (UNICRI), Ms. De Meo brings to the position nearly 25 years of experience in executive leadership, strategic planning, representation, resource mobilization and all aspects of operational oversight in humanitarian, conflict, recovery and development contexts. And we congratulate them both. **Central Emergency Response Fund Back here, this morning, the Secretary-Generaladdressedthe High-Level Pledging Event for the Central Emergency Response Fund (CERF). He said that, year after year, the Response Fund demonstrates its unique and irreplaceable role by getting funding quickly to people in crisis. For example, the Secretary-General said that in April, CERF — as the fund is widely known — made funding available to help millions of people caught up in the brutal fighting in Sudan.  In October, CERF quickly channelled funds to our UN humanitarian agencies in Gaza. Beyond the immediate crises, the Emergency Response Fund funding is also helping to counter long-term trends, from resurgent food insecurity and the humanitarian impact of the climate crisis. Mr. Guterres called for more donors to step up and expand the donor base.  He also called for financial commitments that match the scale of needs, reiterating that we need to meet the $1 billion funding target agreed seven years ago. The pledging conference is still underway. Our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) will be tallying up and counting up the final pledges by the end of the day. **Venezuela/Guyana I have been asked on a number of occasions, by a number of you, on the situation between Venezuela and Guyana. I can tell you that the Secretary-General strongly supports the use of solely peaceful means to settle international disputes.   He further recalls that, pursuant to the Charter and to the Statute of the International Court of Justice (ICJ), decisions of the Court are binding and he trusts that both States will duly comply with the Order from the Court. The Secretary-General recalls the Order of the International Court of Justice, issued on 1 December 2023, indicating provisional measures in the case of Guyana against Venezuela concerning Arbitral Award of 3 October 1899. The Secretary-General notes the Court’s unanimous decision to order Venezuela to “refrain from taking any action that would modify the situation that currently prevails in the territory in dispute”. The Secretary-General also notes that the Court’s order to both parties to refrain from any action, which might aggravate or extend the dispute or make it more difficult to resolve. In accordance with the Statute of the Court, the Secretary-General transmitted the notice of the provisional measures ordered by the Court to the Security Council. **Venezuelan Refugees And also related to Venezuela, this morning, the International Organization for Migration (IOM) and the UN refugee agency (UNHCR) launched a $1.59 billion regional plan to support the needs of refugees and migrants from Venezuela, as well as their host communities, across 17 countries in Latin America and the Caribbean countries.  The number of refugees and migrants from Venezuela worldwide has now topped 7.7 million people, with the vast majority hosted by countries in Latin America and the Caribbean. The 2024 response plan aims to respond to three million refugees and migrants from Venezuela and host communities with emergency needs, while supporting socioeconomic integration that will allow them to resume their lives. **Security Council And back here, this morning, the Security Councilmeton maintenance of peace and security of Ukraine.  Briefing Council members was Miroslav Jenča, the Assistant Secretary-General for Central Asia, Europe and Americas at the Department of Political and Peacebuilding Affairs.  He noted that intensifying Russian attacks on Ukraine’s energy facilities, amidst heavy snow and freezing temperatures, are worsening the dire humanitarian situation across the country. Mr. Jenča also noted that despite reports of increasing shipments in the Black Sea, the war continues to pose significant risks to civilian navigation and to Ukraine’s grain export capacity. The Director of Coordination from OCHA, Ramesh Rajasingham, also briefed, saying that so far in 2023, almost 560 humanitarian partners — the vast majority are local partners — have provided life-critical aid and protection services to more than 10 million people in Ukraine.  He stressed that as we come to the end of the year 2023 and enter 2024, we must redouble our efforts to prevent further escalation in Ukraine. **Ukraine And just to note from the ground that OCHA tells us that there was an attack yesterday in the city of Kherson, in the south of the country, which destroyed a local NGO’s (non-governmental organization) humanitarian warehouse. The humanitarian centre had been providing vital assistance to the tens of thousands of residents of Kherson city and the region — whose needs have increased in the winter weather and the warehouse was completely burnt down. More information is online. **Peacekeeping The 2023 UN Peacekeeping Ministerial meeting is wrapping up in Accra, in Ghana. High-level representatives from 91 countries have expressed their political commitment to UN peacekeeping and made concrete pledges to strengthen its effectiveness.  The pledges will help fill gaps, such as new air assets, police and military with specialist skills, including quick reaction forces and rapidly deployable units, as well as improved surveillance, reconnaissance and explosive ordnance disposal. Delegations also committed to deploying more women to peacekeeping operations, including in leadership roles. They also made commitments to prevent and robustly respond to misconduct, to support new mental health services, the digital transformation of peacekeeping and strategic communications. Jean-Pierre Lacroix, the head of peacekeeping, spoke today.  He said the pledges will help peacekeeping adapt to growing challenges and threats. He also reiterated that securing sustainable peace requires the consistent, active and united engagement of Member States. **Climate Change A quick update on what is going on at COP28 [twenty-eighth UN Climate Change Conference] in Dubai.  The UN Environment Programme (UNEP), along with the Governments of France and Morocco, launched the “Buildings Breakthrough” initiative. This seeks to accelerate the transformation of the building sector — which accounts for 21 per cent of global greenhouse gas emissions — with a view to making near-zero emissions and climate resilient buildings the new normal by 2030. Twenty-seven countries have so far pledged their commitment to the “Buildings Breakthrough”. The new initiative aims to strengthen international collaboration to decarbonize the building sector and to make clean technologies and sustainable solutions the most affordable, accessible and attractive option in all regions by 2030. **Human Rights Earlier today, in Geneva, Volker Türk, the High Commissioner for Human Rights, spoke ahead of Human Rights Day, which will be observed on Sunday, and which marks the 75th anniversary of the Universal Declaration of Human Rights. He said that conflicts and crises stalking us today should be a wake-up call for the international community that failure to respect human rights results in instability, suffering and more inequality. His statement is online. **Children Our friends at UNICEF [United Nations Children’s Fund] across the street tell us that new data published today shows that more than one in five children live in poverty in 40 of the world’s richest countries. UNICEF warns that for most children this means they may grow up without enough nutritious food, clothes, school supplies or a warm place to call home. The Agency calls on governments and stakeholders to urgently expand social protection for children and to ensure they have access to quality basic services, like childcare and free education. That report is online. **Artificial Intelligence And a programming note. Tomorrow, the Secretary-General’s High-Level Advisory Body on Artificial Intelligence will be meeting in person for the first time, and that will take place at Headquarters, here, tomorrow, 7 December, and also on the 8th. And as a reminder the AI Advisory Body will publish its interim report by the end of this year. Its preliminary recommendations will focus on assessing the full range of AI risks and challenges, among other things. Looking ahead, the AI Body will also engage with all stakeholders and looks forward to receiving constructive feedback, following which its findings and recommendations will be refined, and a final report presented in mid‑2024. If any of you are interested in speaking to any members of the Advisory Body, those details were shared with you via electronic correspondence. **Questions and Answers Spokesman:  Sherwin? Question:  Steph, thanks.  Good afternoon.  Perhaps, can you explain the justification behind the invocation of Article 99, right?  The letter doesn't contain anything new.  It's bringing to the Council's attention a matter that has the Council's attention already.  It reiterates what the Secretary-General himself has said, what Volker Türk has said, what Sima Bahous, Martin Griffiths and the list goes on in terms of UN officials speaking to these issues.  So what do you expect this letter to do change?  What's its impact going to be? Spokesman:  There will be a push to the Security Council and to the international community to push for what the Secretary-General has been calling for, which is a humanitarian ceasefire.  I think he is invoking one of the few powers that the Charter gives him.  So I think it is in whichever way you see it, a very dramatic constitutional move by the Secretary-General of the United Nations. The actual invocation of Article [99] has not happened in decades.  A number of letters have invoked threats to international peace and security, but the actual invocation of the article hasn't happened.  I think we're getting to a point of near paralysis of our humanitarian operations in a place where 15,000 people have reportedly already died, where 130 of our colleagues have died.  He does not use the word catastrophe lightly.  And we very much hope that the Security Council will take his call to heed. Question:  But my argument is he's made this call before, time and time again. I'm just wondering what difference Article 99 is going to make here, whether it is constitutional… Spokesman:  Well, let's hope, I mean, within the constitutional context of the United Nations, it's a very dramatic move.  I mean, we understand that the perception from the outside world may be a little different.  But for us, it is a very powerful move on behalf of the Secretary-General.  And we hope that members of the Security Council will be moved by it, and we hope the international community will be moved by it to push and put in place a humanitarian ceasefire. Question:  But it's essentially there to bring attention to an issue that the Council… it has the Council's attention already.  So I don't understand what the point is. Spokesman:  Well, the point is to push a little bit more.  Pamela, then Dezhi. Question:  Thanks, Steph.  Just to push this one notch further, on Article 99's invocation to clarify, would the Secretary-General, is he asking for a resolution or a product or a measure from the Security Council on this?  As Sherwin was saying, he has called for it before.  What precisely does Article 99…  I mean, is he calling for a resolution?  Thank you. Spokesman:  Well, I think the letter…  To me, the letter is pretty clear.  Also, what I said to you at the beginning, we would like to see a call by the Security Council for a humanitarian ceasefire.  We would like to see the international community and those who were involved in the fighting actually agree to a humanitarian ceasefire. Question:  Thank you. Spokesman:  Dezhi? Question:  So I'm going to have another follow-up on that letter.  I'm sorry.  Well, first of all, does that letter mean that the Security Council could set up a meeting by the request of the Secretary-General on the exactly the same issue they discussed many times? Spokesman:  I do expect…  I think one could expect the Security Council to meet this week and the Secretary-General to address them on this very issue. Question:  So that meeting is requested by the Secretary-General?  Can we say that? Spokesman:  I think the…  Let's wait for the meeting to be scheduled, but it is important for the Secretary-General to address the Security Council in this regard. Question:  So we talk a lot about this meaning of the Article 99 letter. But to me, I just want to ask, does this also somehow mean that the Secretary-General is dissatisfied with what the Security Council's move now? Spokesman:  Have you…  I think you've been here in this room.  You've heard me.  I hope you've listened to me.  I don't think you've seen anyone heap praise in that direction. Question:  But this is stronger language. Spokesman:  It is very much stronger language, which is my point. Question:  Yeah.  And also in that letter, it mentioned the resolution 2712.  Just now, I asked the Ambassador of Palestine.  I said, do you think that resolution has been implemented or not?  And he said, not yet.  So what does the Secretary-General's view on the implementation of the resolution 2712? Spokesman:  He spoke to the Security Council and delivered a fairly detailed report on the implementation of that resolution.  So I don't think much has changed since then.  Ephrem? Question:  Thank you so much.  Just a quick follow-up on that and then another question.  You said he doesn't use the word catastrophe lightly.  The word catastrophe has been used since the very first week to describe what the Palestinians are going through.  And since the resumption of the war, actually, people are running out of words to describe what the Palestinians are going through.  So a quick question.  Why hasn't he invoked this article before?  What took him so long?  What was he waiting for? Spokesman:  Well, you know, I think the line of questioning is, why does this matter, it doesn't really matter and why has he waited so long to do something that…  Right? I think the Secretary…  So I will leave you guys to debate that.  I think the Secretary-General has been extremely clear, has been involved. Everything is done, in a sense, in a methodical way.  One doesn't invoke this article lightly.  I think, given the situation on the ground and the risk of complete collapse, not only of our humanitarian operations, but of civil order, it's something that he felt needed to be done now. Question:  The former Irish President, Mary Robinson, of The Elders has said that if the United States doesn't restrain Israel, it will own the problem. Does the Secretary-General share this assessment?  Does he believe the United States can…  President [Joseph] Biden can stop this war? Spokesman:  It's not for him to comment on that.  I think the Secretary-General has been very clear on his calls to the Israelis, to Hamas and to all those who may have influence over the parties that are fighting. Question:  So he doesn't believe, like, many people believe… Spokesman:  That's not, I mean, he's not here to provide colour commentary…  [cross talk] Question:  The United States is the only key ally. Spokesman:  I mean, the United States and others play a very important role in trying to, hopefully, bring an end to this conflict.  Yes, sir? Question:  Thank you, Steph.  A follow-up on the letter, as well.  You just mentioned, like, it is a very powerful move and it's one of the few powers that the Charter gives the SG.  Given the situation, like, does that mean that the SG by taking this move is exhausting all his assets — like there's nothing else he can do on this matter? Spokesman:  I think there's…  In terms of the Charter, I think it's arguably the most important invocation, given it's really the only sort of authority that the Charter gives to the Secretary-General.  I mean, if you look at the Charter, you know, it describes the Secretary-General, basically, as the Chief Administrative Officer.  So constitutionally, it is, in my opinion, the most powerful tool that he has. It doesn't mean that he's exhausted everything that he could possibly… that there always remains other things that can be efforts that can be done, and he will continue in that direction. Nabil? Question:  Yeah.  So I'll ask again about the 130 UNRWA personnel who have been killed in Gaza until now.  Is the SG planning to take any action on the investigation, on anything about the justice for the…? Spokesman:  I think one can expect at, you know, at the…  Once this conflict ends, that there will be decisions taken. Question:  Why he will wait until the conflict ends?  It may take weeks or months. Spokesman:  Well, because you can't…  I mean, the invitation of Boards of Inquiries and Investigation, you need access on the ground and things.  So there will be movements, but right now our focus is on the humanitarian work. Question:  In previous cases, like when UN personnel were killed before, what kind of action was taken? Spokesman:  They were usually Boards of Inquiry. Question:  And last question about the monitoring mechanism on the 2712 resolution. Is he planning to provide options to the Security Council anytime soon? Spokesman:  Yeah.  I mean, I'm sure that is in the works.  Dawn? Question:  Thanks, Steph.  I have a follow-up on Syria.  I had asked you maybe, like, a month ago the Commission of Inquiry for Syria, when they released a report in September, requested for the UN's response to the earthquake in Syria to be investigated.  Do you know of any such inquiry or investigation taking place? Spokesman:  What was asked a month ago seems a lifetime but thank you for renewing your question. Question:  Okay.  And my second question is, yesterday, at the State Department briefing, the spokesperson said that the US has made it clear to Israel that they can't conduct operations in the south of Gaza the same way they did in the north.  And then he went on to say that it's too early to tell. It's too early for the US to assess how Israel's operation in the south is going.  And when I hear that, I hear there's a huge space between what the UN is saying, what the Secretary-General is saying and what the US is saying.  I know now with this letter that the Secretary-General has sent to Security Council, I mean, what are the chances of anything changing if the US isn't even…  I mean, yesterday, Martin Griffiths in an interview called the situation in southern Gaza, apocalyptic. Spokesman:  I can't pronounce that word either, but I understand what you're saying. Question:  There's a huge space. Spokesman:  Well, I mean, I think everybody is, you know, I can't speak to the way others are, you know, outside of this organization are assessing it. We are getting reports.  And I think our colleagues at UNRWA and the World Food Programme and WHO [World Health Organization] have been giving very vivid reports of what is going on and the violence that people in Gaza are facing.  How others are interpreting it, I can't speak to that. Question:  But is the Secretary-General being heard by the US?  Are they listening?  Are they just going to…? Spokesman:  The Secretary-General is being heard by many, and we hope by all. Yvonne? Question:  Has anybody on the Security Council responded so far? Spokesman:  Not that I'm aware of. Question:  Any pushback? Spokesman:  Well, I mean, pushback in terms of the letter not being accepted?  I mean, the letter was received and distributed. It was not returned to sender. The Secretary-General will be speaking to Council members in the next…  Today and in the next day by phone and in person. Question:  Okay.  I have another question.  Next week is the anniversary of the killing of Irish peacekeeper, Private Sean Rooney. I've asked in this room a number of times about the results of the UN investigation into his death.  I understand that the findings have been passed to the Irish authorities.  The Irish authorities told me they can't release them because it's an internal UN investigation.  Can you share the findings with me? Spokesman:  I have nothing to share with you at this point, but we will revert. Ibtisam, then Linda. Question:  Given the fact that the US, and other countries, are delivering weapons to the Israeli Government, does the Secretary-General believe that, given the situation…  The catastrophic situation he is describing, that this arm delivery should stop? Spokesman:  Can you repeat the last part? Question:  If he believes that the US and other countries who are delivering arms to Israel should stop this delivery. Spokesman:  Well, as in any conflict, we don't, you know, it's not more weapons that are needed.  It's more of a commitment for us to get a humanitarian ceasefire. Question:  So does he believe that the weapon delivery should stop or not? Spokesman:  That stands.  I mean, I think I answered your question.  At least I think I answered your question. Question:  Well, I don't.  [laughs] Spokesman:  Okay.  But we'll leave it at that. Question:  Because we need a more clear language. Spokesman:  As in any conflict, we do not want to see more violence.  We want to see the humanitarian ceasefire.  Ms. Fasulo, and then we'll go to the screen. Question:  Thank you, Steph.  Given that the relationship, it seems, between the Secretary-General and Israel is not at its highest point, and Israel has asked for the SG to resign, there's been criticism over what's considered a late response in terms of condemning the killings and rapes of women in Israel.  So I was wondering, what kind of communication is going on between the two parties at this juncture?  And also, what kind of role is the UN playing, for example, in trying to get the hostages released? Spokesman:  We continue to have daily interaction with the Israeli authorities mainly through the coordinator, COGAT and others in order to pursue our aim to get more aid into Gaza, to pursue our aim for humanitarian ceasefire.  Tor Wennesland continues his contacts at the political level with the Israelis, with the Qataris, with the Americans, with the Egyptians and others in our efforts for the full implementation, for the release and unconditional release of all hostages.  Okay.  Let's go to the screen.  Iftikhar, then Joe. Question:  Thank you, Steph.  I may be wrong, but was Kurt Waldheim the last Secretary-General to invoke Article 99 in the Gulf War? Spokesman:  Was that for East Pakistan? Question:  Pardon? Spokesman:  Was that about East Pakistan? Question:  No.  This was Gulf War. Spokesman:  No.  We will go back.  There have been a number of letters through the years invoking threats to international peace and security.  But I will tell you exactly when the last invocation was of a letter that mentioned Article 99.  I believe it was in 1971, but we will check further.  [A timeline of past uses of Article 99 was shared later with reporters.] Question:  But Kurt Waldheim was… Spokesman:  We will check…  Iftikhar, I'm already walking on quicksand here, so I will check further. Question:  I see.  Secondly, before invoking Article 99, did the Secretary-General, apart from his own advisers, consult members of the Security Council? Spokesman:  Has he what? Question:  Did he also consult about…? Spokesman:  I mean, the Secretary-General is in regular contacts with members of the Security Council. Question:  Thank you. Spokesman:  Alright.  We'll go to Joe, then Jordan.  Mr. Klein? Alright.  Well, let's… Jordan, you go ahead. Question:  Yes, Steve, I have two follow-up on Article 99, and please correct me if I'm wrong, what I understood from the letter and the article is that the Security Council is obligated to meet with the SG to hear his concerns and any products coming from the Security Council has to be under Chapter 7, if I'm right or wrong? Spokesman:  The Security Council will decide what it does and what articles it invokes. Question:  Okay.  And my second question on Article 100b.  What… How the UN… I know the SG is the custodian of the Charter.  How are they going to deal with any violators of Article 100b? Spokesman:  I'm going to ask somebody to read out Article 100b to me.  If you're going invoke the article, you might as well read it out, Jordan.  Otherwise, you clearly did not come prepared. Question:  Well, it says that all countries has to respect the SG and his employees. Spokesman:  Yes.  Article 100.  Yes. Question:  Yeah.  This is why… [cross talk] Spokesman:  I mean, except in this room clearly. Question:  Yeah.  So what… and if someone violates this article, a Member State, what the SG can do? Spokesman:  Well, I think the SG's powers and authority over Member States is found in the Charter.  And if you find any authority of the Secretary-General over Member States in the Charter, let me know.  Yes. Go ahead.  And then we'll… I'm going to call it a day. Question:  Hi.  Yeah. So can you give us an update on the visa status of Lynn Hastings? Spokesman:  Yeah.  And I will take another question, apparently, from the screen, I'm told.  Yes.  I can tell you that we deeply regret and we're concerned regarding the decision by the Israeli authorities not to renew Lynn Hastings' visa, who, as you know, serves as the Deputy Special Coordinator, Resident Coordinator and Humanitarian Coordinator for the UN in the Occupied Palestinian Territory.  That visa is set to expire on 20 December. We have asked the Israelis to reconsider their decision.  As I've said here repeatedly, the Secretary-General has full confidence in the way Ms. Hastings has been doing her job.  And again, we express our disappointment and shock at the targeted and personal attacks that have come towards on her.  She's been acting with independence, neutrality and impartiality, as she should.  I will also say that the non-renewal of visas of staff appointed by the Secretary-General is inconsistent with the Charter of the UN, as well as with the privileges and immunities according to UN officials, and could also disrupt the humanitarian engagement and operations at this critical juncture. Question:  And do you know where she's based currently?  [cross talk] Spokesman:  I'm sorry.  Right. Hold on.  Please stay muted.  She is currently in Jerusalem and, obviously, she will leave before her visa expires because… unless there's a change of the decision because we don't… we're not going to overstay the visas and her functions will be filled after she leaves by an Acting Humanitarian and Resident Coordinator until a full-time replacement arrives.  She will not be working remotely.  Okay. Sorry?  Yeah.  Go ahead. Ibtisam and then Pam… [cross talk] Question:  Okay.  So just a follow-up on visa issues.  The Human Rights Council personnel, international; they had… like, they have been having visas… they were not having visas by the Israeli authorities for years now.  The question is if this changed or not? Spokesman:  No.  I'm not aware that it has.  But you should check with our colleagues in the Human Rights Office.  Pam? Question:  And just what was the reason that Israel gave on the non-visa…? Spokesman:  You should ask them. Question:  But they didn't give you… Spokesman:  But you should… you should ask… you should… Question:  No, we will but… Spokesman:  No, no, but it’s not for me to repeat what they've said or to speak on their behalf. Question:  But we'll do, but you were given a reason? Spokesman:  We were informed. Question:  Thank you. Spokesman:  Yes, ma'am and then Margaret. Question:  Thank you, Stéphane.  So I just want to clarify something really quickly, and then I have a question.  My understanding is that with Article 99, the Secretary-General is asking the Security Council to do something or at least make a clear stance on the issue of the attacks in Gaza on the Palestinian people.  And that this is one of his… as you've claimed, one of the few constitutional powers that he holds, and one of, like, the few times that he can make a direct stand or, like, take some direct action, is that correct?  That's my understanding so far. Spokesman:  Yeah.  I mean, you know, we… I mean, we're… we've sent out by email the kind of the introduction in the letter.  So, yeah. Question:  Yeah, yes.  My and… What I would like to know, I guess, is what will happen if this letter and the invocation of Article 99 does not achieve the intended effect? Spokesman:  I mean, what will happen… forget the constitute… the legislative process is that we fear that, without a humanitarian ceasefire extremely soon, there will be even greater suffering on a terrifying scale in Gaza. Question:  Right, but I think you mentioned that, like, the Secretary-General has like, other means, or has other powers that he can invoke. Spokesman:  His other means are the means that he's been using, which is diplomatic in contacts and discussions.  Within the Charter, we are where we are. Question:  Right.  Thank you. Spokesman:  Margaret Besheer? Question:  Thank you, Steve.  [laughs] There have been near daily verbal attacks on the UN by Israeli officials, including the ambassador here from the Secretary-General on down, Dr. Tedros [Adhanom Ghebreyesus], UN‑Women, UNRWA has come in for a lot of attacks, and as a result, a lot of social media comments have also attacked UN and UN officials when some officials post about it.  So has the Secretary-General spoken with any Israeli officials, the ambassador, anyone about this?  And is this campaign against the UN undermining your work and putting your people in danger? Spokesman:  Well I mean… I think social media campaigns, and we've seen it in other contexts as well, targeting the UN, can have real-life impacts, and they do put people at risk.  They put people's lives at risk.  And it does have a risk of undermining our work in certain areas, and we've made that clear.  Okay, Michelle and Joe, and thenbasta. Question:  Hey, Steph.  Thank you. Just on the letter, as everyone knows, nothing sort of seems to surprise the Security Council.  And I know you've said the Secretary-General is going to reach out to Council members in the coming days.  But what conversations has he already had with the United States or any US officials on invoking Article 99 and what he expects from them? Spokesman:  There's nothing for me to share with you at this point on that. Mr. Klein and then we're going to go. Question:  Okay.  I can finally speak here.  I’m having an echo going on.  Okay. My question is why didn’t the Secretary-General invoke the Article 99 regarding Ukraine? Spokesman:  It is up to the Secretary-General to decide when it is appropriate to do so.  He made that decision.  But I think as you will recall, he was anything but silent or inactive on the situation in Ukraine.  Thank you all.",
    "webUrl": "https://press.un.org/en/2023/db231206.doc.htm"
}