{
    "date": "2023-02-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. Hi everyone, good afternoon.  Happy Thursday. **Iraq This morning, the Special Representative for the Secretary-General to Iraq, Jeanine Hennis-Plasschaert,briefedthe Security Council on the situation in the country.  She underlined the importance that political parties and other actors prioritize the country’s interest above all, stressing that at the end of the day, it remains a joint responsibility.  The Special Representative also conveyed to the Security Council a sense of hope that the confirmation of Iraq’s new Government will provide an opportunity to structurally address the many pressing issues facing the country and its people, and a sense of urgency for Iraq’s political class to seize the brief window of opportunity, and to finally lift the country out of recurring cycles of instability and fragility.  Her full remarks were shared with you. **Ethiopia Turning to Ethiopia:  Our humanitarian colleagues tell us that access in the north continues to improve, and we have expanded our operations in Afar, Amhara, and Tigray regions, but some pockets remain hard to reach.  Since the Cessation of Hostilities agreement in mid-November, more than 127,000 tons of food have been brought into Tigray, reaching more than 3.8 million people.  Meanwhile, our humanitarian colleagues note that fighting in parts of southern Amhara and neighbouring areas of Oromia region have led to significant displacement in Amhara’s North Shewa, South Wello and West Gojam zones.  Humanitarian partners are mobilizing food, shelter and other relief to people in need.  In the southern and eastern parts of Ethiopia, the historic drought that has gripped the wider Horn of Africa continues.  We and our partners aim to reach 17 million people with food, water, health and agriculture support, among other assistance. Our humanitarian colleagues also note that the cholera outbreak in parts of Oromia and Somali regions has seen more than 1,000 cases reported to date.  Close to 1 million people are considered at high risk.  An oral cholera vaccination campaign has been launched, and 33 per cent of the people they intend to assist have been reached so far.  Given the scale of the needs, additional funding is critical.  Financial requirements for this year are being finalized and expected to remain high.  Last year, the Ethiopia humanitarian appeal received less than half the $3.3 billion that were required. **Mali Turning to Mali:  Today, we and our humanitarian partners launched an appeal for $751 million to meet the urgent needs of 5.7 million people, over half of whom are women and children.  The launch was hosted by the Government of Mali and co-chaired by the UN Humanitarian Coordinator, Alain Noudehou.  The appeal aims to mobilize the necessary funding for the Humanitarian Response Plan 2023 for the country.  Mali faces a multidimensional crisis fuelled by insecurity, conflict, climate change and lack of access to basic social services.  As of December 2022, over 400,000 people, mainly children and women, have been displaced due to increasing insecurity in the regions of Bandiagara, Mopti, Gao, Timbuktu, Ségou and Menaka.  Our colleagues say that humanitarian needs have increased by 17 per cent compared to last year. **Deputy Secretary-General On to the Deputy Secretary-General, Amina Mohammed; as you know, she is visiting Vatican City and Rome today.  At the Pontifical Academy of Social Sciences, she participated in the workshop on “The Fraternal Economy of Integral and Sustainable Development”.  She underscored the concepts of solidarity and equality and how that resonates with people of all faiths.  She also highlighted ways to overcome current crises, working collectively to transform our societies and economies to enable and sustain the conditions for all life on Earth to thrive.  Other discussions centred on financial challenges facing developing countries, multinational business and sustainable development.  And in Rome, Ms. Mohammed also met with the UN Food Systems Coordination Hub to discuss the Food System Stock-take Moment and the Sustainable Development Goals (SDGs). **Syria And in Syria, the Office of the United Nations High Commissioner for Refugees (UNHCR) and the UN Development Programme (UNDP) today released the Regional Refugee and Resilience Plan for the country, which is seeking $5.7 billion to reach 6.8 million Syrian refugees and 6.1 million people [in host communities with assistance this year].  Furthermore, the plan will continue to support and complement the various host countries’ ongoing efforts to address the needs of affected populations and strengthen public institutions to provide access to quality basic services.  The agencies note that the Syria crisis will enter its twelfth year this year and remains one of the largest refugee crises in the world.  The needs are greater than ever. **World Wetlands Day And I want to flag that today is World Wetlands Day.  As you know, wetlands are ecosystems where water is the primary factor controlling the environment and the associated plant and animal life, and they are disappearing three times faster than forests, and the theme this year is “Revive and restore degraded wetlands”, highlighting the importance of the restoration of these lands. I will take your questions.  Yes, Edie? **Questions and Answers Question:  Thank you very much, Florencia.  The military rulers in Myanmar declared martial law today in 37 townships across 8 of the country's 14 regions and states.  Does the Secretary-General have any comment on this further extension of the state of emergency? Associate Spokesperson:  I think you asked me a similar question yesterday and he doesn't have any further comments.  I think, like his statement on the two‑[year] mark of the military takeover, still stands.  We continue to hope that the situation there leads to conditions where people can live without fear of violence, where they're free to protest and they have freedom of expression, and of course, that elections can be held in conditions that are good for everyone and not where everyone is fearing of intimidation. Question:  And a follow-up on Ethiopia and the north:  Have UN staff on the ground seen any indication that Eritrean troops are still in northern Ethiopia and Tigray? Associate Spokesperson:  Well, we will ask our humanitarian colleagues.  We have no information on that for now.  Betul? Question:  As the anniversary of the war in Ukraine is nearing, I just wonder if the SG plans to have any trips to maybe Ukraine, or does he have any plans at all? Associate Spokesperson:  We have no travel plans to announce for now. Question:  Is he going to be here to join any UN Security Council meeting or anything planned at the General Assembly? Associate Spokesperson:  I think there is a General Assembly meeting scheduled and he will be speaking there.  Dezhi? Question:  Couple of questions on the situation in Korean Peninsula.  Yesterday, the SG met with the Foreign Minister of South Korea [sic], is that correct? Associate Spokesperson:  Yeah, that’s correct. Question:  Okay.  So do you have any readout? Associate Spokesperson:  We do not have a readout. Question:  So, what have they discussed yesterday? Associate Spokesperson:  I mean, I think… listen, I can tell you that some of the things that they discussed are the developments in the region, including the situation in the Korean Peninsula.  They also discussed cooperation between the UN and the Republic of Korea.  You will have already seen reports that the Secretary-General, he expressed concerns about the escalating tensions there.  And he remains fully committed to helping the countries in the region achieve the goal of denuclearization.  And we firmly believe that diplomatic engagement is the pathway to that.  And he's expressed concern that an additional nuclear test from the DPRK [Democratic People’s Republic of Korea] would have very dramatic consequences in the region. Question:  Now, today, the Foreign Ministry of DPRK also issued a statement; I believe you have already seen that.  They said \"US is going to ignite an all-out showdown with DPRK through continued combined drills, whose scale and scope are largely extended\".  And in this statement, they also quoted the Secretary of Defence of the US, his remarks in Seoul said that \"US will offer fifth generation fighter jets, as well as other strategic weapons\".  You talked about diplomatic engagement; when we saw these kinds of rhetoric and also the drills, military drills and this tit-for-tat movement or operations, do you think there's still room for diplomatic engagement?  And how would relative parties to have this diplomatic engagement? Associate Spokesperson:  I mean, I think we not only think there is room for diplomatic engagement, but as we've previously said, diplomatic engagement remains the only pathway to sustainable peace and to the complete and verifiable denuclearization of the Korean Peninsula, so we will keep working on that.  Yes, Kristen? Question:  Thank you.  Sorry, it was beeping there; I didn’t know if it was working.  The investigations in Ukraine into corruption seem to be continuing.  I'm wondering if the UN has been asked to look at anything, given the amount of aid that's going into the country.  Does the UN have any information about the investigations that are taking place there or any concerns that they'd like addressed?  What's the Secretary-General's reaction to that, please? Associate Spokesperson:  I'm not aware that we have any role.  I mean, obviously, this is an internal issue that Ukraine is dealing with and we fully support any pursuit of transparency in any country. Question:  Just to follow, do you have any more reaction to or plans from the Deputy Secretary-General's office, any update on the Women and Islam Conference in March? Associate Spokesperson:  I hope to have something for you, but not today.  I'm sorry.  Any more questions?  Abdelhamid, Although I don't think we have the… I can't see you on screen, but maybe Abdelhamid. Question:  I'm on the screen.  I see myself on the screen.  Can you hear me? Associate Spokesperson:  We can't see you, but we can hear you. Question:  Okay.  Thank you.  My question is, Israel decided to deduct $32 million from the money that's supposed to go to the PA [Palestinian Authority].  That's… do you think that qualifies as collective punishment?  And if so, do you agree that collective punishment is a war crime or not?  Thank you. Associate Spokesperson:  I didn't really hear the first part about the money, but we did get a question on collective punishment yesterday, and we stand firmly against it.  We don't believe that punishment should be given to blanket part of a population as a whole. Question:  Is it a war crime or not?  Is collective punishment a war crime or not? Associate Spokesperson: I think I've answered the question already.  Anything else? No.  Thank you, everybody.  Paulina.",
    "webUrl": "https://press.un.org/en/2023/db230202.doc.htm"
}