{
    "date": "2023-05-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Pakistan Good afternoon, everyone.  I have the followingstatement, attributable to the Deputy Spokesman for the Secretary-General, on Pakistan:  The Secretary-General takes note of the ongoing protests that have erupted following the arrest of former Prime Minister Imran Khan yesterday in Islamabad and calls for all parties to refrain from violence.  He stresses the need to respect the right to peaceful assembly.  The Secretary-General urges the authorities to respect due process and the rule of law in proceedings brought against former Prime Minister Khan. **Sudan Turning to Sudan, today, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, spoke by telephone with front‑line responders —including doctors and engineers — in the capital, Khartoum.  In the call, Mr. Griffiths heard first hand about this community-led humanitarian aid response and their courageous efforts to provide food, shelter and emergency health support amid the ongoing threat of violence and looting.  He commended the resilience and creativity of the Sudanese people, stressing that we need to support them.  We and our partners continue to ramp up our efforts to respond to the crisis. Meanwhile, the World Food Programme (WFP) plans to scale up emergency assistance to some 4.9 million people in the coming months, in areas where the security situation allows.  WFP aims to prevent and treat moderate acute malnutrition for 600,000 children under five and pregnant and breastfeeding women.  WFP warns that food insecurity is expected to surge to record levels in Sudan due to the conflict.  More than 19 million people — or two fifths of the population — would be affected.  To ensure the flow of critical aid and humanitarian personnel, the UN Humanitarian Air Service, managed by WFP, is restarting regular flights between Port Sudan and Addis Ababa. For its part, the UN Population Fund (UNFPA) warns that women and girls displaced by the conflict are increasingly at risk of gender-based violence and sexual exploitation and abuse.  UNFPA says access to prevention and response services is severely limited in the capital, Khartoum, and across the country.  That's due to shortages in fuel and supplies, as well as the destruction and looting of health-care centres and hospitals.  We are working with our humanitarian partners to set up safe spaces for women and girls in States hosting internally displaced people.  UNFPA is also helping expand remote services to support survivors of gender-based violence. **Democratic Republic of the Congo We have an update from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO).  UN peacekeepers are conducting joint operations with the Congolese armed forces against the Allied Democratic Forces (ADF), which have been perpetrating attacks north-west of Beni since 27 April. As part of this operation against the ADF — called Operation Teteza — peacekeepers are also patrolling to deter the movement and ability of armed groups to harm civilians.  In Djugu Territory, in Ituri Province, MONUSCO reports it has established a base on the shores of Lake Nayamamba, enabling it to better engage with communities and respond to their security needs.  Yesterday, peacekeepers also responded to a CODECO attack against a group of internally displaced people near Lokpa, south-east of Djugu.  The attack caused panic among the population and the mission deployed a patrol to facilitate their return to the nearby Savo site for displaced people. **Peacekeeping We have a trip announcement from our peacekeeping colleagues. The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will travel to Kosovo from 11 to 14 May.  He will then travel to Serbia from 14 to 16 May.  Upon arriving in Pristina, he will participate in an event to mark the fifth anniversary of the United Nations Kosovo Trust Building Forum, which is an opportunity to take stock of the work accomplished as well as to highlight the next steps in United Nations Interim Administration Mission in Kosovo (UNMIK) trust-building work at the grass-roots level.  He will then meet with senior Government officials, as well as religious leaders and civil society representatives, including women leaders, and international partners.  He will also visit an UNMIK-supported multi-ethnic youth center in the town of Gračanica, which aims to strengthen youth involvement in local decision-making. Together with the Special Representative of the Secretary-General and Head of UNMIK, Caroline Ziadeh, Mr. Lacroix will then head to Belgrade where he will engage with senior government officials.  Throughout the visit, he will meet and interact with colleagues serving in UNMIK and the UN System. **Security Council This morning, the Security Council held itssemi-annual debateon Bosnia and Herzegovina.  And in the afternoon, there will be closed consultations on the situation in the Middle East.  The Special Coordinator for the Middle East Peace Process, Tor Wennesland, is expected to update Council members on the recent developments. **Kemal Derviş We issued astatementyesterday expressing the Secretary-General’s sadness at the news of the passing of Kemal Derviş, former Administrator of the UN Development Programme (UNDP).  Mr. Derviş was a remarkable leader who dedicated his career to striving for equality and social justice and eradicating poverty in all its forms.  As the first UNDP Administrator from the Global South, Mr. Derviş took a lead role in supporting countries in overcoming crises and vulnerability and bringing the UN development system together around common goals.  The full statement is online. **International Day of Argania Today is the third International Day of Argania, celebrated under the theme \"Socioeconomic development and sustainability of the Argan ecosystem\".  The argan is a tree native to Morocco.  The celebration aims to share knowledge and practices from the Argan production sector, in support of food security and sustainable production and consumption patterns.  Yes.  Amelie? **Questions and Answers Question:  Thanks, Farhan.  My colleague, Arman Soldin, has been killed yesterday in Ukraine, doing his job, reporting on the war for AFP.  Any comment from the Secretary-General? Deputy Spokesman:  Yes, certainly.  We condemn all attacks against journalists, including the killing of your AFP colleague. You'll have seen that the UN Educational, Scientific and Cultural Organization (UNESCO) has also come out with a full statement also condemning this attack.  And we echo the sentiments of our UNESCO colleagues.  Yes, Edie? Question:  Thank you, Farhan.  Is there any update on the meeting in Istanbul on the Black Sea Grain Initiative? Deputy Spokesman:  The one update I can tell you is that I can confirm officially that Martin Griffiths, our Under-Secretary-General for Humanitarian Affairs, is in Istanbul and he will participate in those talks tomorrow.  Yes, Dezhi? Question:  Since yesterday, the situation in Gaza deteriorated, with more rockets and more operations from both sides.  What does the Secretary-General have to say on the ongoing situation there? Deputy Spokesman:  Well, the Secretary-General is very concerned.  Of course, you'll have seen what Tor Wennesland said yesterday about the situation.  And since that point, we've seen additional Israeli air strikes, as well as Palestinian rockets fired towards Israel.  As of this morning, the UN has confirmed that 15 Palestinians have been killed, including 10 civilians.  That's three girls, one boy, four women, and two men.  And our colleagues are verifying or trying to verify reports of additional fatalities.  Meanwhile, the border crossings with Gaza have been closed.  One of the things that is a consequence of that is that has prevented the scheduled entry of about 600 truckloads of goods carrying vital items, such as food, medical supplies and fuel.  And so we're hoping that that can be resolved soon.  And as I pointed out, Mr. Wennesland will brief the Security Council by video conference this afternoon in closed consultations. Question:  Has Mr. Wennesland talked to Israeli Government on this issue?  Because it seems the Israeli Government thinks they are ready to expand their military operation. Deputy Spokesman:  Well, yes, Mr. Wennesland is in touch with all of the parties.  He wants to make sure, as does the Secretary-General, that there's no escalation of this conflict and that all parties go back to a resumption of the previous situation and exercise maximum restraint. Question:  My next question is on Ukraine.  Many European countries, they voiced their intention to enlist Wagner Group as a terrorist group.  I just want to know, what's the position from the United Nations? Deputy Spokesman:  Well, that's a decision for countries to make in their own regards.  We don't take a position on this one way or another, but, obviously, countries can make their own decisions as they see fit. Question:  But, I mean, will the United Nations enlist Wagner Group as terrorists if possible? Deputy Spokesman:  The bodies of the United Nations that maintain lists of terrorism are run by the Security Council, which has taken no position on this.  Abdelhamid? Correspondent:  Thank you. I want to follow-up with my colleague, who said this… Deputy Spokesman:  Oh, hold on just one second.  Can you raise Abdelhamid’s volume, please?  No.  Just one second, please.  Okay.  Try now. Correspondent:  Okay.  Thank you.  First, the number of Palestinians killed already is 21, including women and children, like you just mentioned.  I want to follow up with the question I asked yesterday. Deputy Spokesman:  Yes.  Yes.  On that, like I said, our colleagues are trying to verify reports of additional fatalities.  Those are not yet verified on our end.  Yes, please proceed. Question:  Yeah.  I want to follow up with my question yesterday. I asked you if the Palestinians have their right to defend themselves, and you said yes, of course.  That's your words.  Now Palestinians either under occupation or under siege, they don't have tanks.  They don't have air force.  They don't have cannons.  They don't have missiles.  That's the primitive means they have, they have to use it because they have the right to defend themselves.  Do you agree with this analysis? Deputy Spokesman:  My point to you yesterday was everyone, all people have the same rights as each other.  At this point, no form of escalation, no form of military escalation is in the benefit of either the Israeli or Palestinian people, and we are calling on all of them to exercise maximum restraint.  Okay. Question:  Are they equal?  Are they equal?  And do you see the two parties are equal?  And when you call for restraint, you are calling, like, two armies, two counties, two Powers…? Deputy Spokesman:  We are calling for restraint equally, from all sides.  Yes, Yvonne? Question:  It's just a follow-up Farhan.  The 600 truckloads of goods, they're stuck at which border?  In which country? Deputy Spokesman:  Those are stuck at the borders between Israel and Gaza. Question:  Okay.  And what's on board the trucks? Deputy Spokesman:  Like I said, food, medical supplies and fuel.  And one of the consequences, by the way, of that is that, if the fuel doesn't get in, there's a chance that the Gaza power plant will actually… has already been forced to reduce operations.  And as a result, until they get fuel, the provision of electricity in Gaza is now being reduced to 12 hours per day on average. Question:  Okay.  And sorry, just to be clear, 600 truckloads — are they already loaded?  Are the goods already loaded onto the trucks? Or they are in warehouses on the border? Deputy Spokesman:  No.  This is the scheduled entry of 600 truckloads.  So, we would need clearances in order to move the trucks in.  Yes, Edie? Question:  Farhan, over the weekend, an aid convoy put together by the Association of Southeast Asian Nations (ASEAN), was attacked in Shan State in Myanmar, and I wonder if the Secretary-General has any comment on that? Deputy Spokesman:  Well, certainly, our country team in Myanmar did react to this and condemned this attack.  And obviously, we believe that the convoys of the Association of Southeast Asian Nations must not be attacked by anyone.  Okay.  Amelie? Question:  Just a follow-up on Sudan.  Yesterday, you mentioned Martin Griffiths’ proposal to the parties to some kind of Humanitarian access.  Do you have any update on that? Deputy Spokesman:  I have no follow-up on that.  Obviously, it was a good sign that this was discussed in Jeddah, but we'll have to see further what the parties themselves do.  I believe Michelle Nichols first and then Stefano. Question:  Thanks, Farhan.  A question on Syria, obviously, after the earthquake, Syria gave the UN access to two extra border crossings for three months.  I believe that three months is coming to an end in the next few days.  Has Syria, you know, given any indication to the UN that you might be able to use those border crossings beyond the three month deadline, and would the UN like be able to use those extra border crossings?  Thanks. Deputy Spokesman:  Well, as to the second part of your question, certainly we would.  It's important especially at this stage that we get as much aid in as possible, and those extra border crossings are essential for that effort.  So, we are continuing to be in touch with our Syrian counterparts, and we hope that this permission to use the border crossings will continue past the current phase.  Okay, Stefano? Question:  Thank you Farhan, International Organization for Migration (IOM) they're going to have a few days, on 15 May, election for the new, maybe new Director General.  Amy Pope, the Deputy, is candidate for United States.  President [Joseph R.] Biden just made a statement where invites all the countries to vote for her.  Antonio Vitorino, he's the actual director, he is also candidate.  Does the Secretary-General have any preference? Deputy Spokesman:  That's a very odd question.  The Secretary-General eventually announces who the person will be, and so we'll wait for that announcement. Question:  So, but is it odd for that list, that the Deputy Director is also a candidate or the list is this situation…? Deputy Spokesman:  Stefano, the entire point of the process is to find who the best candidate is for the list, and we will make that announcement when it comes.  Pam? Question:  Sorry for the delay.  The White House just announced that Prime Minister [Narendra] Modi of India will be at the White House in June.  Do you expect the Secretary-General to find a way either in New York or Washington, D.C., to meet with him?  That’s the first question. Deputy Spokesman:  I don't have any meeting to announce at this point or, for that matter, travel to Washington, D.C., to announce this point. Question:  And second piece of a different question is, do you… is there any possibility of Martin Griffiths speaking to all of us tomorrow or anytime in the next few days?  I guess that's just a request. Deputy Spokesman:  We'll certainly try to get him to talk to you the next time he's available.  I very much doubt that he'll be free tomorrow, which I think is going to be a busy day for him.  But, we'll see when the next time can be.  Dezhi? Question:  I'm sorry.  And the final is just any updates on the Taliban? Deputy Spokesman:  Nothing so much beyond what I told you yesterday. Dezhi? Question:  Today, there is a baby boy in the UK with using an experimental technology that combined DNA from three people, not two, three people.  Some people worried that if this could be a slippery slope that people not to… for those parents who want to make their baby to be stronger and taller.  So, it started to modification of the gene of the baby.  Do you… what would be the position of the United Nations on this issue of, you know, the experiment of DNA from, you know, which might cause some, how to say that, moral issues here? Deputy Spokesman:  On the one hand, the use of DNA offers the promise of many significant advances — for example, in the fight against different diseases — so all scientific progress on this front is to be encouraged. At the same time, there always needs to be a clear sense of ethical guidelines for scientists as they go along this process, so that they are able to avoid any potential pitfalls from this process. Question:  Are we going to see a Jurassic Park soon? Deputy Spokesman:  That's a movie, as you know.  Yes, Linda? Question:  Thank you, Farhan.  I’m going back to the Black Sea initiative, if I was just wondering, Ukraine has said in the past, I mean, we know that Ukraine is exporting grain or gathering small amounts of grain through the Danube River and has indicated that if the Black Sea initiative doesn't continue, that might be an alternative way of exporting grain.  My question is, is there any discussion or involvement of guidance being given, perhaps by the UN, in terms of trying to develop an alternative if the other one fails? Spokesman:  I think at this point, we’re concentrating on making sure that our current programme succeeds and continues.  I don't think it's helpful at this stage to bring up any idea of alternatives.  And with that, let me turn the floor over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230510.doc.htm"
}