{
    "date": "2023-03-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefing on Monday Speaking of Mondays.  In addition to my extraordinarily interesting briefing that I will have on Monday, at 12:30 p.m., Ambassador Vassily A. Nebenzia, the President of the Security Council for the month of April, will be here to give you the traditional start of the month press conference by the presidency to talk to you about the programme of work. **Guest Today After I am done here today, we will be joined by Mr. [António] Vitorino, [Director-General of the International Organization for Migration], to speak about the migration meetings that are going on [at the International Dialogue on Migration]. **Security Council This morning, the Security Councilheld a meetingon threats to international peace and security.  Briefing Council members was Izumi Nakamitsu, the High Representative of the UN for Disarmament Affairs.  She stressed that when it comes to issues related to nuclear weapons, all States must avoid taking any actions that could lead to escalation, mistake and miscalculation.  Ms.  Nakamitsu said that the elimination of nuclear weapons remains the highest disarmament priority of the United Nations and a goal of which all United Nations Member States remain committed.  She noted that the issue of the hosting by a non-nuclear-weapon State of a nuclear-weapon State’s nuclear weapons is one that has existed for decades, across various regions and under different arrangements, adding that these arrangements pre-date the Treaty on the Non-Proliferation of Nuclear Weapons, with the exception of the recent announcement.  Ms. Nakamitsu warned that the absence of dialogue and the erosion of the disarmament and arms control architecture, combined with dangerous rhetoric and veiled threats, are key drivers of this potentially existential risk. **Ethiopia Turning to Ethiopia, where our humanitarian colleagues are responding to continuing urgent needs across the country.  In the north, access continues to improve and we, along with our non-governmental organization partners, have expanded operations in the Afar, Amhara, and Tigray regions.  In Tigray, more than 4.7 million people have received food assistance this year.  And in Afar and Amhara, more than 2.5 million people have received food assistance since mid-November of last year.  Along with the Government, we are scaling up the response in the south and the east, where some 11 million people in drought-impacted areas need emergency food support. Our humanitarian colleagues note that, in the past week, floods in parts of the Somali region have impacted close to 230,000 men, women and children.  Homes, farms and infrastructure have been significantly damaged.  As we are already present in the region for the drought response, we are now mobilizing support for those impacted by the floods.  Meanwhile, the cholera outbreak in parts of Oromia and Somali regions is spreading with more than 2,300 cases reported, which is twice the number of reported cases in January.  Fifty-one people have already died, according to authorities.  The response is ongoing, but we need more resources to contain the outbreak.  Given the scale of the needs across the country, additional funding is critical.  We need close to $4 billion this year, but we have only received $727 million, which is only 18 per cent. **Türkiye-Syria Turning to Türkiye and Syria, the earthquake aftermath.  In Syria, our humanitarian colleagues are telling us that across the country, we, along with partner organizations, have provided water, sanitation and hygiene support to more than 440,000 men, women and children impacted by the quake.  Rehabilitation work and emergency repairs have restored water and sanitation access for some 250,000 people.  We have also provided more than 790,000 emergency protection interventions — including psychosocial support, legal assistance and services for people with special needs.  For its part, the Food and Agriculture Organization (FAO) is scaling up operations in both Türkiye and Syria to help recover basic food production, while assessing the agricultural damage caused by the quake. In Türkiye, the assessments show that the earthquakes severely impacted 11 agricultural provinces, impacting 15 million people, and more than 20 per cent of the country's food production.  FAO has rolled out immediate interventions to safeguard livelihoods, including providing cash, rehabilitating damaged infrastructure at household level, distributing livestock feed and providing quality inputs.  The assessment of damages and losses in Syria is ongoing and will be released shortly, as well as FAO’s plan for a strategy to respond. **World Autism Awareness Day Just to note, on Sunday, 2 April, we will observe World Autism Awareness Day.  The United Nations will mark the Day with avirtual eventthat explores the contributions of autistic people to their families and communities, and globally.  The theme of the event is \"Transformation:  Toward a Neuro-Inclusive World for All\".  It is organized in close collaboration with autistic individuals and will feature an all-autistic line-up of speakers and contributors.  The event will be streamed starting Sunday at 10 a.m., on the UN’s YouTube and on WebTV channels, with four panel discussions focusing specifically on autistic people’s contributions at home, at work, in the arts and in policymaking. **Financial Contributions No quiz today.  But, two additional Member States have paid in full.  We thank our friends in Chad and in Cairo for their full payments to the regular budget, which brings us up to 86, for those of you who are counting.  James Bays? **Questions and Answers Question:  Okay.  Letter signed by over a 1,100 AI experts brings me back to what I was asking you yesterday, saying that there should be a pause on all development of AI models beyond the ChatGPT-4 because \"It could represent a profound change in the history on earth\".  Elon Musk among the signatories.  Does this not show that these people who actually work in the industry are so concerned that the UN should perhaps be moving its up the agenda a bit and actually… because they're saying this is urgent, the next 6 months and the UN as you know, I'm not blaming anyone but the systems in this building, the GA and everything works very slowly.  Does the Secretary-General believe that perhaps he should do something rather urgently? Spokesman:  The Secretary-General is well aware of the letter and he thinks these scientists have a point — and a very important point.  He's been following the recent developments in artificial technology very closely.  And frankly, he's very worried and very concerned indeed.  I think the technology has tremendous potential for good including for us in the implementation of the Sustainable Development Goals, but he believes that it's important to put in place strong governance and guardrails against potential misuse.  And some of the software that we're seeing being released in the past few weeks is clearly not doing that.  There is a lot of thinking being done on the Secretariat side on this and he will soon publish his policy brief on the Global Digital Compact, which will have much more details on his views moving forward and how the UN system can react. Question:  But, should he not be urgently using his convening power given this is probably not an issue where he's… So many other issues.  There is so much division.  But, actually, it's one where he could get…? Spokesman:  No.  We expect this… I think those will be laid out very soon in this upcoming policy paper.  Dezhi? Question:  I have a question on the Zaporizhzhia nuclear power plant safety zone.  After the visit of the nuclear power plant, Mr. Grossi of IAEA [International Atomic Energy Agency] said that he has changed the plan from an initial proposal to establish a zone that has a parameter there to ensure the protection rather than a territorial aspects.  What does that mean?  Does that mean the so-called protection zone in Zaporizhzhia nuclear plant is not a go any longer? Spokesman:  I think you should ask him what he means.  We continue to be worried about the potential for an accident with continued fighting in and around nuclear power stations notably in Zaporizhzhia and that's something messages we've been conveying to the parties.  But exactly in terms of analysing what Mr. Grossi meant, I would urge you to talk to the IAEA.  Linda, and then we'll go to Mario. Question:  Thank you, Steph.  I have to ask this question because I know someone will.  And it's the question of does the SG have any reaction to the Trump indictment? Spokesman:  No.  Mario? Question:  That was also my question.  So, I'll try it in a different way.  Does the UN have any concern about the potential consequences of this indictment given the kind of rhetoric we've heard from former President Trump and others? Spokesman:  We say we're following closely on a lot of issues.  We're obviously fully aware of what's going on.  It's not that you can escape it by looking at the news here.  At this point, in the process, we do not have a comment.  Ms. Falk? Question:  I'm going to try at it one more way, which is, is there any sense that there's a heightened security here at United Nations Headquarters related to Tuesday's events?  And separate and apart, do you expect any more security for the Russian presidency or any of the events that they have? Spokesman:  In terms of the Russian presidency of the Security Council, we continue to adapt our security as we need to, within the building.  I don't see any reason for any change.  Outside the building it is the responsibility of the host country.  They've been doing a fantastic job for 76 years, with no doubt they will continue.  As for the impact on the events next week, we are not a supporting player or big player in that saga.  So, I hope nothing happens. Question:  Okay.  Wait.  Then my real question is, is there a statement… any further statement, you did mention once, but on Belarus possibly accepting tactical nuclear weapons? Spokesman:  I would refer you to what the many words that Ms. Nakamitsu said today. Question:  But the SG doesn't have…? Spokesman:  Well, she speaks on his behalf as his representative.  James, and then we'll go to Oscar. Question:  Okay.  So a couple of questions if I may on the Russian presidency.  And I'm well aware that the Security Council is a Member State organization, and it governs its own affairs.  But, it's very controversial that Russia is taking the presidency as it is his turn, but it's taking the presidency from tomorrow.  As you know, there are people who say that Russia should be kicked off the Security Council, people who say that Russia shouldn't even be a member of the United Nations, some even say that Russia should legitimately be a member of the United Nations, because it shouldn't have taken over the seat from the Soviet Union.  With all this controversy going around, is the Secretary-General at all worried about the effect of the perception of people around the world of the whole United Nations? Spokesman:  The Secretary-General will continue to fulfil his mandate as Secretary-General, which means that regardless of who is sitting on the chair of the presidency of the Security Council, he will continue to say the same things and based his statements on the same principles.  The United Nations is a complex organization, and we hope that journalists can help us in a way explain the different component parts and which areas the Secretary-General has authority over, which areas the Secretary-General does not have authority over. Question:  I'm aware he doesn't have authority over some of these things, but he does have a moral weight.  So, the Security Council has provisional rules of procedure.  Rule 20 says that, if a country feels that it's involved in an issue, it should recuse itself from that meeting as the President.  Does the Secretary-General think it would be a good idea for the Russian Federation to recuse itself from the presidency during any meetings in the next month over the issue of Ukraine? Spokesman:  I think the Secretary-General thinks it would be a good idea for Member States to organize themselves and abide by the rules that they have in place as they've done in the past, but it is not something he will get involved in. Question:  My final question on the Russian presidency.  The Russian Foreign Minister, Sergey Lavrov, will be in New York as you know chairing at least two meetings of the Security Council.  One of them is called the maintenance of international peace and security, effective multilateralism through the defence of the principles of the UN Charter.  Has the Secretary-General had an invitation to speak at that event? Will he speak at that event, and is he likely to speak about the UN Charter in the context of Ukraine? Spokesman:  One should not be surprised to see the Secretary-General attend that event as he does for each presidency when there is a keynote or highlighted event, the Secretary-General often participates.  And I think every month, he participates in the top event organized by that presidency.  I can assure you that you will see consistency as you have seen and since he came into office on his message on the importance of the charter and the rule of law.  Oscar? Question:  Yes.  Thank you, Stephane.  Stephane, is there any readout about actions from the Secretary-General about the [Inaudible] that happens in Mexico?  And also, it shows that the [inaudible] it shows the numerous situation how the migrants has to live on those detention centres. Spokesman:  What is the first part of your question? Question:  Yes.  If there is any readout about from the Secretary-General about this crisis of the investigations that it's being called…? Spokesman:  We expressed our shock and horror at what happened in in the detention camp in Mexico.  We called for a full investigation.  We hope, we see that the Mexican authorities are well into that, and then people will be held accountable for what has happened.  And I think this is a wonderful topic for you to ask our guest about Antonio Vitorino who is the Director General of the International Organization of Migration who will be the podium as soon as I answer Stefano's question.  Go ahead. Question:  Thank you, Stephane.  It is actually about IOM, but I have to ask you before.  It's about the strange thing that's happening where the Deputy Director Amy Pope is running for the agency top job, particularly against her own boss.  Right?  And she has been declaring that because the agency has not been running in a way it should for the importance of that of addressing the issue of migrants.  So Vitorino, he's been the leader of the organization since 2018, I believe, is Portuguese.  And so, my question is what does Secretary-General think about these strange things that's happening where the two are running for the same job? Spokesman:  It's not for the Secretary-General to publicly opine on that.  The IOM is a specialized agency of the United Nations.  They have their own governing body.  The Secretary-General did not name Antonio Vitorino.  Mr. Vitorino was elected.  There was an electoral process. Question:  Maybe my question was not clear.  What I'm saying is, does he think that this could be damaging the…? Spokesman:  It's not for him to speak to that.  But I will get the person in question.",
    "webUrl": "https://press.un.org/en/2023/db230331.doc.htm"
}