{
    "date": "2023-04-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Afghanistan Just to start off with Afghanistan, because I know a lot of you have been, a number of you have been asking me questions about the very disturbing news we are getting. Our colleagues on the ground at the UN mission in Afghanistan, UNAMA, received word of an order by the de facto authorities that bans female national staff members of the United Nations from working.  We are still looking into how this development would affect our operations in the country and we expect to have more meetings with the de facto authorities tomorrow in Kabul, in which we are trying to seek some clarity. That being said, for the Secretary-General any such ban would be unacceptable and frankly inconceivable.  This is the latest in a disturbing trend undermining the ability of aid organizations to reach those most in need. It goes without saying, but unfortunately, it does need saying, that female staff members are essential for the United Nations to deliver life-saving assistance. Such orders, as we saw today, violate the fundamental rights of women and infringe upon the principle of non-discrimination.  Female staff members are essential to ensure the continuation of the UN operations on the ground in Afghanistan. And just to give you a bit of an idea of the scope of the needs, out of a population of about 40 million people in Afghanistan, we are trying to reach 23 million men, women and children with humanitarian aid.  We will continue to pursue all avenues to ensure that we can reach the most vulnerable people, especially women and girls. **Syria/Türkiye Turning to the response to the earthquake in Syria and Türkiye, in Syria we continue to provide assistance to people most impacted by the earthquakes.  In Government-controlled areas we, alongside our partners, have provided food and nutrition assistance for more than 221,000 people, that’s in Aleppo, Latakia, Tartous and Hama. In the north-west, we have reached more than 360,000 people with $10.9 million in cash assistance.  More than 1,200 trucks carrying aid provided by seven UN agencies have crossed into north-west Syria since 9 February through the three available border crossings. Just to note that our three-month flash appeal for the earthquake response in Syria is now 95 per cent funded.  So, we thank donors for their generosity. And in Türkiye, we along with our partners are continuing to support the Government-led response to the earthquakes. As of today, our $1 billion flash appeal for the Türkiye earthquake response is 28 per cent funded, and we thank those donors for their support so far.  However, without adequate resources, it will be challenging to maintain our response and reach all those in need, so we urge all donors to step up and support this critical humanitarian effort. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues tell us that months of violence and insecurity in the eastern provinces of Ituri and North Kivu have put millions of people on the brink of major humanitarian catastrophe. In North Kivu alone, persistent fighting between the M23 armed group and the Congolese armed forces (FARDC) had displaced more than 222,000 people, and that is just in January and February alone of this year, bringing the total number of displaced since violence broke out in March last year to over 880,000. More than half of these men, women and children are living in precarious conditions in the cities of Nyira-gongo and Goma and the surrounding areas. In Ituri Province, there are 6.1 million internally displaced people in the country, 65 per cent of them are in Ituri and North Kivu. Our colleagues say that violence is also spreading to parts of the country that had remained calm in the past years.  This includes the western provinces of Mai-Ndome and Kwilu, which have been plagued by intercommunal violence since June of last year. As a result of the violence, food insecurity is on the rise in a country that is already home to more than 26.4 million people who struggle to access enough food every day.  Cases of malnutrition and epidemics like measles and cholera are increasing, further stretching the humanitarian community’s capacity to respond. We, alongside our partners, are doing our best to mobilize, but the increasing needs are exceeding our response capacities, and there is an urgent need for all humanitarian organizations to scale up in areas where needs are the most critical, particularly in the east. The $2.25 billion appeal for the Democratic Republic of the Congo is only 10 per cent funded.  We urgently need cash. **Papua New Guinea Turning to the other side of the world in Papua New Guinea, our colleagues in the International Organization for Migration and humanitarian partners are helping with rapid assessments coordinated by provincial authorities following the magnitude 7 earthquake that struck the Chambri Lake area in the remote East Sepik Province yesterday. Those assessments may take a few days to be completed due to the remote location of the area and limited communication.  The teams flying to Chambri Lake have to go via seaplane, and then canoe to reach the most impacted areas. **Infertility According to a new report published today by the [World Health Organization], 1 in 6 people worldwide are experiencing infertility.  This shows the urgent need to increase access to affordable, high-quality fertility care for those in need.  This is according to WHO, saying that at present, in most countries, fertility treatments are largely funded out of pocket — often resulting in devastating financial costs. **Mine Awareness Day You just heard about mine awareness, but we do have amessagefor the Day from the Secretary-General, who says that broader global efforts are essential to safeguard people from mines.  He urged Member States to ratify and fully implement the Anti-Personnel Mine Ban Convention and the Convention on Cluster Munitions and the Convention on Certain Conventional Weapons. He also called for action to be taken to end the threat of these “devices of death”, support communities as they heal, and help people return and rebuild their lives in safety and security. This message will be played at the second UN Mine Action Day Symposium, which will be held today from 3 p.m. in the General Assembly building.  The message has been shared with you. **Deputy Secretary-General Briefing Tomorrow And tomorrow, at 11:15 a.m., the Deputy Secretary-General of the United Nations, Amina Mohammed, will join us to virtually launch the “2023 Financing for Sustainable Development Report:  Financing Sustainable Transformation.” This is the eighth report of the Secretary-General’s Inter-Agency Task Force on Financing for Development. The DSG will be joining us virtually, but we will be here in this very room to moderate. **Questions and Answers Spokesman:  James, and then Edie. Question:  If the Taliban do not reverse their ban on women operating in the country, can the UN continue to operate? Spokesman:  I don't want to speculate about the orders that may come out.  As you may have seen in our last report on from the mission, we laid out pretty clearly our fears that this would actually come out.  What is clear is that we cannot do it without women.  Right?  The women are the backbone of our humanitarian operations there.  We have almost 4,000 staff members, about 3,300 of those are local national staff.  I'm trying to get a gender breakdown.  But given the society and the culture, you need women to deliver aid to women.  So, we're staying in close contact and engaging the de facto authorities. Question:  And one other question on the other news of the day.  The former President of the United States is currently making his way from midtown here down to the courthouse.  He has said this is a tragic day for our Republic.  Many Republicans are supporting him.  They say it’s a politically motivated charge he's facing.  Does the Secretary-General have any concerns about the rule of law in the United States? Spokesman:  No.  James.  Not James.  Edie, take off your mask.  Edie, yes. Question:  No. Spokesman:  Maybe that's the first time you've ever been called James.  Yeah. Question:  That was pretty good, Steph. Spokesman:  Thank you. Question:  A couple of follow-up questions on the Taliban announcement.  Who did it come from?  Did it say that this was going to take effect immediately? Spokesman:  As far as I understand it, we do not have anything in writing as of now.  It was made clear to us in Jalalabad and its province that the order was going to be enforced.  We were told, I don't want to say officially or unofficially, as well through our contacts in Kabul.  But we're going to have more meetings, or colleagues in Kabul, the SRSG, the various deputies will be meeting with the de facto authorities tomorrow. Question:  Would this affect the SRSG herself? Spokesman:  The head of the political mission is appointed by the Secretary-General in coordination with the Security Council.  It's a mandate of the Security Council.  We also very much hope that we will hear very strong voices from the Security Council.  The mission there operates under its mandate, but there's no discussion even regarding the senior leadership of the mission. Question:  And you said that you heard about this in Jalalabad? Spokesman:  In Jalalabad things were made more official and clear to us through the local authorities there.  We're trying to get more information from the de facto leadership in Kabul. Question:  And were UN women employed by the UN actually working today elsewhere in Afghanistan? Spokesman:  That is my understanding from speaking to my colleagues in Kabul a couple of hours ago. [inaudible] Question:  Hi.  Sorry, I'm not sure I understand completely because the UNAMA tweet only mentioned one province.  You talked about an order to ban all local staff female.  So is the order including the whole country or only this one province?  And is there any time frame on it? Spokesman:  Let me put it this way, there was a much more official communication made in Jalalabad.  We were told through various conduits that this applied to the whole country.  As I said, we are meant to meet with our counterparts in the Foreign Ministry tomorrow, and we will have more details.  But, regardless of all of that in a way and I think I've made the Secretary-General and our position very clear. Maggie, and then Dezhi. Question:  The Deputy Secretary-General was very vocal about this concern when she spoke to us back in January when she came back from Afghanistan.  Has she been on the phone to anybody that she met?  Because she met the highest that’s a lot of the de facto authorities. Spokesman:  Yeah.  She's been on the phone with our colleagues in UNAMA.  I don't know if she's had any direct contact today with the de facto authorities. Question:  And… Sorry.  I had one other question.  You said you're going to give us the numbers on gender breakdown, right? Spokesman:  Yes, ma'am. Question:  Okay.  Thanks. Spokesman:  Dezhi. Question:  A quick follow-up about the announcement.  You said the UN has been worried about this for quite some time.  Has the UN have any contingency plans for this? Spokesman:  The contingency plan is almost too tragic to even contemplate.  We are going to continue to engage with the de facto authorities on this. Ibtisam, then Stefano, and then we'll go the screen and we'll come back. Question:  Just a quick follow-up.  So how is this exactly going to affect your work on the ground whether delivering aid or…? Spokesman:  As I said, it's very difficult to imagine how we deliver humanitarian aid without our female staff. Question:  I have another question on Yemen.  So, the Security Council issued a statement welcoming the agreement between the Houthis and the Government on the… Spokesman:  Sorry.  Who issued the statement? Question:  The Security Council related to the several issues but welcoming also the agreement between the Government and the Houthis on the release of the detainees.  So my question here is, to which extent are you involved in this issue or the release of the detainees and what…? Spokesman:  Stop right there.  I need to get an update from our Yemen team which I didn’t have a chance to. Question:  Okay.  So which means also you don't have an update on theSafertanker? Spokesman:Safertanker, things are moving.  Things are moving.  Exactly where and how I will get you an update as well. Question:  I… [inaudible] Spokesman:  I think things are… Let me stop answering without knowing fully for once.  Yeah.  Yeah.  Exactly. Question:  Yes.  Two questions… Spokesman:  Hold on, I think Ibtisam is trying to yield.  Stefano, you're… Oh, sorry, go ahead. Question:  Okay.  Thank you. Spokesman:  She doesn’t yield.  Go ahead. Question:  So I'm sure you saw probably the Human Rights Watch letter that was sent to the SG and the High Representative for the UN Alliance of Civilization regarding the definition of it was not only a Human Rights Watch letter, but also signed by 60 groups including Israeli groups, and it has to do with the definition of antisemitism by the IHRA.  And they urge the SG and the Office of the UN Alliance of Civilization to take position on this regard and on the fact that the IHRA definition very often used against people who have criticized the Government of Israel and/or pro-Palestinian and taking into consideration also that some Israeli human rights organization like B'Tselem, and other groups did sign this letter.  So what's your position? Spokesman:  Let me look at the letter and how we will respond to and I'll get back to you on that. Stefano. Question:  Yes, two questions.  What about the children kidnapped or just moved in Russia, tomorrow, there will be a Security Council Arria formula on the subject.  Today, in Geneva, the Human Rights Council voted a resolution they passed on they ask Russia to give access to these children so that UN and other organization can understand what is the status of this children.  So the question is, it's said actually few weeks ago, maybe a month ago, I think you respond me that you were investigating… The UN was investigating the situation of these children.  So what does Secretary-General at the moment think?  Is it they’ve been kidnapped or…? Spokesman:  I would refer you to the most recent updates from the Human Rights Monitoring Mission in Ukraine, which spoke about this.  We've expressed our concern and I think it is very important that there'd be clarity on the status of these children, but I think our human rights colleagues and the mission in Ukraine has expressed itself on that. Question:  So the Secretary-General still doesn't have a…? Spokesman:  I would refer you to what… [cross-talk] Question:  Okay.  The second question is that today, officially Finland is part of NATO.  For the Secretary-General, is this a good move for stability and peace in the world or is it a dangerous move? Spokesman:  It's not for us to comment on the sovereign decision of [Finland] to join NATO and NATO countries to accept it.  Finland.  Thank you for paying attention.  Norway has already been in.  Norway, they also made a sovereign decision.  This is not my day today.  This is what happens when we're an hour and 10 minutes late. Iftikhar. Question:  Thank you, Steph.  All the questions about Afghanistan have been asked and answered, but Steph, the Secretary-General usually visits an Islamic country during the month of Ramadan.  Where does he plan to go and observe fast there? Spokesman:  Very good.  That is a very good observation, Iftikhar.  There will be a Ramadan solidarity trip, and we will announce it when we are ready to announce it, but there will be one.  So watch this space. Question:  Which country? Spokesman:  That's why I said watch this space.  Obviously, the location and security issues often dictate when we're able to announce a trip. James. Question:  So you've already asked about the meeting that's taking place tomorrow.  There is an Aria meeting of members of the Security Council.  The issue is about children from Ukraine who now find themselves in Russia.  As you know, some say that they have been abducted illegally.  We're hearing and the Russian mission has still not put out its list of speakers for tomorrow, but they are likely to ask as a briefer Maria Lvova-Belova, who is the Russian Children's Commissioner, who was indicted or who was issued an arrest warrant at the same time as the President of Russia.  Does the Secretary-General think it is appropriate for her to address the United Nations?  So to say, we don't have the list of speakers, but we believe she is being invited.  I'm assuming she's not coming in person, but would she even be allowed here if she does try to come in person? Spokesman:  Given that the list hasn't been issued and I won't comment on it, but what I will underscore is that whether a person is here in person or remotely at an Arria formula meeting, it is under the responsibility of the organizers of the meeting. Question:  Yeah.  But I mean… Spokesman:  No, I understand, I understand. Question:  No.  But I've been reading the negotiated relationship agreement between the International Criminal Court and the United Nations.  The United Nations does have actually responsibilities.  If the court seeks to exercise its jurisdiction of a person who's alleged to be criminally responsible for a crime, the UN must cooperate fully with the court.  Is it cooperating fully to let someone who has got an arrest warrant attend the UN even if it's virtually? Spokesman:  I'm not going to get into any more details until we have more details.  No. Question:  Well, could you try and get me an answer to that question because it is a question about that agreement and whether her attendance here is a breach of that agreement.  I have one… I'm going completely different direction now if you don't mind. Spokesman:  Do I have a choice? Question:  Neighbourhood Midtown East News.  The big plot of land right down there, next to the UN, very nearby.  There are plans to redevelop it.  And those plans recently changed.  There's a proposal for there to be a casino.  Clearly, with any planning application, one has to take the views of one's neighbour that UN is by far the most important organization in the neighbourhood.  Does the Secretary-General believe there should be a casino on the United Nations doorstep? Spokesman:  Let's see where we are in the planning process.  New York City has been an amazing home, an amazing host city to the United Nations, to all of us who work here, to all of you who cover the UN.  We've always broadly been made to feel very welcome.  And we do hope that the architectural integrity of this compound in this neighbourhood will be preserved. Dezhi. Question:  I have several questions on Syria.  According to Syrian national media, Israel attacked Syria again, and this time, it caused deaths of two civilians.  It's been the fourth attack in a week from what reported Israel to Syria.  So any response from the Secretary-General on this series of incidents? Spokesman:  Questions on the same topic? Question:  Not really. Spokesman:  We've I think always expressed our concern about these reported airstrikes and we again call on all parties to abide by their obligations under international law and urge them to exercise maximum restraint to prevent further regional escalation. Question:  Yesterday, when the Russian Ambassador Nebenzia answered the question from Abdelhamid, he said these kind of attack is admissible.  Does the UN agree with that wording? Spokesman:  I'm not here to provide commentary on answers from ambassadors.  I've expressed you what our position is. Question:  But it's interesting that according to what I know, Israel started airstrikes and attacks on Syria.  Sometimes they announce it, sometimes they don't.  Should the UN urge Israel at least to publish the reason for these kinds of attacks? Spokesman:  What we want is for all of the parties who have an impact on the situation in Syria not to do anything that would further escalate regional tensions. Question:  So hold on, I have two more questions on Syria.  Sorry.  So this one is the escalation of tensions in Syria, I guess, because the Russian, Türkiye, Iranian and Syrian Deputy Foreign Minister just concluded their meetings in Moscow to try to re-establish diplomatic ties between Türkiye and Syria.  So they said they have a very frank exchange of opinions, and they reached consensus to continue to engage any response? Spokesman:  No. Question:  No.  Okay.  So one last question.  The United States military says its force had killed a senior leader of ISIS in Syria.  And no civilians were killed or injured in that raid.  Just curious, does this coalition have any mandate from the UN to do that? Spokesman:  I really have nothing further to say on this.  Okay.  Thank you all.",
    "webUrl": "https://press.un.org/en/2023/db230404.doc.htm"
}