{
    "date": "2023-09-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings After you’re done with me, at 1 p.m., there will be a briefing by the Minister for Foreign Affairs and Regional Integration of Ghana, Shirley Ayorkor Botchwey, and she will be joined by the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix; the Under-Secretary-General for Operational Support, Atul Khare; and the Under-Secretary-General for Management Strategy, Policy and Compliance, Catherine Pollard.  They will be here to speak to you about Ghana’s hosting of the 2023 UN Peacekeeping Ministerial meeting.  That will take place in Accra on 5-6 December. At 2 p.m., there will be a press briefing, also in this very room, by the Minister for Foreign Affairs of Pakistan, Jalil Abbas Jilani. And just to flag on Tuesday — first, we will do a briefing on Monday, though it’s a floating holiday — and on Tuesday at 12:30 p.m., there will be a press briefing of the Alliance of Sahel States.  The speakers will be Abdoulaye Diop, Minister for Foreign Affairs of Mali, and Olivia Rouamba, Minister for Foreign Affairs of Burkina Faso. And at 1:30 p.m., we will have our Deputy Secretary-General, Amina Mohammed, 1:30 p.m. on Tuesday, to give you a kind of a wrap-up press conference. **Syria Turning to Syria, we have an update for you on cross-border aid deliveries to north-west Syria.  Earlier today, five trucks carrying humanitarian aid provided by the International Organization for Migration (IOM) passed through Bab Al-Hawa border crossing from southern Türkiye.  Another six trucks used the Bab Al-Salam border crossing also with IOM supplies. Since the resumption of operations through Bab al-Hawa that took place on Tuesday, as you’ll recall, 49 trucks carrying humanitarian assistance provided by UN agencies arrived in Idlib through this crossing. Additional truck movements and missions by UN personnel are planned in the coming days. The UN cross-border operation remains a lifeline to people in north-west Syria.  Each month, we and our partners reach an average of 2.6 million people with critical assistance and protection services. So far this year, more than 4,000 trucks with aid from the United Nations have crossed from Türkiye into north-west Syria using the Bab Al-Hawa, Bab Al-Salam and Al Ra’ae border crossings. **Libya Turning to Libya, Georgette Gagnon, the Resident and Humanitarian Coordinator for Libya, said that providing psychosocial support for the thousands of people impacted by Storm Daniel in eastern Libya is a priority. On a two-day visit to Benghazi, Ms. Gagnon met with families who fled their flood-ravaged homes and sought safety in Benghazi, which is about 250 kilometres away from Derna.  They spoke of their loss, and of their concern both for their children’s education and of the unknown.  She said that support is urgently needed to help people heal. The World Health Organization (WHO) says that more than 4,000 fatalities have been confirmed, and more than 8,000 people are still missing.  Sadly, these figures are expected to rise. More than 43,000 people have been impacted by the rain and the dam break; that’s according to the International Organization for Migration. To give you a bit of context of the aid that’s coming in, UNICEF (United Nations Children’s Fund) has shipped 65 tons of medical and child protection supplies, as well as water, sanitation and hygiene items.  The agency has provided emergency medical kits to support 15,000 people for three months, hygiene kits for almost 1,000 people, and 500 clothing kits.  Mobile psychosocial support teams are being set up with social welfare authorities and two NGO (non-governmental organization) partners on the ground in Derna. Meanwhile, the UN Refugee Agency (UNHCR) is distributing blankets, plastic tarpaulins and kitchen equipment to about 6,200 displaced families in Derna and in Benghazi.  And the World Food Programme (WFP) has provided food rations for more than 9,000 people. WHO, the World Health Organization, has shipped 28 tons of medical supplies and donated ambulances and medical kits.  A WHO team met with the health authorities in Derna yesterday and agreed to prioritize mental health support for survivors. **Niger From Niger, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us — or they’re warning us rather — are warning all of us about access constraints in the Tillabéri region of Niger — that’s in the western part of the country — where thousands of displaced people need humanitarian assistance. The area hosts over 150,000 displaced men, women and children who have fled violence. Some progress has been made after discussions withde factoauthorities, but our humanitarian colleagues say they are still experiencing delays and difficulties as they are concerned this could further aggravate the situation of many, many vulnerable households. **Climate And also this year, you will have seen deadly floods all over the world, proving that while water is the key to life, it can also kill. For this reason, the World Meteorological Organization (WMO), the UN Office for Disaster Risk Reduction and their partners today announced a new collaboration to help communities understand and act on water-related risks before they become disasters. The programme is focused on supporting the countries of Ethiopia, South Sudan, Sudan and Uganda, which all are linked by… which river?  The Nile.  All linked by the Nile River Basin, and this is a direct contribution to the implementation of the UN Secretary-General’s “Early Warnings for All” initiative.  The programme is being generously financed by the Kingdom of the Netherlands. **Security Council Just to note, you will have seen that yesterday the Security Councilheld a meeting on Armenia and Azerbaijan.  Miroslav Jenča, our Assistant Secretary-General in the office of Political Affairs, briefed the Council and recalled to Council members the Secretary-General’s extreme concern over the recent resumption of hostilities that resulted in the tragic loss of civilian lives, including children. He said developments of the past few days should be seen in the context of the broader pattern of regular ceasefire violations, which have continued to persist.  He called for a credible and durable cessation of all hostilities, pointing out that any renewed escalation would lead to further loss of life and human suffering and further set back internationally supported peace efforts. Mr. Jenča stressed the protection and essential needs of the civilian population, including their human rights, must be respected. **Palestine Refugees And also in a high-level meeting, yesterday afternoon, co-hosted by Jordan and Sweden yesterday in support of Palestine refugees, the United Nations Relief and Works Agency for Palestine Refugees in the Near East, UNRWA, as well as Member States, reaffirmed their strong political support for UNRWA. UNRWA said that the generous pledges made yesterday contribute to the core budget — used for critical services, including education and health care — and to its emergency responses to the multiple crises in the region for the months of September and October. UNRWA appealed to its partners to urgently make sufficient funds available as soon as possible. **Day of Sign Languages Tomorrow is the International Day of Sign Languages.  This Day is a unique opportunity to support and protect the linguistic identity and cultural diversity of all Deaf people and other sign language users. **General Assembly And just to give you a numerical update during this General Assembly, with a lot of events and bilaterals as you may have seen:  The Secretary-General has had about 96 bilaterals to date and more tomorrow. And in terms of the numbers of participants, the last numbers we had were 88 Heads of State, six vice-presidents, 43 Heads of Government, four deputy prime ministers, 41 ministers, seven chiefs of delegations, plus three high-level speakers from observers, which is about 192.  I can’t do the math. **Financial Contribution Lastly, but by no means least, we did get money, very welcome, from a country which has a green way of thinking. In 2008, it banned plastic bags and packaging material, and asked citizens take part in a monthly community clean-up called Umuganda, translating to “coming together in common purpose”. The nation also hosts Car Free Days in its green capital city on the first and third Sunday of every month.  Which country are we talking about? Rwanda.  We thank our friends in Kigali for their contributions.  We’re up to 135 fully paid-up Member States. **Questions and Answers Spokesman:  Dezhi, any money? Question:  Sorry, I have no money, but I have several questions.  On the Climate Ambition Summit:  Last year, in December, when the Secretary-General was here, he said, and I quote, “It will be a no-nonsense summit.  No exceptions.  No compromises.  There will be no room for back-sliders, greenwashers, blame-shifters or repackaging of announcements of previous year.”  But in that Climate Ambition Summit, without major economies, countries participating, what does the Secretary-General think of the Summit, the result of the Summit?  Is that considered successful? Spokesman:  I think it was successful, in the sense that the Secretary-General kept his word.  And he set a high bar for Member States and organizations and national authorities to be able to take the floor.  And I think he kept his word.  It was seen as a political push forward.  And, you know, as he said, I think in closing, the advice he gave to all of the Member States — those who participated and those who didn’t — to continue the fight against climate change, and as he put it, to take no prisoners. Question:  So, speaking of no compromises, on Wednesday, UK Prime Minister, [Rishi] Sunak, announced that he’s postponing the deadline of phasing out gasoline cars and vans from 2030 to 2035.  What’s the reaction from the United Nations on this decision? Spokesman:  I would refer you to, I think, all of the strong words the Secretary-General has said about the need for greater climate action from Member States, including the G20. Question:  But, for this question, actually, I have something else to ask.  In 2020, when UK announced this, the UK said it’s a historic step, that UK is on course to be the fastest G7 country to decarbonize cars and vans.  When we’re talking about the ambition of those promises and commitments, do you think it should be more pragmatic — that it’s not empty slogans or empty promises? Because it sounds like the UK Government said it’s posting jobs in the beginning… [cross talk] Spokesman:  Well, Dezhi, I think the Secretary-General was very clear in what he wanted for his Summit on Wednesday.  I think the speaking list was very clear, also sent a very clear message.  And I will leave it at that for now. Question:  And one last question.  On the bilateral between the SG and Foreign Minister [Sergey] Lavrov of Russian Federation. In the readout, it mentioned about host country issues.  To be exact, what’s that?  The visas? Spokesman:  It’s not a secret.  It’s the issues we’ve been talking about a lot, which is the issuance of visas. Question:  So, it’s the visa issue? Spokesman:  Yes. Correspondent:  Okay. Spokesman:  Maryam? Question:  Thank you, Steph.  The day before yesterday, a colleague of mine, a journalist, was attacked on the street right in front of the United Nations by the Islamic Republic delegation, a diplomat.  He was pushed away.  His phone was taken away.  What does the Secretary-General think about behaviours such as this by delegation who travelled to New York to participate in UNGA (UN General Assembly)?  And also, what does he think about the freedom of speech and freedom of free press?  You know, the Islamic Republic has a long history in suppressing. Spokesman:  Well, what I would tell you, Maryam, is that we believe that journalists should be allowed to do their work wherever they are, whether it’s on the streets of New York or anywhere else.  And I think the Secretary-General has been very clear with that.  I understand in this particular incident, which happened off campus, the host authorities are also dealing with it; but journalists should be allowed to do their work, full stop. Question:  Also, another question.  The Islamic Republic Parliament passed a new hijab bill, which vastly increases jail terms and provides the crushing fines on women and girls who do not obey the compulsory dress code.  What does the Secretary-General think of that? Spokesman:  I mean, I think the Secretary-General shares the regrets and concern expressed by the High Commissioner for Human Rights of the passage of this bill.  And also, as you know, the Secretary-General raised in his meeting with President [Ebrahim] Raisi a few days ago the issue of human rights, especially when it comes to women and girls in Iran. Question:  Is he worried that this bill got passed after the Woman, Life, Freedom movement — right after…? Spokesman:  Well, I mean, I think the timing is the timing.  We’re concerned about the content.  Vladimir, please. Question:  Hi, Stephane.  About yesterday’s meetings between Secretary-General and Mr. Lavrov:  Did they discuss the Black Sea Initiative and, as I know, Russian Deputy Foreign Minister, Sergey Vershinin, also met Rebeca Grynspan here in New York.  After all those meetings and consultations, does Secretary-General see any hope of the restoration of the Black Sea Grain Initiative? Spokesman:  I mean, no, nothing really to share with you, further than what was in the readout.  Mr. Vershinin did meet Ms. Grynspan but the Secretary-General’s determination on this issue continues.  Mr. Klein? Question:  Yes.  First of all, Maryam, I didn’t hear the country that was being referred to with the incident with the journalist, was that Iran?  Yeah.  Okay.  I didn’t get you.  All right. My question is, again, regarding the Climate Summit; were there any countries that pushed back about being excluded from participating in a conference and among which… was there any communication between the United States and the United Nations, given the Biden Administration’s investments, passage of legislation of many billions of dollars, investment in green energy and the other steps that the Biden Administration has been taking regarding climate change? Spokesman:  I mean, there was a lot of communication with many Member States. Question:  Could you elaborate? Spokesman:  No. Yes, please.  Go ahead. Question:  Hi, Serhii Barbu, Ukrainian TV Channel 5.  Volodymyr Zelenskyy has provided a very clear plan for reforming the Security Council.  There are several points of it.  So, does the Organization support this Ukrainian idea of reform? Spokesman:  Well, I think the Secretary-General, Mr. [António] Guterres, and frankly, I think the last two of his predecessors that I’ve known have been talking about Security Council reform for quite some time.  If you look at the most recent remarks of the Secretary-General on the need to have a Security Council that is reflective of 2023, as opposed to 1945, this has been the Secretary-General’s position for quite some time.  Stefano? Question:  Thank you, Stéphane.  As you know, the migrant issue is very hot at the moment in Europe.  It’s [inaudible] just declared that can dissolve the European Union decision.  So, the Secretary-General had a meeting with Prime Minister [Giorgia] Meloni, the Italian Prime Minister.  And in a readout of the Italian Government, it says Secretary-General Guterres expressed his full agreement with Italy’s approach to Africa.  As you know, in this room, I asked you when the Italian Foreign Minister, [Antonio] Tajani, said they needs more UN in Africa, you said it’s not a matter of will, it’s a matter of money.  Well, I asked him then exactly what you said, and he say he doesn’t believe it’s a matter of money, but it is a matter of politics, decision, strategy, and so on.  So, because after the meeting here says that the Secretary-General Guterres is in full agreement, but in the readout that you published, it doesn’t say full agreement. It said just that they talked.  I would like to know the question is, is he in full agreement or not? Spokesman:  Stefano, the compare and contrast of readouts, that’s your job.  We’ve put out our readout.  I can tell you from… I wasn’t… the previous meeting I was in with the Prime Minister of Italy was back in Rome.  And, of course, there, the issue of migration did come up.  One of the Secretary-General’s main points is that it’s not just the job of countries who are on the border of the Mediterranean. Right?  Whether it’s Italy or Greece, to deal with the issue of migration, it is a European responsibility.  It is a global solidarity.  What we want is, and if I think I probably have said this 240 times, but it’s about having real dialogue and agreements between countries of origin, countries of destination and countries of transit.  And we have a global compact on migration.  We have the framework.  There needs to be more political will. Question:  A very quick follow-up.  Because I consider the Secretary-General, this Secretary-General an expert on… Spokesman:  Sorry.  If I could ask you two gentlemen in the back.  Hello? Hello?  Gentlemen.  If I could ask you to stop talking because it’s very, very distracting.  Thank you. Question:  I was saying I consider Guterres an expert on the issue.  What does he think about the so-called Tunisia memorandum between Italy, Poland, part of European Union? Spokesman:  Okay.  I don’t have his exact opinion on that.  So… Okay. Yes? Question:  I just have one, Steph.  Yesterday, on the Security Council meeting on Nagorno-Karabakh, Armenian Foreign Minister, Ararat Mirzoyan, called for UN peacekeeping mission in Nagorno-Karabakh. What’s the Secretary-General opinion on that? Spokesman:  Well, I mean, the Secretary-General’s opinion on what’s going on between our meetings in Azerbaijan I think was expressed by Mr. [Miroslav] Jenča.  As you know, any peacekeeping mission would have to be decided on by the Security Council. Okay.  I will see you all Monday.  Stefano, please. Correspondent:  Sorry.  It’s another issue.  It’s another issue.  Okay? Spokesman:  Sorry.  And there’s a mic open on the Webex if that could be closed.  Thank you. Question:  Sorry.  It’s just that is [Joseph] Biden told President Zelenskyy that US will send Ukraine the ATACMS long-range missiles.  So, what is the reaction?  Because Russia has said before that if United States provide those weapons to Ukraine will consider… Spokesman:  We’ve not been in the business of commenting on all the weapons that have been going into Ukraine that have been used except to say that we want to see an end to the conflict in line with international law and General Assembly resolutions.  And on that note,hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db230922.doc.htm"
}