{
    "date": "2023-06-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefing All right, this afternoon at 3:30 p.m., there will be a briefing here by Tanja Fajon, the Deputy Prime Minister and Minister of Foreign Affairs of the Republic of Slovenia and Ambassador [Boštjan] Malovrh, the Permanent Representative of the Republic of Slovenia to the United Nations. They will speak on the forthcoming Security Council elections. **Common Agenda This morning, the Secretary-General, António Guterres, briefed Member States on three of his policy briefs underOur Common Agenda. The three briefs deal with the topics of reform of the international financial architecture, moving beyond Gross Domestic Product and the Global Digital Compact. The Secretary-General said the three briefs provide ideas on how we can revitalize the multilateral system; accelerate efforts to achieve the Sustainable Development Goals (SDGs); and keep global temperature rise to the 1.5-degree limit of the Paris Agreement. He stressed that the briefs are meant to serve as inspiration for deliberations and decisions which are in the hands of Member States, as they prepare for the Sustainable Development Goals Summit in September and the Summit of the Future next year. “What matters is that we take action to tackle new and emerging challenges in a way that delivers for all, restoring trust in international cooperation and each other,” Mr. Guterres added. We expect all the briefs — that’s 11 in total — to be issued by the end of July. **Security Council This morning, the Security Councilheard from Abdou Abarry, the Special Representative of the Secretary-General and head the UN Office for Central Africa (UNOCA). He started on a positive note, saying the region has more opportunities and resources than challenges, noting that the preference shown by most States in the subregion is for dialogue to resolve tensions peacefully — quoting the dialogue between the Central African Republic and Chad, as well as the mobilization of States from the region to resolve the crisis in the eastern part of the Democratic Republic of the Congo. But, Mr. Abarry added, the impact of the Sudanese crisis on Chad and the Central African Republic remind us of the urgent need to adopt a holistic approach to peace and security in the Central Africa subregion. He paid tribute to the solidarity and generosity shown by the two countries, which have already taken thousands of Sudanese refugees, adding that without a rapid and peaceful resolution to the conflict in Sudan, the impacts will be disastrous for Sudan, but also for all the countries in the Lake Chad Basin region. His remarks were shared with you. **Sudan And just an update from Sudan itself:  Despite the ongoing violence, we are moving humanitarian relief for people in need around the country. Some 68 humanitarian partners are providing aid and protection across all of Sudan’s 18 states.  This includes UN organizations, Sudanese and international NGOs (non-governmental organizations), as well as the Red Crescent Society. Since the start of this current phase of the conflict, UNICEF (United Nations Children’s Fund) has delivered more than 2,500 tons of health, nutrition, water and sanitation supplies, including in areas where the fighting continues.  This assistance will benefit at least 1.6 million children.  More than 600 tons of life-saving nutrition aid have reached now 11 states — that’s enough for UNICEF and partners to treat more than 45,000 children suffering from severe wasting in the coming months. And also, since the start of this current phase of the conflict, the UN Refugee Agency (UNHCR) has set up nearly 1,000 tents in White Nile, Kassala, Gedaref and North Darfur states to help people on the move. We are also supporting the response in neighbouring countries hosting people fleeing the violence in Sudan.  Over the weekend, the WHO (World Health Organization) delivered 10 tons of essential medicines and health supplies to Egypt.  That’s enough to treat 50,000 new arrivals suffering from non-communicable diseases and severe acute malnutrition. **Central African Republic Moving south-west to the Central African Republic, the Humanitarian Coordinator there, Mohamed Ag Agoya, said today the humanitarian situation remains critical with 3.4 million — or 56 per cent of the population — in need of humanitarian assistance. Mr. Ag Ayoya said that the conflict in Sudan has resulted so far in the arrival of almost 14,000 men, women and children who are seeking asylum as they flee the violence; they are mostly arriving in the north-east of the country — included in that are Central African returnees. The conflict has also halted commercial traffic across the border, putting additional pressure on the limited resources available to the 130,000 extremely vulnerable people who are in the region. Overall, displacement in the Central African Republic continues.  One in five Central Africans is either internally displaced or a refugee in a neighbouring country. Last year, the humanitarian community provided assistance to 1.9 million people.  In the first three months of this year, we have provided assistance to 658,000 people with life-saving assistance. This year, we need $533 million to assist a total of 2.4 million people.  We will also continue to support people arriving from Sudan and, of course, the host communities that have opened up their arms and homes to them.  The humanitarian appeal for the Central African Republic is sadly only 25 per cent funded. **Haiti And just turning to Haiti, in light of the devastating floods and landslides that we’ve seen over the weekend, the Office for the Coordination of Humanitarian Affairs is supporting the Haitian Civil Protection General Directorate to assess needs and coordinate the emergency response. Authorities say that at least 42 people were killed, more than 37,000 people impacted, including some 19,000 people displaced. Alongside Haitian institutions, we and our humanitarian partners are gearing up to deliver assistance, including shelter and food supplies, drinking water, and hygiene kits and other types of facilities. Seven of Haiti’s 10 departments were impacted.  The impact was worst in the West, including the capital Port-au-Prince, and in the south-west. The extent of the damage is still being assessed, but the situation is extremely worrying, given the hurricane season is only just beginning. As a reminder, even before the landslides and flooding, half the population of Haiti was in need of humanitarian assistance.  We urge donors to scale up the support for the country’s Humanitarian Response Plan, which is sadly only 20 per cent funded, and it is an appeal for $720 million. **Democratic Republic of Congo Sorry, doing all the zigzagging here, heading back across to Africa, quick update from Jean-Pierre Lacroix, the head of our Peace Operations.  Today, he is in Kinshasa, in the Democratic Republic of the Congo, where he is discussing with senior government officials the reconfiguration of the peacekeeping mission, MONUSCO, in view of a responsible transition. Over the weekend, Mr. Lacroix was in the Ituri province, where he met with provincial authorities, including the military governor. He visited the site for internally displaced people in Drodro — 60 kilometres north of the provincial capital, Bunia — where peacekeepers provide physical protection to about 100,000 men, women and children through four temporary operating bases and one permanent combat deployment. While there, Mr. Lacroix heard the testimonies of displaced children who were forced out of schools due to insecurity and women who are bearing, as is sadly the case, the brunt of conflict. **Japan Also travelling is the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, who today kicked off a five-day visit to Japan to explore how to enhance cooperation on humanitarian action.  Ms. Msuya took part in a first-ever Strategic Dialogue with Japan’s Foreign Ministry to discuss mounting humanitarian crises and innovative approaches to address them.  While in Tokyo, she will meet with other senior Japanese government officials, as well as with representatives of the Japan International Cooperation Agency and aid organizations. **India And over the weekend, you will have seen we issued a statementexpressing the Secretary-General’s sadness at the loss of life and injuryfollowing the train accident in Odisha, India. The Secretary-General extends his deep condolences to the families of the victims, as well as the people and Government ofIndia.  He wishes a full and swift recovery to all those who were injured. **Trinidad and Tobago Our colleagues in the office of Development Coordination tell us that Ms. Joanna Kazana-Wisniowiecki of Poland is taking up her new post today as UN Resident Coordinator in Trinidad and Tobago.  She will also coordinate UN development operations in Aruba, Curaçao, Suriname, and Saint Maarten.  She brings more than 20 years of experience in international development. Her full biography is online. **International Days Today is World Environment Day.  In his message, the Secretary-Generalsaid that this day is a call to beat plastic pollution.  He called on Governments, companies and consumers alike to break our addiction to plastics, champion zero waste and build a truly circular economy. Today is also the International Day for the Fight against Illegal, Unreported and Unregulated Fishing.  These activities are responsible for the loss of 11—26 million tons of fish each year, a vital source of nutrition in a world of growing population and persistent hunger. **United Nations General Assembly An important reminder to all of you and your media organizations is that accreditation for the GA high-level meeting is open.  Remember to accredit not so much yourselves but all of your colleagues.  The deadline is 1 September; the GA does happen every September, so that should not be a surprise.  September will see the SDGs summit, the [19th] of September is the official opening of the high-level debate. **Financial Contribution Super short quiz for you today from our friend Jane Gaffney; the island of Viti Levu is home to this island nation’s capital city. And if you can’t figure that out, this country also is the location where — I think is Farhan Haq’s favourite movie —The Blue Lagoonwas filmed with Brooke Shields. Fiji, exactly, and who co-starred alongside Brooke Shields? [response from the crowd]  Christopher Atkins.  Excellent. **Questions and Answers Spokesman:  Excellent. You played, you won.  You get the first question, Michelle. Question:  Thank you, Stéphane.  Two questions for you.  First on Ukraine grain, Russia has said today that it sees no prospects for extending the Black Sea Grain deal.  Would you like to respond to that? Spokesman:  No.  The discussions are going on.  We keep constant discussions with our partners within the framework of the JCC (Joint Coordination Centre), including the Russian Federation and Ukraine.  And as we’ve said many a times, the grain initiative is critical to address world food prices and hunger, as is the MOU (Memorandum of Understanding) we signed with the Russian Federation on fertilizer and grain. Question:  Can you give us any idea about what the hurdles are at the moment to restarting the ammonia pipeline? Spokesman:  There’s a conflict going on. James? Question:  Hang on. I’m still on two.  Afghanistan, the NRC (Norwegian Refugee Council) said today that they’ve resumed work in Kandahar and elsewhere in Afghanistan.  Has the UN made any progress in carving out more exemptions with the work of female staff?  Thanks. Spokesman:  On Afghanistan, no, I don’t have any more details for you on our work operations, but I’ll try to get you some more details. Edie and then James. Question:  Thank you, Steph.  Does the UN have any information on what’s going on the ground in eastern Ukraine? Spokesman:  Not specific military operations.  We do not have the mandate nor the capacity to do that.  We continue in Ukraine to address the impact of the conflict through our humanitarian and human rights missions. Question:  Is the UN still able to deliver humanitarian aid on the Ukrainian side of the front lines? Spokesman:  We continue our efforts to deliver humanitarian aid as close to the front lines as possible because those are the communities that are most in need.  We report, I think, almost in real time, as soon as we have convoys.  So, I have not gotten any updates on new convoys today. Question:  And on Sudan, the US and Saudi Arabia have appealed for a new ceasefire.  Is the UN still able to deliver humanitarian aid or has the fighting resumed to a point where it’s become difficult again? Spokesman:  There’s been some challenges.  As I said earlier, we are able to deliver aid where we can on, almost on a case-by-case basis depending on what is going on in the region.  I know our colleagues at WFP (World Food Programme) are having some more recent challenges in food distribution.  We want to see a full and complete cessation of hostilities, so we don’t have to sort of negotiate on a case-by-case basis for access.  We want to see the parties in Sudan stop the fighting so we can actually help the Sudanese people at the scale that is needed. Question:  And just a final question.  Where is Volker Türk? Spokesman:  Volker Perthes will be making his way back to the region later this week. James! Question:  Yeah, so two very different subjects.  First, on the — what the SG has been talking about today,Our Common Agendaand these policy briefs.  What is the timeline for these… When, you know, you’re coming up with all these different ideas for Member States to discuss, but what do you see as a timeline going forward?  Is this all aimed at the Summit for the Future? Spokesman:  I mean, it’s aimed at the General Assembly debate.  It’s aimed at the SDG Summit.  Thank you… the G20.  It’s aimed at all of these important dates that we’re having, including the Summit of the Future. Correspondent:  Now, you’ve got 11 of these briefs.  You’ve put out three today.  That means there are eight more. Spokesman:  Well, no. There are others that have been published in your absence. Correspondent:  Oh, I’m sorry. Spokesman:  Yeah.  It’s okay.  [laughter] Question:  But your AI (Artificial Intelligence) one, your AI one, that there’s one on AI.  Is that right? Spokesman:  The digital comp… There’s the digital one, and then we have one on misinformation coming out later this week. Question:  No, I’m thinking… You were saying there was going to be an AI policy.  Is that one of these policy briefs or is it something different? Spokesman:  It’s included, there’s reference to it, if I’m not mistaken, in the Digital Compact and also in one coming out later this week.  And I won’t, I mean, as I often do, listening to the Secretary-General replying to Member States today, I would encourage you to go back and look at the video.  He spoke around noon. Correspondent:  I heard some of it… Spokesman:  I think I encourage you to listen to him.  I do just for your programming… [cross talk] Question:  But is there another AI policy coming out?  Or is it, I mean, because you did, at one point, say, oh, we’ll be publishing an AI policy. Spokesman:  No.  I didn’t.  It’s addressed within this. Question:  This is within this.  Okay, and so just to add to that, does he really think this timeline for all of these very important matters, the AI one, doesn’t he need to be… doesn’t the international community need to be addressing AI much more urgently than a Summit that’s not taking place until September next year? Spokesman:  It’s not saying like there is a specific timeline when decisions need to be made. These are things that need to be decided and looked upon now as… but we also, I mean, as you know, there is obviously, AI, the issue; I mean, the issue of autonomous weapons is linked to AI, which he addressed this morning.  But we also can’t forget the very real challenges we’re facing with information integrity and with social media that still have yet to be addressed.  He will be either in this room or at this stakeout, most likely on Thursday, to talk about the policy paper on information integrity. Question:  Okay.  So, my very different subject was a 3-year-old Palestinian boy has died after being shot in the head by Israeli forces four days ago, Mohammed Tamimi.  What is the Secretary-General’s reaction? Spokesman:  Yet another horrendous example of the violence that we are seeing in the Occupied Palestinian Territory.  There needs to be a full investigation.  People need to be held to account. Question:  You say, “yet another”.  Yes.  Yes, absolutely, yet another.  Nearly 40 Palestinian children killed in 2022; about 25 of the records I can find killed in 2023.  When do we get the Children in Armed Conflict report?  And this… isn’t it absolutely clear now that Israel must be on that blacklist, given these figures? Spokesman:  It will be released late June, early July, and I think you will have to wait for the release to judge the report. Alan? Question:  Thank you, Stéphane, I have a question regarding the ammonia pipeline.  Does the UN believe that the resumption of the work of this pipeline could be accompanied by any preconditions, given the fact that this resumption was mentioned both in the agreement last year and the memorandum? Spokesman:  It’s not for me to talk about preconditions.  We just want to see an agreement.  Obviously, it has to be discussed and negotiated with the parties, but I’m not going to start talking about required preconditions.  Okay.  I… [laughter] you should not take long leave.  You should not take long leave. Go ahead, James.  Go ahead. Question:  Just quickly. You’d mentioned that the SG will be doing disinformation later in the week, but I think there’s an important question on that right now.  YouTube is no longer going to remove videos claiming that the US election was stolen. Clearly, that’s just one particular issue, but it’s clearly, you know, everyone knows that is untrue.  It is false.  It seems to go against the UN’s policy on this and its Verified initiative. Is the UN concerned about that decision by Google YouTube? Spokesman:  We are concerned by any decision by social media companies that leads to increase disinformation.  We believe that social media companies have a responsibility for what is put on their platform, and we think their policy should reflect that. Question:  Finally, on Hong Kong.  Hong Kong police have detained, I think, 24 people to do with the anniversary of Tiananmen Square. What’s the UN’s reaction? Spokesman:  I would refer you to what Volker Perthes said on this today. Michelle? Question:  Just a follow-up to Edie’s earlier questions on Ukraine.  Would the UN expect Ukrainian authorities to give them any kind of heads up on any new major offensive? Spokesman:  No.  We’re… they’re not in the, I mean, as far as I’m aware, we are not privy to a preview of military operation. Abdelhamid, did you have a question? Question:  Yes.  I do.  Thank you, Stéphane.  The number of Palestinian detainees has reached 1000 [inaudible].  The detainees started number of measures to protest that… Spokesman:  If some, hold on Abdelhamid, if you can up the volume a little bit.  Not you, I’m asking our technician friends to do that. And in the meantime, I need to correct the record.  The opening of the GA is the 19th, not the 26th. Question:  So is that the, is that the… Spokesman:  The Tuesday of the high-level debate, exactly.  But the accreditation deadline remains the first. Go ahead, Abdelhamid. Question:  Can you hear me? Spokesman:  Yes, sir. Question:  Now, the number of Palestinian detainees has reached 1,083, the highest ever.  Detainees started on Sunday a number of measures to protest their detention, which will be followed by hunger strike.  So, is there any statement or position coming from the UN for this [inaudible]? Spokesman:  Thank you. Sorry.  I’m frowning because you’re very, very loud all of a sudden.  Sorry, if we could just fix the sound issue, if you could mute yourself, Abdelhamid, for a second.  Thank you.  Just to say on detainees, I think our position remains the same, is that people who are detained by the police or security forces need to be either charged or they need to be… or they need to be released. Stefano? Question:  Thank you, Stéphane.  Pope Francis has sent an envoy, Cardinal [Matteo] Zuppi to Kyiv for… in search for peace.  We know that there is a Vatican initiative, but did the Vatican have contact with the Secretary-General, in this initiative?  Did they explain… Spokesman:  Good question, I have to check.  I didn’t, I should have asked him this morning, but I’ll check. Ms. [Paulina] Kubiak, you’re up, and thank you, all.",
    "webUrl": "https://press.un.org/en/2023/db230605.doc.htm"
}