{
    "date": "2023-03-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon and happy Friday to everyone.  In a short while, we will be joined virtually by our friend Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO). Máximo will brief you on the FAO’s latest Food Price Index. **Secretary-General’s Travel Before that, we will turn to some notes.  The Secretary-General is in Doha, in Qatar.  Tomorrow, he will be taking part in the Summit of the Least Developed Countries Group, chaired by the President of Malawi, Lazarus McCarthy Chakwera.  He will also be meeting with various leaders of Least Developed Countries (LDCs).  In the evening, he will attend the opening of the new UN House. And on Sunday, he will address the opening plenary of the Fifth Conference on Least Developed Countries, also known as LDC5, where he will call for the implementation of the Doha Plan of Action, which was adopted during the first part of the LDC5 Conference in March last year. He will stress that we don’t have a moment to lose as Least Developed Countries are being stranded amidst a rising tide of crisis, uncertainty, climate chaos and deep global injustice.  And he will call on developed countries to live up to their commitment to provide Least Developed Countries with development and climate assistance, among other measures. **Ukraine Turning to Ukraine:  Our humanitarian colleagues tell us that intensive hostilities continue to be reported near Bakhmut town, in Donetska oblast.  Several thousand residents, including dozens of children, remain in the city, according to our partners on the ground and local authorities.  Due to the security situation, the few partners remaining on-site are focusing on the evacuation of the most vulnerable people. At the same time, we are receiving reports about new attacks in different parts of the country where civilians were killed and injured.  In Zaporizhzhia city, at least five people were killed, and ten more are missing due to an air strike destroying a five-storey residential building, burying people under the debris, according to the Government. Humanitarian partners on the ground provided the affected people with hot meals, blankets, sleeping bags, food and hygiene kits.  They have also provided counselling and helped them to find a place to stay in shelters.  Partners will also support the families with cash assistance. The Humanitarian Coordinator, Denise Brown, expressed her regret that more than 20 civilians lost their lives in the Kherson Region.  She also voiced concern about volunteers and aid workers getting injured while trying to support people impacted by the war. From the response side, on 3 March, a UN inter-agency convoy delivered blankets, bedding and kitchen sets, hygiene items and solar lamps to cover the basic needs of about 4,500 residents in the Stanislavska community in the Kherson region, which has been severely affected by the hostilities in late 2022.  The supplies were provided by the International Organization for Migration (IOM), the UN refugee agency (UNHCR) and UNICEF (United Nations Children’s Fund). **Syria Today, 22 truck-loads of aid from the World Food Programme (WFP) and UNICEF crossed into north-west Syria.  In total, 557 trucks have crossed since 9 February. The UN has carried out 18 inter-agency cross-border missions to north-west Syria since the first inter-agency visit to Idlib on 14 February.  Yesterday, a joint OCHA (Office for the Coordination of Humanitarian Affairs)/UNICEF delegation carried out a mission focused on gender and accountability to affected people, including a field visit to a site for internally displaced persons in Kelly Mountain and to Al-Iman hospital in Sarmada, northern Idlib. Our humanitarian colleagues also tell us that over 105,000 households have reportedly been displaced following the earthquakes.  Many are staying with host communities or going back to their inhabitable homes, making it very difficult to estimate the total number of displaced. The UN is currently supporting structural damage assessments of affected buildings to help facilitate families’ return.  Longer-term shelter operations are also being identified for families that cannot return to their homes due to the scope of the damage. The $400 million Syria earthquake appeal has so far received $173 million, or 43.5 per cent of the funding required. **Mali Our peacekeeping mission in Mali, MINUSMA, commends the unanimous adoption of amendments to the electoral law by the National Transition Council. Our colleagues say that this is an important step towards the operationalization of the new body in charge of managing elections in the country — the Independent Authority for the Management of Elections.  The amendments include a shorter deadline for setting up electoral management branches, the introduction of a biometric national ID card to serve as a voter card, and allowing the Malian defence forces to vote in advance. The Mission welcomes this new development and stands ready to support the organization of free, credible and transparent elections, conducted in a peaceful environment.  The Mission also encourages prompt action towards defining the boundaries of the new administrative and electoral constituencies, in line with the recently adopted legislation on Mali’s territorial reorganization. **Somalia Today, in a statement, the Humanitarian Coordinator for Somalia ad interim, Magatte Guisse, said that he is extremely concerned about the humanitarian impact of the fighting in Laas Caanood, in the disputed Sool Region.  According to the UN Mission in Somalia (UNSOM) and the UN Human Rights Office, between 28 December and 28 February, the violence killed at least 80 people and injured a further 451 among those not fighting, including medical personnel. Mr.  Guisse noted that, with the fighting now in its fourth week, more than 185,000 people have reportedly been displaced and hospitals have been damaged, jeopardizing access to essential care for the wounded.  He called for respect for humanitarian and medical workers, respect for medical facilities and services and to allow the wounded and sick to receive the medical care and attention required by their condition, without discrimination. Mr.  Guisse also called for unhindered humanitarian access to all those in need. **Vanuatu As you may have seen, the Pacific Island nation of Vanuatu has declared a state of emergency in areas affected by category 4 Tropical Cyclone Judy, which hit the island nation two days ago. The scale of the damage caused by the cyclone has yet to be determined. On behalf of the humanitarian community in the Pacific, the Office for the Coordination of Humanitarian Affairs, through the Resident Coordinator in Fiji, has offered support to the Government. Now a second cyclone, a category 3 system — Tropical Cyclone Kevin — is bearing down on the group of islands, with the potential to affect 95 per cent of the population. In addition to this, two earthquakes were recorded off Vanuatu’s largest island.  No tsunami was reported. UN staff are on the ground and have pre-positioned aid. **Haiti According to a new assessment released today by the UN Office on Drugs and Crime (UNODC), increasingly sophisticated and high-calibre firearms and ammunition are being trafficked into Haiti. The assessment adds that Haiti remains a trans-shipment country for drugs, primarily cocaine and cannabis entering by boat or plane at public, private and informal ports as well as clandestine runways. The UNODC assessment also provides an overview of international, regional and national responses to date, in particular efforts to increase support to Haiti’s law enforcement and border management.  UNODC highlights the need for comprehensive approaches encompassing investments in community policing, criminal justice reform and anti-corruption.  And it is available online. **World Wildlife Day Today is World Wildlife Day, and this year’s theme is “Partnerships for Wildlife Conservation”, honouring the people who are making a difference. In his Message for the Day, the Secretary-General notes that one million species teeter on the brink of extinction, due to habitat destruction, fossil fuel pollution and the worsening climate crisis.  He emphasizes that we must end this war on nature, adding that the good news is that we have the tools, the knowledge and the solutions. **Disarmament and Non-proliferation And Sunday is the first-ever International Day for Disarmament and Non-Proliferation Awareness. In a message, the Secretary-General stresses that nuclear, chemical, biological, and unpredictable autonomous and other indiscriminate weapon systems have no place in our world.  Yet today, he says, these and other threats continue to menace humanity, with record levels of military spending, rising mistrust and geopolitical tensions that, left unchecked, could spiral into even greater conflict. The Secretary-General points out that disarmament and non-proliferation are investments in peace; they are investments in our future.  Let’s end these threats before they end us, he says. **South Sudan And I just want to flag that on Monday morning, at the Security Council, there will be a briefing by Nicholas Haysom, the Special Representative of the Secretary-General for South Sudan and Head of the UN Mission in South Sudan — known as UNMISS. Mr.  Haysom will also be available to answer your questions at the Security Council stake-out after the briefing. **Questions and Answers Deputy Spokesman:  Yes.  Edie? Question:  Sorry, Farhan.  Thank you.  Can we get an update on the negotiations, whatever is happening about the extension of the Black Sea Grain deal?  There's a lot of speculation, there have been a lot of comments, but I think it would be great if we could get Rebeca Grynspan and the Ukraine side also.  [Cross talk] Deputy Spokesman:  We may have some further information for you in the coming days on this.  But for now, the idea is that we're trying to allow for discrete diplomacy to be conducted, just to make sure that everything remains on track.  At this stage, from our perspective, it's clear that all parties should be able to appreciate the gains that have been made from the Black Sea Grain Initiative and the effort to open up for Russian exports of fertilizer and other key items.  And so, the progress of the last few months, for us, is the real story, and the need to maintain that.  Beyond that, we are continuing contacts in various ways.  But we don't have details to share on that just yet.  But yes, if, sometime next week, we can provide some more information, we'll do that. Question:  Thank you. Deputy Spokesman:  Yes, Amelie? Question:  Hi, sorry…  A short question on the LDC5 Conference.  Can you confirm that Afghanistan and Myanmar are indeed not invited and why? Deputy Spokesman:  That is a question I will leave for the presidency of the LDC Conference. Question:  They told us to ask you. Deputy Spokesman:  From our perspective, what we can say is that, as far as we are aware, they are not attending this conference.  I don't have any further details to give on that.  You're aware of the issue concerning credentials and how that's been handled, and there's no new information to give on that at this stage. Yes.  Dezhi? Question:  Yesterday, Argentine Foreign Minister said that Argentina is withdrawing from the Foradori-Duncan Pact concerning Malvinas Islands.  And asked…  And also he asked the proposal to restart negotiations for the sovereignty over the island's question.  And also proposed to have a meeting in the UN.  What is the position of the United Nations on this issue, and if there would be a meeting in UN, would UN support in that meeting? Deputy Spokesman:  At this stage, our position on this dispute is the same as it has always been, which is that we encourage efforts by the Governments of Argentina and the United Kingdom to resolve this bilaterally and in a spirit of good neighbourly relations.  And there's no meetings here scheduled at present.  But if that changes, we'll let you know. Question:  A follow-up.  If I remember correctly, there is a resolution from the General Assembly on this, I mean, on this issue to urge both parties to resume talks, right? Deputy Spokesman:  Yes.  I believe that that's the case and that we encourage that from the side of the Secretary-General as well. And if there are no further questions, I will now turn to our guest, Máximo Torero.",
    "webUrl": "https://press.un.org/en/2023/db230303.doc.htm"
}