{
    "date": "2023-08-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Colombia Good afternoon, everyone. I have the following statement attributable to the Spokesperson for the Secretary-General on Colombia.  The Secretary-Generalcongratulates the Government of Colombia and the National Liberation Army (ELN)as they embark on a new phase in their peace process, with the entry into force today of their bilateral ceasefire agreement and the launch of the National Participation Committee. By adhering to the ceasefire in good faith and with a clear commitment to alleviating the suffering of civilians, the parties can significantly reduce violence while enhancing trust at the peace table.  In accordance with the mandate given to it yesterday by the Security Council, the Verification Mission is ready to do its part in the monitoring and verification of the ceasefire. The United Nations also stands ready to support the critically important work of the National Participation Committee in facilitating the inclusive participation of Colombian society in the peace process. Colombia’s persistent efforts to expand peace through dialogue are advancing.  The Secretary-General calls on the international community to continue to assist these initiatives both politically and through support for the implementation of agreements. **Armenia-Azerbaijan We also had a statement last night saying that the Secretary-Generalis deeply concerned by the reports of continued challengesrelated to the freedom of movement along the Lachin Corridor between Armenia and Azerbaijan. He recalls his previous statement on the need for the Parties to implement the Orders of the International Court of Justice (ICJ), related to measures to ensure unimpeded movement of persons, vehicles and cargo along the Lachin Corridor in both directions. The full statement is online. **Scientific Advisory Board And I have an announcement for you, about thecreation by the Secretary-General of a new Scientific Advisory Board. This Board will comprise a group of seven eminent scientists — Professors Yoshua Bengio, Sandra Díaz, Saleemul Huq, Fei-Fei Li, Alan Lightman, Thuli Madonsela, and Thomas C. Südhof, and another group of Chief Scientists of different UN entities, the UN University Rector and the Secretary-General’s Envoy on Technology. The primary objective of the Board is to provide independent insights on trends at the intersection of science, technology, ethics, governance and sustainable development.  Through their collaborative efforts, the Board and its Network will support UN leaders in anticipating, adapting to and leveraging the latest scientific advancements in their work for people, planet and prosperity. The Board will act as a hub for a network of scientific networks. The objective is to have better interface between the scientific community and decision-making in the UN. Importantly, this Board comes out as a follow-up to a recommendation outlined inOur Common Agenda. Much more about the design and membership is available in a press release being sent out now. **Security Council This morning, the Security Council held anopen debate on famine and conflict-induced global food insecurity, under the agenda item maintenance of international peace and security. Briefing Council members, Reena Ghelani, the UN Famine Prevention and Response Coordinator, noted that the number of people suffering from acute food insecurity reached a quarter billion last year. Ms. Ghelani pointed out that this situation has not come as a surprise:  it is a man-made crisis that has been swelling for years, and we are now at a tipping point.  She noted that hunger and conflict feed off of each other, with armed conflict destroying food systems, shattering livelihoods and driving people from their homes.  These impacts are by-products of war, she said, but all too often they are inflicted deliberately and unlawfully — with hunger utilized as a tactic of war. Ms. Ghelani added that conflict does not spare those who are providing assistance to stave off famine. She noted that last year, dozens of humanitarian workers were killed and many more were kidnapped or injured in situations of conflict. Her full remarks have been shared with you. **Sudan The United Nations Integrated Transition Assistance Mission in Sudan (UNITAMS) said today that it is gravely concerned about the severe impact of the fighting between the Rapid Support Forces (RSF) supported by Arab militias and the Sudanese Armed Forces (SAF) on civilians in the Darfur region. The UN Mission strongly condemns the indiscriminate targeting of civilian populations and public facilities by the Rapid Support Forces and allied militias, particularly in the locality of Sirba, 45 kilometres north of El Geneina in West Darfur.  The Mission is also concerned by similar incidents in Nyala, South Darfur, and Zalingei, Central Darfur. The UN Mission urges all forces engaged in hostilities to cease their military operations immediately and calls on them to resume the Jeddah-facilitated talks. **Sudan — Humanitarian Also on Sudan, on the humanitarian side, we have some good news on our efforts to reach the Darfur region with life-saving assistance, despite the ongoing conflict.  The Office for the Coordination of Humanitarian Affairs tells us that today, it facilitated cross-border deliveries of food items by the World Food Programme from Chad into West Darfur.  This is one of the parts of Sudan facing high levels of food insecurity. In the coming weeks, UN agencies and partners are hoping to provide additional assistance — especially food, nutrition, health, water, hygiene and sanitation supplies. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said that cross-border access into the Darfur region represents a key milestone, as the UN seeks to access all hard-to-reach areas in Sudan and provide critical humanitarian assistance to people in need, wherever they are. Meanwhile, the Deputy Special Representative for the Secretary-General and Resident and Humanitarian Coordinator, Clementine Nkweta-Salami, is calling for more support for relief efforts immediately, amid the ongoing conflict in the country.  Ms. Nkweta-Salami made the appeal during a mission to Gedaref and Kassala in eastern Sudan this week. **Democratic Republic of Congo In the Democratic Republic of the Congo, we and our partners urgently appealed for $1.57 billion of this year’s Humanitarian Response Plan for the country.  The funds will help 5.5 million people in the eastern provinces of Ituri, North and South Kivu, where the humanitarian situation continues to deteriorate. Since March of last year, more than 3.3 million people have been displaced.  This brings the total number of internally displaced people in these three provinces to a staggering 5.6 million men, women and children. Reported protection incidents are alarming, particularly gender-based violence cases.  Thirty-three thousand cases were reported in the first quarter of the year, already surpassing the entire number reported last year. The funds will focus on providing food assistance, nutrition, protection and support for victims of gender-based violence.  The funds will also go towards addressing epidemics in these three provinces until the end of the year. Humanitarian organizations have already strengthened their operations and response in recent weeks, reaching more than 900,000 people with emergency assistance.  They need urgent financial support to continue and increase their response. The humanitarian appeal for the DRC this year is $2.3 billion, and it is only 33 per cent funded. **Ukraine From Ukraine, the Office for the Coordination of Humanitarian Affairs continues to warn about the impact of a new wave of attacks on civilians, including aid workers.  Our humanitarian colleagues note that today, rescue workers of the National State Emergency Service were injured due to hostilities when extinguishing a fire in a church that had just been hit in Kherson.  This comes only a few days after the attack on a hospital in the same region. On 31 July, four aid workers from the national NGO, Misto Syly, were also injured in Kherson city.  The team, which is one of the UN’s partners in Kherson, came under fire while clearing the debris left by the flooding caused by the Kakhovka Dam destruction. Our humanitarian colleagues stress that it is unacceptable that aid workers, rescue teams and doctors are being injured while supporting the people of Ukraine or, in most cases, trying to rebuild their own communities. OCHA reminds that under international humanitarian law, homes, hospitals, schools, places of worship and other critical civilian infrastructure, as well as civilians, including aid workers, should be protected. **Syria On Syria, the UN Office for the Coordination of Humanitarian Affairs says that, today, 18 trucks carrying shelter supplies from the International Organization for Migration crossed into north-west Syria from Türkiye through the Bab al-Salam border crossing.  This brings the number of trucks that have entered the north-west over the past four days to 60. Additional truck movements and UN staff missions are planned through the Bab al-Salam and al-Ra’ee crossings in the coming days as we work with our humanitarian partners to continue providing essential supplies and services to people in the north-west. High temperatures and recurrent heatwaves continue to put lives at risk, including the 2 million people living in camps in north-west Syria. Some 800,000 people living in tents, often in overcrowded conditions, are especially vulnerable to extreme temperatures. Our partners working on water and sanitation have increased the amount of water being provided in nearly 800 camps, accommodating nearly 1 million displaced people.  Water-purifying supplies have also been distributed in areas that are at high risk of cholera. **Lebanon The members of the International Support Group for Lebanon (ISG), which includes the UN, marked the third anniversary of the catastrophic explosion at the Port of Beirut on 4 August 2020 and expressed their solidarity with the families of the victims and with those whose lives, homes and livelihoods were severely affected. The International Support Group lamented the lack of progress in the judicial proceedings.  It calls on the Lebanese authorities to lift all obstacles hindering the pursuit of justice and facilitate the completion of an impartial, thorough and transparent investigation. **Panama-Colombia Our colleagues at the UN Refugee Agency have warned that the Darien jungle crossing between Panama and Colombia is witnessing record numbers of migrants and refugees, with over 250,000 people crossing on foot in the first seven months of the year, surpassing the total for the whole of last year. The International Organization for Migration and the UNHCR are calling for a comprehensive and collaborative regional approach to address the protection risks and humanitarian needs of those on the move in Latin America and the Caribbean. UNHCR and IOM are working together with national institutions and host communities to provide humanitarian assistance, support Panamanian State response in reception stations and help with refugee status applications.  The agencies also emphasized the urgency of expanding regular pathways for refugees and migrants, protecting their rights, and addressing the root causes of displacement through international cooperation and shared responsibility. **Briefings Tomorrow Tomorrow, at 11 a.m., there will be a briefing by Leonardo Garnier, Special Adviser of the Secretary-General on the Transforming Education Summit, along with Stefania Giannini, UNESCO’s Assistant Director-General for Education.  They will both join us virtually to brief on the forthcomingOur Common Agendapolicy brief on Transforming Education. Then, at around noon, my guest will be Ted Chaiban, UNICEF’s Deputy Executive Director, Humanitarian Action and Supply Operations, who will brief you on his recent visits to Chad and Sudan. **Questions and Answers Deputy Spokesperson: And before we get to Paulina Kubiak, are there any questions for me? Yes, Ibtisam. Question:  Farhan, just a quick follow-up on Syria and the cross-border. Is there any updates regarding Bab al-Hawa, Bab al-Ra’ee and also Bab al-Salam? Deputy Spokesperson: Well, the updates I gave you were about the number of crossings we’re doing in Bab al-Salam and Al-Ra’ee, and we are continuing the use of those crossings.  We are in discussions with the Syrian authorities trying to do what we can to keep those crossings open, as well as to resume work through the Bab al-Hawa crossing point, but there’s no further progress to report to you on that yet. Question:  And you don’t have any news about renewal of Bab al-Ra’ee and Bab al-Salam? Deputy Spokesperson: Not at present, but we are in discussions with the Syrian authorities on that matter. Question:  And regarding Ein el Hilweh refugee camp, the fighting is continuing, and do you have any updates there regarding the needs?  A few days ago, you talked about 2,000 people who had to leave their houses and so, yeah. Deputy Spokesperson: Yeah.  The update I have is to say that we are concerned about the continued violence in the Ein el Hilweh Palestine refugee camp in southern Lebanon that has so far claimed a reported 13 lives.  We call on all parties to immediately return to calm and take all measures necessary to protect civilians, in particular children.  The UN Special Coordinator for Lebanon, Joanna Wronecka, is in touch with key interlocutors, encouraging all parties to exercise self-restraint and protect civilians.  And we strongly urge all armed actors to respect all UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] premises and facilities in accordance with international law.  And as you know, some of those premises, including schools have been used to shelter people displaced by the fighting. Linda? Question:  Thank you, Farhan.  Regarding the PRST [Security Council presidential statement] today on food.  I was just wondering, Secretary [Antony] Blinken said that the US is the largest contributor of food to the World Food Programme, amounting to about 50 per cent.  That means clearly, it’s more than double our share of the UN budget.  Does the Secretary-General, or does the UN have any procedures or ways of addressing countries that really are not volunteering enough money, given their financial role in the world? Deputy Spokesperson: Well, we do encourage countries, all countries.  And particularly those that have the means to contribute to our agencies, funds, and programmes.  And the need particularly to fund the World Food Programme, as well as all of the other humanitarian aid appeals that come through the Office for the Coordination of Humanitarian Affairs is something that we emphasize repeatedly.  But ultimately, whether or not they contribute is up to those countries.  We can keep pushing, but it’s up to them to respond. Question:  But just to follow-up, is the Secretary-General content, so to speak, that may be not the most accurate word with the levels of contributions that some of the larger countries give? Deputy Spokesperson: We can’t be content when people are starving.  We can’t be content with millions of people around the world, even hundreds of millions, are hungry.  So, he’s not content, but at the same time, we are aware of the pressures on different Governments, and we are simply determined to keep pushing to get the aid that the people around the world so desperately need. Dezhi, and then Grigory. Question:  I’ve got a couple of questions, but first a follow-up.  You just said the Secretary-General has announced that the UN would establish a Scientific Advisory Board.  Just want to know two things first.  What would this Board report to?  Like, would this report to the UN as the advisory for UN policymaking, or would this Board give report to other Governments so that they can adopt what the UN suggested them to do?  And secondly, why now the Secretary-General announced such a Board? Deputy Spokesperson: This was announced now as a follow-up to one of the recommendations in the report onOur Common Agenda.  So, there will be other follow-up actions, but this is one of the first steps that we’re doing to make sure that we follow through on the things that the Secretary-General was talking about.  And the Board is important, because the idea is you want to have an interface between the scientific community and Governments and the United Nations as a whole, so that we can work together in adapting to the latest scientific advances.  And those include advances in everything from genetics, to technology, to other things, and make sure that all of those are used in a manner that is fair and ethical.  And so, there’s more details about the Board in a press release that you should have received by now in your emails. Question:  Yeah.  Now my question here.  First, concerning food security.  Today, the Security Council just discussed that.  Recently, I have received some theories on the food security issue that the traders of grains, there are four big traders, ABCD, ADM, Bunge, Cargill and Dreyfus.  They control 70 per cent of the trade of grain.  Put the humanitarian’s grain aside.  These big traders, they could, how to say that, decide the price of the grain. Does the UN has any contacts or suggestion to those big grain traders so that in the time when the grain price could be increased for those least developed countries that they could maybe give some exemptions or lower the price? Deputy Spokesperson:  In this case, what we’re trying to do is work primarily on the key macroeconomic factors. Ultimately, the world and the world economy operate on supply and demand.  And it’s simply logical that when the supply of grain on the world markets is drastically decreased, the prices will rise.  That is what we’ve been trying to deal with, both through initiatives, such as the Black Sea Initiative, and through other efforts to see what can be done to make sure that exports go out from Ukraine and the Russian Federation to the wider world. Question:  But economically speaking, if you got a monopoly or maybe four big companies that control 70 per cent of the grain, would it be a possibility that if you raise the price and then you give more supply that the price will never drop? Deputy Spokesperson: You know as well as I do that in a competitive market, if one company were to do that, it would face pressures from the other companies.  What we’re trying to deal with is the overall macroeconomic issue.  There’s not an actual monopoly control over world grain in that way. Grigory? Question:  Thank you very much, Farhan.  On grain deal, also pleased to add, today, Deputy Foreign Russian Minister, [Sergey] Vershinin, spoke by phone with Rebeca Grynspan [Secretary-General of the UN Conference on Trade and Development].  They discussed the implementation of Memorandum of Understanding.  So, can you please provide any details from your side and any scheduled meeting?  Thank you. Deputy Spokesperson: I don’t have any meetings to report. Obviously, as you’ve just confirmed from your side, Rebeca Grynspan is continuing to be in touch with key officials, including on the side of the Russian Federation, and is continuing with her efforts.  And similarly, Martin Griffiths is.  But, at this stage, there’s no larger meetings to describe on this.  We’re just continuing with our efforts to do what we can to keep the exports going. And with that, I’ll turn the floor over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230803.doc.htm"
}