{
    "date": "2023-02-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest In a short while, I will be joined by Adam Abdelmoula, the Resident and Humanitarian Coordinator for Somalia.  He will join us virtually to discuss the launch of the Somali Humanitarian Response Plan.  And of course, you will also hear from the Spokesperson for the President of the General Assembly, Paulina Kubiak. **Türkiye-Syria Regarding the earthquake:  Our humanitarian partners tell us the UN is helping to mobilize emergency teams and relief operations.  More than 40 Urban Search and Rescue teams from Türkiye and 19 other countries are deployed.  The majority of these teams are coordinated by the Turkish Disaster Management Agency and a UN Disaster Assessment and Coordination team of 45 staff located in hubs throughout affected areas of Gaziantep, Hatay, Adimayan and Kahramanmaras. A separate UN Disaster Assessment and Coordination team is on its way to Syria to support the response there. In north-west Syria, community-based rescue teams are fully engaged in the ongoing search for people trapped under the debris of collapsed houses.  The lack of heavy machines to remove rubble, as well as poor weather conditions, are complicating these efforts.  In other parts of Syria, humanitarians report the urgent need for assistance, logistics, skilled rescue teams, and temporary shelters. Our colleagues in the field have confirmed today that the Bab al Hawa crossing is accessible. Today, some 90 per cent of the 4.6 million people living in north-west Syria rely on humanitarian assistance to meet their most basic needs.  The UN cross-border response, authorized by the Security Council, has served as their humanitarian lifeline.  Last year, trucks loaded with aid crossing from Türkiye to north-west Syria reached on average 2.6 million Syrians each month through this operation. Earlier today, the United Nations Resident Coordinator and Humanitarian Coordinator ad interim for Syria, El-Mostafa Benlamlih, and the Regional Humanitarian Coordinator for the Syria Crisis, Muhannad Hadi, briefed you here, and they reaffirmed the UN’s commitment to support the people of Syria in the wake of the devastating earthquake. The officials underscored that the response focuses on the most immediate needs, including food, shelter, non-food items and medicines, but much more is needed to ensure that no one is left behind. For its part, the World Food Programme (WFP) launched its emergency response in Türkiye and Syria to assist the most vulnerable families affected by the devastating earthquake.  WFP requires $46 million to support the immediate humanitarian needs of 500,000 earthquake-affected people in Türkiye and Syria for the next three to four months. **Iran And I also would like to point out that, as you know, there were other recent earthquakes that we were concerned about.  In Iran, the UN Team has responded rapidly to a request from the national authorities for post-earthquake relief and humanitarian assistance in Khoy, following the 28 January earthquake there. Our team, led by Resident Coordinator Stefan Priesner, mounted a joint assessment mission to the areas near the epicentre in the western Azerbaijan province of Iran on 6 February. In helping the communities recover from the disaster, the UN will focus on the most vulnerable groups, including the elderly, adolescent girls and children with disabilities.  A One-UN Impact Fund has been launched to channel international assistance for the priority needs of the population in Iran. **Ukraine Turning to Ukraine.  Our colleagues on the ground tell us that a local hospital in Vovchansk, which is less than 10 kilometres from the Russian-Ukrainian border in the eastern Kharkiv region, was damaged by shelling two days in a row on both 6 and 7 February.  The first attack caused a massive fire, destroying the roof and prompting the evacuation of the patients from the hospital’s bomb shelter, according to humanitarians on the ground. Over the past two weeks, dozens of health facilities were reportedly damaged by hostilities.  At least five attacks on hospitals were reported by local authorities in the Ukrainian-controlled part of the Donetsk region in the east.  On the other side of the front line, four health facilities also had their windows damaged, according to the Russian-installed authorities. Last month, at least two health facilities were damaged in Kherson, including a maternity hospital.  In 2022, the World Health Organization (WHO) verified more than 760 attacks on health facilities in Ukraine.  These accounted for nearly two thirds of attacks on health sites globally. On the humanitarian front, an inter-agency convoy led by the Humanitarian Coordinator, Denise Brown, today delivered aid to Kherson, which continues to experience continuous shelling.  Some 65,000 people are estimated to remain in the city, and they experience frequent interruptions of basic services — electricity, heating and water supply — in the middle of winter. The supplies carried in today’s convoy were provided by the International Organization for Migration (IOM), the UN Refugee Agency (UNHCR), UNICEF (United Nations Children’s Fund) and WHO.  They included trauma and emergency surgery kits, emergency shelter materials, mattresses, blankets, winter clothes, heaters, solar lamps, hygiene items and other household items. And as you have seen, this morning, the Security Councilheld a meeting on Ukraine.  Briefing Council members, the High Representative for Disarmament Affairs, Izumi Nakamitsu, noted that the large-scale influx of weapons into any situation of armed conflict amplifies concerns regarding the escalation of the conflict and risks of diversion.  She stressed that measures to counter the potential diversion of weapons and ammunition will be key to post-conflict recovery and regional security and stability, as well as to conflict prevention efforts in other regions. Ms. Nakamitsu pointed out that in accordance with international norms, any transfers of arms and ammunition should involve pre-transfer risk assessments and post-shipment controls, such as on-site inspection and end-user verifications. She reiterated the General Assembly’s call to support the de-escalation of the situation and a peaceful resolution of the conflict, with respect for the sovereignty and territorial integrity of Ukraine within its internationally recognized borders and in accordance with the principles of the Charter. **Libya The 5+5 Joint Military Commission (JMC) and liaison committees from Libya, Sudan and Niger have developed and approved the establishment of an integrated mechanism for joint coordination and data exchange to facilitate the full withdrawal of mercenaries and foreign fighters from Libya. The decision was announced today at the conclusion of a two-day meeting in Cairo, chaired by the Special Representative of the Secretary-General for Libya, Abdoulaye Bathily. Mr. Bathily, in his closing remarks, said that the decision is an important step toward achieving sustainable stability and peace in Libya, in neighbouring countries and the region in general.  This progress is also an important step toward creating a favourable climate for the political process, including the organization of elections in 2023. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo following yesterday’s attack on a convoy belonging to our peacekeeping mission, MONUSCO.  The convoy was travelling in North Kivu, along the Kiwanja-Munigi axis, when it was blocked by protestors who assaulted the peacekeepers with stones, looted equipment and burned the vehicles. National defence and police forces responded to disperse the demonstrators.  The UN Mission deployed a Quick Reaction Force, which was also targeted by assailants on arrival at the scene. Three civilians were reportedly killed during the violence.  Thirty-two peacekeepers, as well as six truck drivers, were injured and received medical treatment at the MONUSCO hospital in Goma. MONUSCO has increased security at all bases in the country’s east, with only essential movement authorized in Goma, as the level of threat against UN personnel has increased.  The Mission continues to engage with national and provincial authorities, as well as community leaders to defuse tensions. The Special Representative of the Secretary-General and Head of MONUSCO, Bintou Keita, has condemned the violence.  A joint investigation with the Congolese authorities is under way to determine the circumstances of the attack. **Ethiopia The UN High Commissioner for Refugees, Filippo Grandi, concluded a three-day visit to Ethiopia.  He reaffirmed his commitment to support the humanitarian response for refugees and internally displaced people in Ethiopia and work towards achieving long-term solutions, including for those displaced by drought and the impact of climate change. Mr. Grandi said that, while the last few years have been incredibly difficult for many of those affected by the conflict, he was very encouraged to see the progress made towards peace in northern Ethiopia and to witness all the efforts made in getting more aid to the people who lost everything. Since the peace deal in November last year, the UN Refugee Agency, and other partners have been able to step up the delivery of much-needed aid including medicines, shelter materials, clothes, household items and blankets.  Mr. Grandi noted that progress is visible on the ground, people are now getting assistance, and some have started to go back to their homes.  But he added that much more needs to be done to support the reconstruction and recovery efforts in the Afar, Amhara and Tigray regions. **Education According to a new report launched today by the United Nations Educational, Scientific and Cultural Organization (UNESCO), UNICEF and the World Food Programme (WFP), one in three schools in the world still lack access to drinking water and basic sanitation facilities.  This means that an estimated 584 million children have limited or no access to basic drinking water services at school; 2 in 5 of these children live in sub-Saharan Africa.  And while almost all countries in the world provide school meals, an estimated 73 million of the most vulnerable children still do not benefit from these school feeding programmes on the ground. The report shows that the provision of school health and nutrition encourages children to come to school, and to stay there.  School meals alone increase enrolment and attendance rates by 9 per cent and 8 per cent, respectively. **Honour Roll I have a midweek quiz for you.  Can any of you tell me what Austria, Estonia, Gabon, Ireland and Lithuania have in common?  [responses from the crowd] You’re right.  They have all paid their regular budget dues in full, and their payments take the Honour Roll to 35.  Many thanks to them all. **Questions and Answers Deputy Spokesman:  Yes.  Betul? Question:  Thanks, Farhan.  You mentioned that the World Food Programme launched an emergency response in Türkiye and Syria for the earthquake and also, we heard from Martin Griffiths yesterday that you announced $25 million in aid.  I was wondering, given the dire situation, if the UN plans to make a fresh appeal for the victims of the earthquake in both countries and also, can you tell me if the SG has made any contacts with the Turkish officials?  Has he called them?  Or has he received any request or any call from the Turkish authorities? Deputy Spokesman:  Yes.  On that, we are definitely working on an appeal for both Türkiye and Syria.  It’s not ready yet, but hopefully, we’ll be able to announce something in the coming days as we accumulate more information about the news on the ground.  But the first task, of course, is to identify precisely what the scale of the needs are.  The Secretary-General has been in touch with different leaders.  I don’t have any specific phone calls to identify at this stage, but he did reach out to the affected countries.  And made clear what our concerns are and our willingness to help as needed. Question:  And an update on the cross-border; we know that the aid has been disrupted temporarily.  That’s what Steph [Dujarric] told me yesterday.  But has there been any delivery into the north-west of Syria since the earthquake? Deputy Spokesman:  At this stage, there’s no cross-border activity to announce.  Once we can… I believe you were told earlier this morning that our evaluation of the roads is that they are working to get to our crossing point at Bab al-Hawa and to go from Bab al-Hawa into Syria.  That still needs to be tested, of course, and, as you informed, we are in touch with trucking companies.  Once we have some movement to announce, we’ll let you know. Dezhi and then Ibtisam? Question:  Farhan, this morning, Mr. Benlamlih, I think he mentioned that WHO’s [inaudible] and Mr. [Martin] Griffiths would visit the region within two days.  Would that be the case? Deputy Spokesman:  I believe something is being planned, but we’ll give you particulars once we’re ready to make a formal announcement. Question:  And I also discovered that next week, the SG would probably be also in that region; will he pay visit to the impacted area? Deputy Spokesman:  I don’t have anything to announce at this stage on that.  As Stéphane made clear over the last couple of days, what the Secretary-General wants to do is make sure that if he is to make any visit, it will be helpful, and it won’t distract from our efforts on the ground.  So, we’re evaluating when that can be possible. Yes.  Ibtisam? Question:  Just to clarify because I’m a little bit confused.  Didn’t you say at the beginning of the briefing that Bab al-Hawa is open? Deputy Spokesman:  Yes.  It is operational. Question:  Okay. Deputy Spokesman:  So, it’s operational as a transit centre.  And the evaluation is that the roads going to it from Türkiye and the roads coming from it in Syria are passable.  That still needs to be tested. Question:  So theoretically, you could deliver aid through Bab al-Hawa.  It’s just technical details on the ground are the one that… Deputy Spokesman:  Yes, it’s a question of logistical arrangements and as you were informed earlier, we are dealing with trucking companies and others, and we’ll see what kind of effort we can get going.  There’s nothing to announce at this stage in terms of an actual cross-border operation. Question:  And do you have the numbers in Syria?  How many UN staff are there now, and did you ask to have… or did you move any staff from other areas to help with assessment, to help with the new situation, specifically in Syria? Deputy Spokesman:  In the affected area, we have something like more than 300 UN international and national staff.  And they are at work trying to get aid moving as much as they can. Question:  There’s no plans to add more aid? Deputy Spokesman:  At this stage, there’s nothing to announce about that.  If there’s a plan to have surge teams in there, once there’s an ability to get expedited aid going.  We will let you know at that point. Yes, Grigory? Question:  Thank you, Farhan.  There are reports that Ukrainian military allegedly used the chemical weapons on a battlefield.  So, do you have any good comment on this kind of developments?  Thank you. Deputy Spokesman:  We don’t have any information to verify those allegations.  Obviously, we’ve made clear that chemical weapons should not be used by any side.  If there’s any relevant information, it should be shared with the Organization for the Prohibition of Chemical Weapons (OPCW). Yes, please? Question:  Thank you, Farhan.  The SG has been always in support of more cross-border points besides Bab al-Hawa and now in light of this disaster, is there any plan to request more points or at least urge the Syrian regime to be more flexible and allow more points to deliver more aid? Deputy Spokesman:  Well, it’s not so much a question of the Syrian authorities as it is of the mandate we are given for crossing points by the Security Council.  And we certainly hope the Security Council will look at the situation on the ground and understand the need to think of ways to get more aid into the area as quickly and as easily as can be done.  Of course, we leave that matter in their hands, but you’ve heard what the Secretary-General repeatedly has had to say about the importance of cross-border aid, and we continue to emphasize our need to be able to use cross-border points to get more aid in. Yeah, yes? Question:  Thank you.  The Syrian Ambassador said in this very room yesterday that Jabhat al-Nusra, which is a terrorist group, controls Bab al-Hawa, and my question is to whom the UN is dealing with in the Syrian site, in this cross-border? Deputy Spokesman:  We deal with all authorities in order to get aid to the ground to all the people who need it, including the regularde factoauthorities in areas that are non-government-controlled; and of course, we deliver aid both to government-controlled and non-government-controlled areas.  That’s our standard procedure in every country where we provide humanitarian assistance. Question:  Including al-Nusra? Deputy Spokesman:  I don’t have anything to say about Jabhat al-Nusra.  You’re aware of the status of that group under Security Council resolutions.  Like I said, we deal withde factoauthorities strictly for the provisions of humanitarian assistance. Alan? Question:  Thank you, Farhan.  Today, the US journalist, investigative journalist Seymour Hersh, I guess he’s a winner of a Pulitzer Prize, he published kind of an investigation or an article saying that the North Stream pipelines were exploded.  And he says, he claims that the explosives under those streams were laid by the US divers in June 2022 during the NATO drills, BALTOPS, he says.  According to his information, Norway assisted to the US to explore those northern streams.  Do you have any comments regarding such statements?  And if that’s the case, would that be considered as a major escalation? Deputy Spokesman:  Well, first of all, there’s… I have no way of verifying this particular report.  Obviously, it would be up to you as journalists to determine the veracity of these claims.  Beyond that, I wouldn’t have any comment at this stage. And with that… Okay, Linda, and then we’ll go to our guest.  Yes? Question:  Thank you, Farhan.  Going back to Ukraine, I was just wondering the other day the SG warned that prospects for peace are diminishing and escalation is increasing.  And today, we have the High Representative of Disarmament informing the Security Council that the large influx of weapons could amplify, you know, further escalation and also there’s the risk of diversion.  I was just wondering, number one, when the SG and also the High Representative, are they alluding to both Ukraine and Russia?  And is there any concern or links or talks with what’s going on, you know, with the various big weapons being sent to Ukraine? Deputy Spokesman:  Yes.  This is what Ms. Nakamitsu said applies to all of the parties in the conflict.  And so, it’s her overall statement of the situation on the ground. Question:  And one more thing, is the SG meeting, not necessarily meeting, but talking in contact with both sides or maybe the US or the West in terms of their… [cross talk] Deputy Spokesman:  He’s been in touch widely on this, as you know, ever since the crisis started almost a year ago. Yes.  Yes, please? Question:  Very quickly, Farhan, because listening today to the testimonies of all the victims and the victims’ families of the earthquakes all across the areas where it hit, it seems that there’s a huge dismay at the slow pace of things.  And thanks for all the updates today.  But we are still talking about talking to trucking companies, initiating contacts here and there – like, how much is speed the priority here?  Because one day could make a huge difference.  Life or death difference for this people. Deputy Spokesman:  Yeah.  Speed is definitely a priority.  In the short term, the need for speedy response is particularly crucial in terms of saving lives, in terms of search and rescue efforts.  So that’s why I was informing you about the work of our Disaster Assessment and Coordination teams and the work that they are doing as well to help with the Urban Search and Rescue teams that have come into the area. The other priority is to get aid in quickly and we’re trying to do that as soon as possible.  Of course, some of that entails different types of activities such as road clearance.  And we’re doing this as quickly, but also as safely, as we can so that we can get aid to people who need it. And with that, let me turn over now to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230208.doc.htm"
}