{
    "date": "2023-12-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General Stakeout Good afternoon.  You want the good news or the good news?  Good news is that the Secretary-General will speak to you at the stakeout tomorrow at 12:30 p.m.  He will make some remarks and he will take few questions.  The better news is that I will not brief.  The even better news is that we will suspend the briefings for next week, so, we will be posting highlights.  We will be in the office if you need to find us.  Though please don’t look for us. And briefings will resume on 2 January, probably with Stephanie, and Stephanie or Florencia will brief the following week.  I will be here, we will be in the office and then Stephanie and Florencia will brief the first week of January. Anyway, so that’s all the good news I have for you, because the rest is all pretty depressing. **Gaza Turning to Gaza, I can tell you that we are working with all involved to ensure that the flow of goods into Gaza is sufficient, predictable, swift and delivered and based on what people need most.  While the current scale of supplies entering Gaza falls short of what is required, what is equally crucial is to re-establish the conditions within Gaza that allow for meaningful, efficient and large-scale humanitarian deliveries. Currently, intense fighting, the lack of electricity, limited fuel and disrupted telecommunications severely restrict access to loading points and trucks, as well as the ability to deliver, prioritize, plan and coordinate critical operations — with civilians bearing the brunt of the suffering that is going on. Yesterday, the Israeli military designated a new area covering about 20 per cent of central and south of Khan Younis city for immediate evacuation. Those areas were marked on an online map published on social media.  Prior to the onset of the hostilities, the area was home to about 111,000 people.  The area also includes 32 shelters that accommodated more than 141,000 displaced men, women and children, the vast majority of whom were previously displaced from the north. The Office for the Coordination of Humanitarian Affairs tells us that access to evacuation information on Khan Younis and other key information is impaired by the interruptions in telecommunications and of course the lack of electricity.  Telecommunications are still down in most of Gaza for the eighth day in a row. On the health front, the World Health Organization led a mission yesterday together with staff from the Office for the Coordination of Humanitarian Affairs to deliver medical supplies to Al Ahli and Shifa hospitals in Gaza City.  This is one of the few humanitarian convoys to reach areas north of Wadi Gaza since the end of the humanitarian pause on 1 December. Only 9 out of 36 health facilities are partially functional in the whole of Gaza, all of them are in the south, that’s according to the World Health Organization.  The hospitals in the north are still sheltering thousands of displaced people. **Gaza/Food Insecurity And according to a food security analysis issued today, more than half a million people are facing catastrophic hunger conditions in Gaza. The World Food Programme warns that these levels of acute food insecurity are unprecedented in recent history and that Gaza risks famine. The analysis, issued by the Integrated Food Security Phase Classification (IPC) and includes data from the World Food Programme, the Food and Agricultural Organization, and many other UN agencies, as well as international NGOs, confirmed that the entire population of Gaza — that’s roughly 2.2 million people — are in crisis or worse levels of acute food insecurity. It further highlights that 26 per cent of Gazans — that’s more than half a million people — have exhausted their food supplies and coping capacities and face catastrophic hunger (IPC Phase 5) and starvation. WFP has been calling the situation desperate, and no one in Gaza is safe from starvation they say.  That’s why we have all been calling for an immediate humanitarian ceasefire, the opening of all border crossings, and the resumption of commercial cargo to provide relief and put an end to the suffering. **Sudan Also, I want to flag too another tragic humanitarian situation which we have to keep in the news, and that is what is going on in Al-Jazirah State in Sudan. According to the International Organization for Migration (IOM), up to 300,000 people have fled Wad Madani in Al-Jazirah State, in a new wave of large-scale displacement after the fighting spread to the area. The UN Children’s Fund (UNICEF) warns that at least 150,000 children were forced from their homes in less than one week — 150,000.  These latest movements will push Sudan's total displaced population to 7.1 million people, the world’s largest displacement crisis.  More than 1.5 million people have fled into neighbouring countries. Since the onset of the crisis, the International Organization for Migration has been delivering essential life-saving aid to about 660,000 people in Sudan and neighbouring countries. For its part, UNICEF and its partners have also worked to provide life-saving assistance to over 6 million children in Sudan and in the neighbouring countries that are hosting refugees, and that includes delivery of water, health, nutrition, safe spaces and learning facilities. As we have been telling you, all humanitarian field missions within and from Al-Jazirah State have been suspended, jeopardizing the already fragile delivery of critical aid to 270,000 men, women and children in need within Wad Madani — Sudan’s second largest city — and the displaced populations fleeing the ongoing violence, according to the Sudan Humanitarian Response Plan. Access to the basic necessities such as food and health care has been severely disrupted, while nearly 25 million people require humanitarian assistance and protection. **Central African Republic As you know, our friend Jean-Pierre Lacroix, the Head of the peacekeeping department, is continuing his travels to the Central African Republic.  This morning, he went to Birao in the country's north-east, together with the Minister of the Interior of the Central African Republic and the head of the peacekeeping mission, Valentine Rugwabiza.  They interacted with the local population and also visited Sudanese refugees at the Korsi site. Mr. Lacroix paid tribute to the resilience and generosity of Central Africans and the authorities towards the refugees, and praised the collaboration between the Mission and humanitarians, who are continuing to provide assistance to people who are crossing the border.  Ms. Rugwabiza noted that peacekeepers would continue to patrol in the area to provide protection. Responding to concerns of the local population on the need to secure border areas such as Am-dafock and Tissifongoro, she announced that patrols to secure these areas would be carried out before the end of the year. Back in the capital, Bangui, Mohamed Ag Ayoya, the Humanitarian Coordinator for the Central African Republic has allocated $13 million to address the most urgent needs of about 150,000 internally displaced people as well as returnees — and host communities. This allocation from the Central African Republic Humanitarian Fund will assist the most vulnerable in the south-east of the country and others in hard-to-reach areas and underserved areas — where thousands of people need vital support, including health, nutrition, shelter and clean water. The region, particularly the Haut-Mbomou prefecture, has seen the humanitarian and security situation worsen since March, amid clashes between armed groups. The Humanitarian Coordinator called on the parties to protect civilians and uphold their obligations under international humanitarian law. **Guinea-Bissau Turning to Guinea-Bissau, the Secretary-General is following developments in Guinea-Bissau with concern. He calls on all parties to respect the constitution and to engage in constructive dialogue towards the resolution of their political differences. The Special Representative of the Secretary-General for West Africa and the Sahel, Leonardo Simão, is liaising closely with relevant stakeholders and is ready to engage with the country's political leadership and other relevant parties in collaboration with ECOWAS [Economic Community of West African States] and other international players. **Syria And just back here, at the Security Council this morning, our Special Envoy for Syria, Geir Pedersen,wrapped up the yearwith a message:  He said that in 2024 there is a clear need to refocus on the political process, which was called for eight years ago in resolution 2254. He added that his good offices are ongoing with the Syrian parties, the regional players and the international stakeholders in this regard. Briefing on the humanitarian situation was Lisa Doughten, the Director of Humanitarian Finance and Resource Mobilization Division at OCHA [Office for the Coordination of Humanitarian Affairs]; she reminded members of the importance of ensuring that Bab al-Salam and Al Ra’ee and Bab Al-Hawa crossings remain open.  She said that in the coming days, “we will formally request that the Government of Syria extends its consent for the use of the border crossing for as long as humanitarian needs persist.” **World Basketball Day And we have no money to announce today, but I couldn’t end the year without a little quiz for you.  I’m going to read out some names to you and you will tell me what World Day this is. Fournier, Parker, Wembanyama and Coulibaly. It’s World Basketball Day.  It’s the first one, and I read out the names of four French people who play or who played in the NBA.  I was trying to make it a little challenging. Today is indeed World Basketball Day, the first of its kind. As you know, basketball is a global grassroots sport and is played and enjoyed by people of all ages and skill levels, from organized leagues to casual pickup games. And there was a very interesting round table this morning, with the original Dr. J, Julius Erving, that was organized by the mission of the Philippines. Okay, let’s get back to business. Questions, Edie. **Questions and Answers Question:  Thank you, Steph.  With virtually the entire population of Gaza in food crisis and 577,000 people in Gaza starving, how important is it that the Security Council adopt a new resolution to spur aid deliveries? Spokesman:  Look, the Council is in deep discussion, so not particularly helpful for us to get involved. Obviously, what we would want to see is something that would facilitate the immediate, safe, and unhindered delivery of humanitarian aid. Question:  And on Sudan, I know the UN humanitarian effort is still under way, but what about talk of any new political mission in the country?  Or is that dead for the moment? Spokesman:  Well, I mean, the political mission as it existed, UNITAMS, as you know, is as you described it.  Mr. Lamamra, who the Secretary-General named as his personal envoy, is currently in New York.  I met with him yesterday.  He will be going to the region very soon in the New Year to engage with national and regional leaders and then will be reporting back to the Secretary-General and the Security Council. Amélie? Question:  Thanks, Steph.  The Israeli…  Coming back on Gaza and the aid.  The Israeli President earlier today said that, unfortunately, due to…  They said, this is a failure of the UN.  They are unable to bring more than 120 trucks a day. And that it's impossible to provide the amount of humanitarian aid into Gaza, that…  If the UN, instead of complaining all day, would do its job. Any kind of comment? Spokesman:  Look.  The most helpful thing for the delivery of humanitarian aid in a sustained high volume way would be a humanitarian ceasefire, immediately.  Right?  Because it is not only getting trucks in, it is also being able to deliver safely. The UN and the UN system as a whole is focused on trying to get as much aid in as possible, as quickly as possible.  Right?  We are working in a highly dangerous situation.  More than a 135 of our colleagues have paid [with] their lives.  We're working in a highly complicated system where different verifications have to go in.  And then we saw today a drone, a strike on the Palestinian side of the other crossing of Karim Abu Salem, which led to UNRWA [United Natopms Relief and Works Agency for Palestine Refugees in the Near East], right now, being unable to receive trucks that go in.  We understand a number of Palestinians who’re working at the crossing were killed.  And we had, by chance, a number of UNRWA colleagues had been there not long before, but they could also have been hit.  WFP [World Food Programme] temporarily suspended its operations there.  I understand they've now resumed. Benno than Michelle and then Pam. Question:  Thank you, Steph.  I think I have three questions.  First, just for my understanding you said, WFP says the food insecurity levels are unprecedented in recent history.  Do you mean for the region or in recent world history?  I mean you see the difference, right? Spokesman:  I do see the difference.  I would ask you to get in touch with WFP here to provide more context.  I think one of the issues here is how rapidly the situation deteriorated. Question:  And then the second one, the new designated area for civilians to flee in Gaza; what's your assessment, how safe this area is right now? Spokesman:  Our position from the beginning, I mean, is that no area in Gaza is safe. Question:  Okay.  And as it's one of your last briefings this year, how many countries did actually pay their dues this year and who has missed? Spokesman:  You were supposed to be…  [cross-talk] Question:  Yeah I keep track with… Spokesman:  I know it's hard, they're big numbers.  I know Benno.  You will see on our website the list of all the countries that have paid.  You can do the deduction of those who haven't paid in full.  And let me just put it this way, a number of countries partially paid, but the ones that are listed of those paid in full.  It's about a 151, and my colleagues will correct me before the end of the briefing if that's wrong.  141.  There you go.  Dezhi works for us here. Michelle? You're not getting any money, though.  [laughing] Question:  Just on the delivery of aid to Gaza, how would you assess the current monitoring system of aid going into Gaza?  Is it…?  Does it…?  Oh, well. Spokesman:  It’s the last briefing of the year, you can answer. Question:  No, no, no.  Go for it. you tell me. Spokesman:  It's complex.  Right?  I mean, we're dealing…  We have to deal with different parties.  We're trying to bring humanitarian aid into a live conflict zone.  It is complex.  And you know, ideally, if there were less burdens and there was no fighting, more aid could go in, but I would leave it at that. Question:  And to what you said earlier about the need to facilitate the immediate, safe, and unhindered delivery of humanitarian aid, does the United Nations think that having a third party lead a monitoring mechanism would help that? Spokesman:  I'm not going to dive in between Member States, members of the Council as they are negotiating a resolution. What? Question:  It was just a question.  [inaudible] mentioned the Council. Spokesman:  Who knew? Dezhi, you were correct.  Pam, it is 141. Pam? Question:  Alright.  Thanks. Just on the vote and on the resolution and on OP4, is the UN or anyone at the UN discussing the monitoring mechanism with Egypt, for example, today?  And how would you describe…?  I mean, I know the Secretary-General, we all know the Secretary-General wrote a letter on options for the monitoring mechanism.  How would you describe the monitoring mechanism as it exists in the resolution? Spokesman:  Well, there is no resolution yet.  So I can’t… Question:  Oh I’m sorry, in the draft.  Okay.  [cross-talk] Spokesman:  Please don't drag me into that quicksand. Question:  And on Egypt? Spokesman:  On Egypt, I mean, we are not involved in the…  the Secretariat is not a pen holder on this resolution.  So we, you know, I see what you see.  I read what you read.  We understand there are all sorts of discussions going on.  Let's see what comes out, and then we'll be able to speak. Abdelhamid, then Mushfique. Question:  Thank you, Stéphane.  Today, the Israeli Foreign Minister, Eli Cohen, said that his country will assassinate Hamas leaders Khaled Mashal and Ismail Haniyeh, even if it takes 10 years to assassinate them.  Any comment on this statement, which…?  [cross-talk] Spokesman:  I haven't seen that statement, but as you know, we stand against any sort of extrajudicial executions. Your other question, sir? Question:  My second question, Israel is establishing its own Guantanamo Bay.  At least 1,000 Palestinians were kidnapped from their homes, hospitals, shelters, schools.  Some of them are nurses, doctors, humanitarian workers, et cetera. Do you have any comment?  Do you have more information about this development? Spokesman:  We have expressed our concern of the level of administrative detainees, and our position on that, which has been expressed numerous times, remains unchanged. Question:  Can we call these people hostages?  [cross-talk] Spokesman:  I'm not going to get into labelling business.  As said, we've talked about the issue of administrative detainees, and we've expressed our opinion on them. Mushfique? Question:  Thank you, Stéphane, and happy holidays to you and all of my colleagues. According to media and international rights group report, Bangladesh regime is fully prepared for a one-sided election, which will take place in 7 January, putting all oppositions in the jail.  According to Voice of America report, six people died in the custody in the last two weeks.  So still, you will urge for a free fair election, a credible election?  Or Secretary-General can take any personal initiative to return back to democracy?  As people are, you know, very much willing to see the international community's action for democracy and human rights. Spokesman:  Mushfique, I've answered your questions before.  And as you pre-empted part of my answer that we do call for free and fair elections where people can vote freely without any sort of intimidation. Obviously, we may have things to say after the elections, but our position remains unchanged. Question:  Thank you. Spokesman:  I have another question from Jahangir. Question:  Thank you so much.  Do you hear me clear? Spokesman:  Yes, sir. Question:  Thank you, and happy holidays.  My name is Dastagir Jahangir from Samoy, a news TV from Bangladesh.  I have a concern only about a wave of arson attacks on buses full of passengers and on 19 December, four people, including a woman and a three years old child who were burned alive after arsonists set on fire three coaches of the Dhaka bound express train.  Are you concerned about the victims falling prey to such arson attack on political violence, pre-general election, please?  Thank you for your comments. Spokesman:  We extend our condolences to all those who perished in that horrific fire.  I think it is incumbent on the authorities in Bangladesh to fully investigate the source and to bring those responsible to justice. Mike? Question:  It's my last question of the year.  I apologize for the long windedness.  Part of the reason… Spokesman:  You're not the first. Question:  I know.  Part of the reason of all the nonsense this week at the Security Council.  The Israel's lack of trust in the United Nations. Just within the last few days, a high-ranking UN-Women official deleted her Twitter and LinkedIn account after it was found a 150 some tweets and other postings completely biased against Israel. United Nations, the Twitter account from the UN, tweeted out a release highlighting humanitarian aid crossing over from Jordan to Gaza neglecting to mention the country in between that facilitated that delivery.  And the UN also tweeted out an OCHA report highlighting, rightfully so, the plight of 64,000 South Lebanese citizens who are displaced, failing to mention the 80,000 Israeli citizens who are displaced because of that same conflict, failing to mention Hizbullah's firing indiscriminately into Israel, mentioning no Israel's response in that report.  Is this not a…  It's a pattern, is this not a problem? Spokesman:  Well, I don't believe it's a pattern.  I think to take your questions backwards.  My sense on the OCHA report, that they were focusing on areas in which they are present, in which they work.  The UN, on the humanitarian end, works in areas, in countries that need… that request the UN's humanitarian assistance and OCHA has a presence there. It's not… So they were talking about where they're operating. On the issue of the tweet, it was unfortunate to say the least, and it's been corrected.  On the issue of the UN-Women staffer, who used her personal account, I understand UN-Women is dealing with the issue that there was a violation of the code of conduct by this individual and it is being dealt with. For the Secretary-General, it has been clear, and he said it since the first time he's been asked that Israel is a full member of this organization with the same rights and the same responsibilities as the other 192. Question:  Thank you.  Happy holidays.  Thanks for all you do. Spokesman:  Thank you.  [laughing] Linda? Question:  Thank you, Steph.  I have a question about UN monitoring of the goods going into Gaza.  As I understand the SG's [Secretary-General’s] proposal is for just the UN exclusively to inspect the goods, and if so, the Black Sea initiative deal, I believe, allowed Ukraine, Russia, Türkiye, and the UN to, you know, inspect the ships.  So…? Spokesman:  Listen, I think we can do a lot of compare and contrast.  I think the… and I'm not going to… what was going on in… what is going on in the Black Sea, what is going on in Gaza are different situations, demand different solutions. Dezhi? Question:  So this is your last briefing this year.  So I'm…  I feel…  [cross-talk] Spokesman:  I'll tell you something.  If you see me on the podium next week, it would be only bad news. Question:  Okay.  Which is why I'm going to ask you these neat questions?  First one, do you have any update on the withdrawal of MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali]?  Because this is your last briefing of this year and that mission is supposed to…  [cross-talk] Spokesman:  As of 31 December, they enter into a liquidation phase, which means there will be a core group of staff members that are staying behind as well as some guard units to ensure the liquidation of the mission.  MINUSMA has been a mission that has accomplished a lot.  They have, over their 10 years, if I'm not mistaken, you'll correct me if I'm wrong, Dezhi.  They have protected hundreds of thousands of civilians in the areas in which they operated. They've allowed for the delivery of humanitarian goods.  And UN peacekeepers have paid the ultimate price in that mission, more than in any other mission, in an effort to protect men, women, and children who were living in very, very difficult circumstances, both humanitarian and political, and facing acts of violence from various armed groups and others.  And I think we can all be very proud of what MINUSMA has achieved. Question:  So my last question, what do you think is the biggest achievement for the United Nations in 2023? Spokesman:  That I still have a job. Okay, on that note…  Go ahead.  All right. Thank you. Question:  Happy Holidays. Spokesman:  You too.  Take care. Bye. Question:  Stéphane.  I have a question.  I do.  I do.  I raised my hand.  Sorry. Sorry.  Sorry.  I’ll let you go in a minute. Spokesman:  You can’t, this is the perfect end to the briefing. Question:  I'm so sorry.  According to the World Health Organization, Stéphane, there are only 9 hospitals that are partially functioning out of 36 in Gaza.  And an analysis of differing news reports suggests that hospitals in Gaza may be subjected to a repeated pattern of intimidation, direct targeting, siege and occupation by the Israeli military.  So this is considered to be a war crime under…  [cross-talk] Spokesman:  What is the question? Question:  Normal conditions.  So are you, is the UN following the unfolding of these attacks?  And do you think these deserve a special attention by the UN? Thank you. Spokesman:  I mean, Serife, we've been talking about this and leading the briefing with this since the beginning of this crisis.  So I think we're paying a lot of attention.  WHO [World Health Organization], as I've just read out earlier, has been very much focused on the hospital as it is within their remit.  We have said over and over again that hospitals need to be protected.  They cannot be used in combat, they cannot be targeted, they cannot be used as a source of combat, and we will continue to focus on that. Thank you. Question:  I have been reporting on that since you’re telling me.  [cross-talk] Spokesman:  No.  I know. Question:  But I'm just wondering if the UN sees this kind of a pattern that's, you know, unfolding? Spokesman:  After this conflict, there will need to be accountability. Thank you. Question:  Thank you.  Happy Holidays.",
    "webUrl": "https://press.un.org/en/2023/db231221.doc.htm"
}