{
    "date": "2023-05-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon, everyone.  After I’m finished, our guest will be the Executive Director of the Stop TB Partnership, Dr. Lucica Ditiu, who will be here to brief you on the global impact of tuberculosis, particularly in conflict areas. **Secretary-General’s Travels The Secretary-General opened the bi-annual meeting of the UN System Chief Executives Board (CEB) in Nairobi.  The meeting will conclude tomorrow afternoon, after which he will head to Burundi to take part in the eleventh high-level meeting of the Regional Oversight Mechanism of the Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the region. Early yesterday evening, the Secretary-General met with Kenyan President William Ruto at the State House.  The Secretary-General and President Ruto discussed the peace and security situation in the region, including Sudan, eastern Democratic Republic of the Congo, Ethiopia, South Sudan and Somalia.  They also agreed on the need to reform the international financial systems.  The Secretary-General thanked the President for Kenya’s deep cooperation and warm welcome to the United Nations institutions based in Nairobi. **Sudan Turning to Sudan: Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has wrapped up his visit to Port Sudan.  He is en route to Nairobi to continue discussions on practical solutions to the massive humanitarian challenges Sudan faces. On the humanitarian front, the World Health Organization (WHO) has verified further attacks on health care in Sudan.  So far, 28 incidents have been verified, leading to 8 deaths and 18 injuries among health care personnel.  More reports are under verification.  Seventeen of these attacks have affected health‑care facilities, including laboratories. The types of attacks include looting, obstruction of access to health care, violent attacks using weapons, and the forced occupation of facilities.  The safety and sanctity of health care must be protected at all times, especially in situations of deadly violence, when they are needed most. Meanwhile, we and our humanitarian partners are working to deliver assistance to those in need in Sudan wherever and whenever it is feasible to do so.  On Wednesday, the World Food Programme (WFP) resumed its life-saving operations.  A first set of distributions is underway to reach 22,000 people in Gedaref State.  The UN Population Fund (UNFPA) continues to support vulnerable women and girls in Sudan. UNFPA partners are making sure that supplies for safe births and reproductive health needs — which had been distributed before this crisis — reach hospitals and functioning health facilities.  Some 90 community midwives trained by UNFPA are helping pregnant women deliver safely, mainly at home, in the capital Khartoum. The International Organization for Migration (IOM) says it has set up six warehouses across five states in Sudan.  IOM has pre-positioned more than 10,000 core relief kits across the country.  The agency is looking at options to set up additional supplies in and around Port Sudan. In a statement, IOM commended neighbouring countries for keeping their borders open to those fleeing Sudan and calls for increased efforts to improve conditions at border points.  Our humanitarian colleagues are telling us that more than 11,000 people have crossed into Ethiopia from Sudan as of 3 May.  Partners are providing emergency health services, drinking water, sleeping mats, high-energy biscuits and transportation. In Chad, the Office of the United Nations High Commissioner for Refugees (UNHCR) estimates that some 30,000 people have crossed the border from Sudan.  UNHCR says they are being provided with food, water, health services and other supplies.  And in the Central African Republic, the Humanitarian Coordinator Mohamed Ag Ayoya today travelled to Am-Dafock on the Sudanese border with UN agency Heads and Government officials.  We are scaling up the humanitarian response there to meet the needs of some 9,700 people who have arrived from Sudan.  The UN Humanitarian Air Service today has transported 4.6 tons of emergency cargo from the Central African capital Bangui to Birao, near Am-Dafock.  The supplies from five UN agencies included medicine, water and shelter supplies and other essential items. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) received reports yesterday about the presence of members of the CODECO armed group in Blukwa, near Djugu, in the Province of Ituri.  They immediately dispatched a patrol to protect civilians.  Later, in response to reports indicating that other members of CODECO were present in the same area, MONUSCO deployed a second patrol, forcing the armed group to withdraw.  As part of their protection mandate, peacekeepers also conducted a joint assessment mission with the Congolese defence forces to Bambu, north-west of Bunia. This Mission aimed to identify local security needs and concerns following tensions between CODECO and rival Zaire militia.  In the same province, the Mission also dispatched a patrol to Makayanga to gather information and help Congolese defence forces secure the area following clashes between the Mai Mai Kyandenga militia and a self-defence group. **Ukraine Turning to Ukraine:  Our humanitarian colleagues tell us they are extremely concerned for the plight of civilians after almost a week of nightly air strikes and attacks which have killed and injured dozens of people.  Critical infrastructure has also been destroyed, adding to the country’s already dire humanitarian situation.  The Humanitarian Coordinatorad interim,Matthew Hollingworth, expressed alarm on Twitter over the many casualties in Kherson yesterday when a train station and a supermarket were hit during the busiest hours of the day.  In the east, a power plant was reportedly hit in a town close to the front line, in the Donetsk region, cutting energy for around 100,000 customers and critical services such as hospitals and schools, according to the Government of Ukraine.  Our colleagues also warn about the humanitarian crisis in the area surrounding Marinka, in the Donetsk region, where some 5,000 civilians — according to humanitarians on the ground — are enduring heavy ground fighting and hostilities that have escalated over the past two months. **Honduras I have a note to read you on Honduras.  The United Nations Secretariat and the Government of Honduras signed a memorandum of understanding on 15 December 2022 initiating work towards the possible establishment of an international, independent, impartial and autonomous mechanism against corruption and impunity in Honduras, as requested by the Government.  According to the memorandum, a team of experts from the United Nations would be deployed under the first phase of cooperation between the Government and the United Nations Secretariat to provide technical assistance.  On 26 April, the United Nations Secretariat received the Government’s approval of the Terms of Reference for the dispatch of the team of experts of the United Nations, a draft of which the Secretariat had shared with the Government in January. In accordance with the memorandum and the agreed Terms of Reference, a team of experts of the United Nations will now assist the Government in laying the necessary foundations for the possible establishment of an international, independent, impartial and autonomous mechanism.  The team of experts will provide technical assistance to assess national instruments, institutions’ capacities and legislation; and identify, as well as support, needed reforms for the possible establishment of the mechanism.  In parallel to the work of the United Nations team of experts, the United Nations Secretariat and the Government of Honduras will negotiate the terms of the bilateral agreement required for the establishment of a mechanism. The mechanism will only come into being when (a) the bilateral agreement enters into force, (b) the United Nations Secretariat and the Government agree in writing on the existence of minimum legal guarantees and requirements for its operation, and (c) an intergovernmental body of the United Nations has granted a mandate.  At that point, and to guarantee its independence, impartiality and autonomy, the mechanism’s leadership would be appointed by the Secretary-General.  The United Nations Secretariat remains committed to supporting Honduras in its efforts to fight impunity and strengthen rule-of-law institutions. **Yemen The United Nations Special Envoy for Yemen, Hans Grundberg, concluded a visit to Aden yesterday, where he met with the President of the Presidential Leadership Council, Rashad al Alimi.  Mr. Grundberg emphasized the importance of maintaining the momentum, he stressed that this can only be achieved through dialogue and political will and compromise on both sides for the benefit of the Yemeni people.  This week, Mr. Grundberg also had engagements with the de facto authorities in Sana’a. **FSO Safer And on theSafer, the UN and UN Development Programme (UNDP) are grateful to the United Kingdom and the Netherlands who today hosted a pledging event for the UN-ledSaferproject to avert a catastrophic oil spill in the Red Sea.  Egypt, France, Italy, Luxembourg, Malta, Norway, Republic of Korea, United Kingdom and private company Octavia Energy announced pledges totalling almost $8 million, of which $5.6 million represents new funding. The UN and UNDP are grateful to all donors who have stepped up to support this critical mission and call on the international community to help close the funding gap, which still stands at $24.2 million [correct number is $23.8 million; see below] for the emergency phase.  An additional $19 million is required for the critical second phase.  It is urgent that this gap is closed to successfully implement the operation.  While we appreciate the contributions received so far, there is a crucial need for the funds to allow us to complete the task that we have begun.  A press release will be issued later. **Doha Talks I wanted to add something to what I said yesterday concerning invitations to the Doha talks on Afghanistan.  In sending out invitations, we needed to keep a regional balance, including donors and regional organization, while keeping the meeting to a manageable number.  There was also the factor of recent political involvement, in terms of facilitation of political talks.  I’d like to add that the European Union was present, representing 27 Member States. It was not an issue about which Member States had special envoys for Afghanistan. **Financial Contribution We would like to say thank you to our friends in Guyana for paying their regular budget dues in full.  This brings the number of fully paid-up Member States to 103. **Noon Briefing Guest Tomorrow, our Noon Briefing guest will be our friend Máximo Torero, the Food and Agriculture Organization’s (FAO) Chief Economist.  And he will brief you on the FAO’s Food Price Index for April.  And with that, let me turn the floor over to questions.  Yes, Amelie? **Questions and Answers Question:  Thank you, Farhan.  On theSafer, considering you said yesterday that the operation was supposed to start by the end of the month, but the funding is still not there, can the operation begin without the funding of the total of the first phase? Deputy Spokesman:  Oh, well, first of all, on theSafertanker, I just have a last-second correction. The emergency gap is not exactly $24 million.  It is $23.8 million, to be extra precise on that.  But, yeah, in terms of getting a vessel that we could empty theSafer’s oil… its fuel into, we’ve done that.  That ship has been purchased and it is being readied.  At this stage, we believe that that vessel, which is theNautica, will be able to start its operations before the end of this month. But, there are many steps to go.  And in order to complete the tests that we have already begun, we do need the additional funding.  So, we are proceeding as quickly as we can, but without the additional monies, we won’t be able to complete this process, and it’s vital that we’d be able to do that.  Michelle? Question:  So… sorry, just to recap.  So you got $8 million today? Deputy Spokesman:  We got $8 million today, about $5.8 million of which was new funds. Question:  And you still need what you just said? Deputy Spokesman: Yes. Question:  23.8 [million]? Deputy Spokesman: $23.8 million. Question:  Where else can you get that from?  This has been a pretty hard slog for the UN to get not a lot of money.  I know it’s a lot of money, but not a lot of money in big scheme of things when they talk about how much this might cost to clean up. Deputy Spokesman: Well, we have made clear the urgent nature of this challenge.  TheSaferis not a ship that can contain the fuel indefinitely.  And so it’s urgent that we get there and we’re doing our best to start activities now in the coming weeks, if possible.  But, yes, we’ll need more funds, and we’ve reached out to Governments, as well as to other groups, to see what can be done to get this.  But, we’re hopeful that as nations are aware of the need to avert a crisis in the Red Sea, they’ll come up with the funding we need.  They certainly gave us enough to begin this operation and we’ve been able to begin the task, for which we’re thankful, but we have to see it through. Question:  So, could we see a situation where this tanker is there ready to go, but there’s no money, or is this operation going to continue and you’ll just pay for it later? Deputy Spokesman:  I don’t want to think of a worst-case scenario. Now that we have the ship in hand, we’re doing the best we can to do these operations.  It will be difficult to do all the tasks we need to do without the money, but we’re going to do as much we can right away, and we’ll see what we can do to get the necessary funding.  But, I don’t want to create the impression that we can get the work done and wait indefinitely for the money.  We can’t. We need it. Correspondent:  And then just a question on Afghanistan… Deputy Spokesman: Yes.  Wait.  Wait.  Hold on.  I think Amelie, do you have another Safer tanker? Correspondent:  Yeah.  Still [inaudible]. Deputy Spokesman: Ask yours first, and then we’ll go to the Afghanistan question. Question:  Yeah.  Sorry.  But the operation, if I understand correctly, is the Dutch company going there doing a first evaluation, preparing the Safer for the transfer?  Their ship is already on the way.  The Nautica is already on the way. Deputy Spokesman: Yeah. Question:  So, at some point, where could the money gap stop the operation?  The two ships are going to be in the region in the next few weeks.  Can they start actually the transfer of the oil without the money being collected? Deputy Spokesman:  I think the technical details of what happens next are a little bit beyond the information that I have at hand.  So, we’ll see whether there’s anything further we can say about the nature of the process.  Again, I don’t want to speculate on what we would not be able to do.  We’re still trying to pursue all of our tasks and go full steam ahead, as it were.  And the hope is that we’ll secure the money that we need.  It’s clear that everyone concerned is aware of the urgency of the task ahead of us and the needs should be a manageable amount if the will is there for countries and companies to provide the assistance and the financial support that we need.  Now, we’ll turn to your question on Afghanistan and then open the floor up to others. Question:  Thank you.  Just a follow-up on the internal review that was going on given the ban last month on Afghan women working for the UN.  And the UN has kept everyone home until tomorrow.  What’s going to happen? Deputy Spokesman: At this stage, we’re waiting for the review to be completed.  And once that’s happened, we’ll be able to share what the results of that are. Question:  So, I’m guessing, like, tomorrow, because you were keeping everyone home until tomorrow.  I guess Friday, Saturday is the weekend, like, will UN staff be back at work on Sunday in Afghanistan? Deputy Spokesman: Again, I’d urge you to just have a little bit more patience until we get to the stage when the review is completed. As you’re aware, the suspension of activities is to last until tomorrow, which, as you’re aware, is a Friday and not a working day in Afghanistan. Correspondent:  Journalists don’t have patience, Farhan.  [laughter] Deputy Spokesman: Yes, Edie? Question:  So does that mean that we’re not going to hear anything about the review tomorrow and that it might come out over the weekend? Deputy Spokesman: We’ll try to provide the information as quick as we get it.  I don’t know honestly when that will be.  We’re waiting for the results just like you are.  And once we have them, we’ll share them. Question:  And is there any follow-up on the possibility of any meetings regarding the Taliban following the Doha meeting, because the Secretary-General said he did want to chair another meeting? Deputy Spokesman: Yeah.  There’s nothing to announce on it just yet.  He expressed our intentions for another meeting just a few days ago in Doha, and we’ll see what the arrangements can be for that.  Linda? Question:  Thank you, Farhan.  Going back to Sudan, I gather that the AU [African Union] has suspended Sudan from the organization at this juncture.  I was just wondering how closely the AU and other regional groups are working with the United Nations in Sudan. Deputy Spokesman: We’re working very closely, and as you know, not just at the envoy level.  The Secretary-General, as you’re aware, convened a meeting with our counterparts from the African Union, the European Union, the League of Arab States, and the Intergovernmental Authority on Development (IGAD).  And we’re continuing to coordinate with each other as we move ahead. Question:  I was also thinking [inaudible] if there’s a presence by various regional organizations in terms of working with the United Nations perhaps in delivery of humanitarian aid or that kind of thing. Deputy Spokesman: Well, humanitarian aid is a different field.  But, in terms of the diplomatic efforts, the coordination is being pursued, including through our mission on the ground, UNITAMS.  Stefano, and then Grigory. Question:  Yes, Farhan.  Again, on the Doha meeting on Afghanistan, thank you for your clarification.  So, my question is, does the Secretary-General, going to next time, because he already announced there will be another conference and a conference meeting on Afghanistan.  He’s going to invite the other countries like Italy, for example, that in the last 20 years had invested a lot in trying for the stabilization of Afghanistan.  So, is it going to…? Deputy Spokesman: Well, at this stage, as I mentioned to Edie, the arrangements are still being worked out.  So, we’ll see what the timing, the venue and the invitees for a meeting will be.  None of that is decided at this point. Question:  Okay.  And I think it’s related because you just said that that you would like to have the European Union was present, representing 27 Member States.  I would like to know what the UN thinks or the Secretary-General thinks about what’s happening just today, for example.  The Italian Foreign Minister cancelled today a trip today.  He was going to meet the French Foreign Minister and he cancelled the trip today because another French minister said that Prime Minister Giorgia Meloni is incapable of resolving the migration problems.  Now the reason why it’s related to Afghanistan, I’ll tell you why it is difficult to see all the countries represented by Europe is because in this moment from Afghanistan, there is a lot of migrants coming.  I will call them refugees more than migrants but coming.  So how in your answer, when you said that Europe was represented, does the Secretary-General really think that, at the moment, Europe, like we can see from the news today, has a common policy or can actually handle situation like migrants, including coming from Afghanistan as one… what does he think? Deputy Spokesman: Well, the answer to that is simply that we work with different blocks on different issues.  The issue of migration policy is a different issue from the issue of how we deal with the de facto authorities in Afghanistan, which is the issue that was coming up before us at Doha.  So, regarding your other question, though, we wouldn’t have any comment on bilateral issues between those two countries.  Grigory? Question:  Thank you very much, Farhan.  Regarding the situation between the Comoros and the Mayotte Island.  According to the UN resolution, the Comoros has the full sovereignty over the Mayotte Island.  So, at the same time, France has been trying to authorize police operations to expel from Mayotte people who France considers as illegal Comoran migrants.  At the same time, if which operations will be conducted, it will displace thousands of people.  So, will the Secretary react to this kind of situation? Thank you. Deputy Spokesman:  I’ll check up on that.  Yes, Stefano? Question:  Yeah.  I’m sorry, Farhan.  I just I don’t agree with you when you say that the migration issue was not related. Because if Afghanistan… Deputy Spokesman: Wait.  Wait.  Stefano, let me stop you right there.  It’s not a question whether you agree or disagree with me.  Meetings have different purposes and there was a certain focus to this particular meeting.  There are other meetings that are held on other topics.  And now, I will go on and go to our guest.  Thanks.",
    "webUrl": "https://press.un.org/en/2023/db230504.doc.htm"
}