{
    "date": "2023-08-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council This morning, the Security Council heard abriefingon Mali. El-Ghassim Wane, the Special Representative of the Secretary-General and head of the peacekeeping mission in Mali, updated Council members on MINUSMA’s withdrawal from the country, at the request of the Malian authorities, and subsequent Security Council resolution to end the mission’s mandate. He confirmed that our base in Ménaka was successfully closed on Friday and returned to the Governor, as the designated civilian authority representing the Transitional Government of Mali. This closure along with the recent return of camps at Ogossagou, in the Bandiagara region of central Mali, and the Ber and Goundam sites in Timbuktu, ends the first phase of the withdrawal process. In his remarks today, Mr. Wane said that closing a Mission built over a decade in a period of six months is a complex and ambitious endeavour, which includes closing 12 camps, one temporary operating base, withdrawing close to 13,000 uniformed peacekeepers, civilian staff as well as withdrawing the equipment, especially the contingent owned equipment. Anyway, at 2 p.m. this afternoon, Mr. Wane will join us virtually from Mali and he’ll be here to brief and answer all your questions on the ongoing withdrawal. **Safer Tanker Some good news to share with you on the situation around theSafertanker.  Earlier today, the team that stabilized the decayingSafertanker and transferred more than 1.1 million barrels of oil it held to the replacement vesselYemenleft the site aboard their multi-purpose vessel alongside two other support vessels.  TheYemenwas the ship formerly known as the Nautica. The completion of the work marks the end of a pivotal chapter in the UN-led operation to address the threat of a major oil spill that have been caused by a leak in or destruction of theSafertanker.  The UN Development Programme (UNDP), is implementing the Safer Salvage Project. We — and the broad group of partners that support theSaferproject — have so far succeeded in preventing the worst-case scenario of a massive oil spill in the Red Sea, which with obvious potential catastrophic environmental, humanitarian and economic repercussions. However, critical work remains, including the delivery and installation of a specialized buoy to moor theYemento theSaferfor safe storage of the oil, as well as the towing and recycling of theSafertanker.  TheYemencast off from theSaferlast night to a holding anchorage pending the installation of the specialized buoy. To complete the project, $22 million is still required. Generous Member States, the private sector and the global public have already provided $121 million in funding to prevent a humanitarian, environmental and economic catastrophe in the Red Sea.  We are counting on further generous support to finish this critical mission. **Sudan And moving to Sudan, we have a quick update for you from our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA). In West Darfur, the UN Population Fund (UNFPA) has deployed health and social workers to support thousands of displaced and vulnerable women and girls with reproductive health care and protection services, including for survivors of gender-based violence. In eastern Sudan yesterday, UNFPA delivered enough reproductive health supplies to support 150,000 women and girls for three months at the Port Sudan Maternity Hospital.  In Gedaref State, teams from the UN refugee agency have been distributing cash assistance to more than 830 Sudanese families forced to flee the conflict.  And in White Nile State, UNICEF and its partners have launched a child survival campaign. More than 43,000 children under the age of five are receiving measles vaccinations.  Children suffering from severe acute malnutrition are also being treated immediately after screening. **Zimbabwe On Zimbabwe, you will have seen that, we issued astatementyesterday in which the Secretary-General said he was closely following the developments in the  elections in that country.  He said that he is concerned about the arrest of observers, reports of voter intimidation, threats of violence, harassment and coercion. The Secretary-General called on political leaders and their supporters to reject any and all forms of violence, threats of violence, or incitement to violence, and to ensure that human rights and the rule of law are fully respected. The Secretary-General also called on political actors to peacefully settle any disputes through established legal and institutional channels and to urge the competent authorities to resolve any disputes in a fair, expeditious, and transparent manner to enable that the results are a true reflection of the will of the people. **Gaza Schools And a quick update from Gaza, the UN Relief and Works Agency for Palestine Refugees in the Near East — better known to you as UNRWA — said in a statement yesterday that nearly 300,000 Palestine refugee children are back to school in the Strip. To respond to the increasing needs, and to accommodate an increase of over 4,600 children this year, UNRWA recently opened three new schools in the southern part of the Strip and in Gaza City. And just to note that as you know UNRWA has been facing chronic funding shortages.  The agency warns that without immediate additional funding, it will be unable to maintain operations beyond September. The agency requires nearly $200 million to continue delivering services this year and to pay its staff. **Guatemala On Guatemala, I’ve been asked by some of you about reports of legal actions being taken against prosecutors and former members of the Commission Against Impunity in Guatemala, the International Commission known as CICIG. I can tell you that the Secretary-General notes with concern reports of recent raids and arrest warrants against Guatemalan prosecutors and former officials of the Commission, notably Claudia González. He recalls the important contribution of dedicated justice officials and, during its period of operations of the Commission and its personnel, to fight against impunity and corruption. **Warren Hoge And just lastly some of you may have seen that one of your former colleagues, Warren Hoge, passed away last week. Warren was the chief correspondent for theNew York Timesat the United Nations from 2003 to 2008.  During that time, he covered, with his exquisite prose and intellectual insights, some of the most challenging years for the late Secretary-General, Kofi Annan, and for Ban Ki-moon. After retiring from theTimes, Warren moved to the International Peace Institute, where he remained deeply involved in international affairs, and kept in touch with so many of you. As we extend our condolences to his wife Olivia and their children, we remember Warren as a true gentleman reporter who was unfailing in his kindness, his easy grace and detailed reporting of the ups and downs of this institution. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  On behalf of the United Nations Correspondents Association, we would also like to send condolences to the family and many friends of Warren Hoge around the world.  He was a terrific journalist who reported from South America, Brazil, London, and many global hotspots before coming to the United Nations.  As you so rightly said, he was a charming man and a great raconteur.  And he will be greatly missed by all of us who knew him. Spokesman:  Okay.  Do you have a question? Question:  Yeah. Spokesman:  Yes, you may. Question:  Does the Secretary-General have any comment on the one of the Libyan rival government’s decision to suspend the Foreign Minister for meeting Israel’s Foreign Minister? Spokesman:  We have no particular comment on whatever bilateral contacts may have had.  I think we are concerned about the safety of the Foreign Minister, the reports that she’s been threatened, and that she had to flee the country.  Her safety is paramount and imperative.  I’m not begging for questions, but did you guys all drink decaf? Dezhi? Question:  Okay.  Yeah.  I will take it.  Two questions.  First, on Syria, we know that on Monday morning, the Aleppo International Airport has been attacked by what the Syrian Government claimed Israeli forces.  Just want to know first, is there any impact for UN operation there in that region? Spokesman:  And your second question? Question:  And second, the Syrian Foreign Ministry put out a statement that said it’s a flagrant violation of the UN Charter and it’s a disrespect for international law and international humanitarian law.  Do you agree with the said statement? Spokesman:  What I can tell you, your first question, it did lead to the airport closure and the cancellation of at least one flight from the UN’s Humanitarian Air Service.  And Aleppo is a critical hub for that.  We’re very concerned about these reported airstrikes.  The Secretary-General strongly condemns all violence in Syria, urges the parties to respect their obligations under international law.  I think it bears reminding that civilians and civilian infrastructure must be protected under international humanitarian law. And he urges all parties to exercise maximum restraint to prevent further regional escalation. Michelle? Maybe one of your colleagues can lend you a microphone.  It’s so nice that your microphone’s not working. Question:  Yeah. Spokesman:  I’ll enjoy the moment.  Yeah. Question:  I’ve been away for a week, did you notice? Spokesman:  Yeah.  I know. Question:  On Türkiye and Russia and the Black Sea grain deal, a spokesperson for President Erdogan just said that he’s likely to visit Russia soon.  And he said that after this visit, there may be developments and new stages may be reached regarding the grain deal.  Is the UN involved in any of these discussions that might be going on? Spokesman:  We are continuing to advocate and do whatever we can to ensure the resumption of the export of Ukrainian grain, of Russian food and fertilizer through all the agreements that have been signed.  We remain in contact with many parties on this issue, but I don’t have anything to share with you at this point. Question:  Are you aware of any potential new development [inaudible]? Spokesman:  I think we are not in a situation where it would be healthy to predict anything. Yes, sir. Question:  Thank you, sir.  I have two question on Rohingya issue, Bangladesh and Myanmar.  Resolution on the Rohingya issue have been passed by the UN General Assembly and UN’s Security Council and the USA has imposed sanctions against the military junta.  Despite these efforts, this situation has not improved.  By this time six years… Spokesman:  Sir, I beg you to find a question mark. Question:  Yeah.  Bangladesh has undertaken pilot project to repatriate the Rohingyas from Bangladesh to Myanmar.  How United Nations can support the effort of Bangladesh for the safe, dignified and sustainable return of the Rohingyas to their homeland Myanmar? Spokesman:  First, I think it is important to note again the generosity of Bangladesh and the Bangladeshi people in hosting the hundreds of thousands of refugees and the host communities that have taken them in.  UNHCR is in the lead on this issue.  We have an overarching principle that all return of refugees should be done in a voluntary, safe and dignified manner in a place in which they can feel safe.  And I think I would leave it at that for now. Question:  However, my second part of this same issue. Spokesman:  Mhmm. Question:  Some refugees living in Cox’s Bazar shelter camp are now engaged in various criminal activities.  Concerns are growing about desperate Rohingyas becoming involved with radicalization.  Everyone recognize the necessity of finding a permanent solution to the Rohingya issue to maintain regional and global peace and stability.  Is there any specific… [cross-talk] Spokesman:  Well, I think on the issue of what is actually going on in Cox’s Bazar, I would ask you to ask UNHCR. Question:  Thank you. Spokesman:  Yvonne, then Linda. Question:  Thanks.  Given that gender equality is such an important issue for the Secretary-General, I just wondered if he has any comments on this row that’s engulfing the Spanish football chief, Luis Rubiales, and over his allegedly non-consensual kiss of the Spanish footballer Jenni Hermoso.  Does he have any comments? Spokesman:  I mean, how difficult is it not to kiss somebody on the lips?  Right?  There is a critical issue of sexism that remain in sports and we hope that the Spanish authorities and the Spanish Government deal with this in a manner that respects the rights of all female athletes. Question:  Sorry to clarify, so he does see this as a sexual assault? Spokesman:  That is a criminal term.  Right? From what we see here, I don’t see any indication that anything was consensual. Sorry, Linda? Question:  Thank you, Steph.  Regarding Afghanistan, excuse me.  We know that Mr. Gordon Brown was here a couple of weeks ago, and one of the things he talked about was the education of young girls. Spokesman:  Yeah. Question:  And including informally and things like online learning.  And I was wondering if there was any information or any update in terms of how successful that is.  If there’s been an itsy-bitsy progress. Spokesman:  We can check with his office.  I haven’t seen anything on that. Yes, ma’am. Question:  Thank you, Steph.  On Niger, as you probably saw on Friday, the Nigerian coup authorities gave the French Ambassador 48 hours to leave France.  And then today, President Macron said that there is no intention of the French Ambassador leaving Niger, excuse me.  Does the Secretary-General have any reaction to these developments in Niger?  I know that the French President also reiterated support for President Bazoum and the ECOWAS process. Spokesman:  Well, on our end, our support for President Bazoum and the elected Government of Niger continues.  We continue to call for a return to the constitutional order.  This is a bilateral issue between Niger and France. I would say also that it is imperative that the diplomatic protocols be respected and that people be kept safe. Ibtisam, then we’ll go… Question:  Steph, two things.  First, I asked you, I think, last week, about the remarks of Mr. Gordon Brown regarding what he said when he was here that the ICC should prosecute Taliban for… Spokesman:  Yes.  It’s on my punch list, and I didn’t do my homework.  But I will. Question:  So and another issue.  Human Rights Watch issued today a report regarding spike in Israeli killing of Palestinian children.  And they also urge and they said that the last year number was the highest in 15 years and then this year numbers are on the way to be probably highest than last year, and they urge the Security Council to put Israel on the list of shame that he didn’t do last year. Spokesman:  Look, two things.  I think if you look back to the last briefing by Tor Wennesland, I think he highlighted the rise in numbers.  And that we’d see the highest numbers of civilian deaths in a long time.  On the issue of children and armed conflict, there is a methodology that was followed, and it’s followed every year, I think, in a very straightforward way.  Ms. Gamba, on behalf of the Secretary-General, reported for last year rather for 2022, or next year, you’ll see the report for 2023. One second.  Sir, and then Evelyn.  Go ahead. Question:  Yeah.  Thank you. Regarding Syria and ISIS, as you know, the issue of foreign terrorist fighters in SDF custody is in north-east Syria. It’s a like extremely complex problem. Do you think that does UN want the countries to take responsibility for their foreign fighters through, like, prosecution or rehabilitation programme, or what should be like the solution? Spokesman:  It is important and I think we’ve said it very clearly that countries take responsibility for its citizens especially for the families, the women, and the children that have been left behind in a number of camps in Syria and in Iraq.  Some countries have, but it is important that they all do. Evelyn, and then we’ll go to the screen. Question:  Thank you.  About the BRICS, which you spoke about last week at length.  With exception, perhaps, of Argentina, none of the new or old members seemed to have any regard for human rights.  Is that something that bothers the Secretary-General?  Did he mention it?  I may have forgotten from his remarks. Spokesman:  First of all, he’s not the Secretary General of the BRICS, so who’s a member of the BRICS is up to the BRICS themselves.  I would refer you to what he said very clearly on, I’m sorry, I’m losing track of time, on Thursday at his press conference in Johannesburg where he referred to the issue of human rights both proactively and in answer to a specific question.  And that is that all human rights, political, economic, cultural rights — among others — need to be respected.  And it’s not either or.  It’s not because you respect your people’s economic and cultural human rights you don’t need to respect their political rights.  They all need to be respected.  Look at the transcript.  He was very clear on that. Question:  Sorry.  I saw that. I just wondered whether… Spokesman:  Well, that was an answer to the exact same question you asked. Question:  Alright. Spokesman:  Okay.  Let’s go to the screen and we’ll come back to the room. Maggie, and then Mushfiq. Question:  Steph, could you address the Human Rights Watch report from last week about the Saudis allegedly shooting Ethiopian and other African migrants on their border? Spokesman:  I did and I thought fairly eloquently last week, so I would refer you to what I said, because usually, take 2 is not as good as take 1. Question:  All right.  I’ll go back and check. Spokesman:  Thank you. Question:  But can I just ask was Mr. Grundberg briefed on it because some of these migrants were entering Saudi from Yemen?  So was he aware?  Did he brief? Spokesman:  I can check if he was briefed on it. Question:  Okay.  And well, just a follow-up on Niger.  Where’s the Special Representative for West Africa right now?  And has anyone in the UN spoken to President Bazoum in the last few days? Spokesman:  I will have to check in the last few days.  I know through various channels, we’ve been in touch with him on a regular basis just checking in on him, making sure he’s okay.  And I will check onSimão. Mushfiq, and then Iftikhar. Question:  Thank you, Stephane.  I have a couple of questions on Bangladesh.  Can you hear me, please? Spokesman:  Yes, sir. Question:  Concerning safety and freedom, 160 world leaders, including former UN Secretary-General Ban Ki-moon, President Barack Obama and 100 Nobel laureates wrote an open letter to Bangladesh ruling Prime Minister, alarmed that Nobel laureate Bangladeshi Professor Muhammad Yunus has recently been targeted by the judicial harassment.  They also urge for ensuring a free, fair and participate in national election in the coming months and the respect for all human rights.  What is the UN Secretary-General position in this critical situation of the Professor Muhammad Yunus as he is engaged with the UN in various capacity? Spokesman:  Well, as we’ve said before, we very much want to see, and I think everyone wants to see free, fair elections coming up in Bangladesh.  And I will check on Professor Yunus.  I was not aware of the case. Question:  Bangladesh Government using country’s code to block the opposition leader voices in all types of the media.  Today, one of the court has ordered the Bangladesh Tele Regulatory Commission to remove all recent video statement of the main opposition leader, Tarique Rahman, from the social media.  And a PhD student at Michigan State University… [cross-talk] Spokesman:  What is the question?  I really would like to keep this briefing focused on questions as opposed to statements. And I’m not just saying that to you, but to all.  But what is the question? Question:  My question is someone from the outside is criticizing the Government, like a PhD student, but his mother arrested in Bangladesh.  So how the country is or a Member State you know a bit moving… [cross-talk] Spokesman:  I’m not aware of this particular case.  I can tell you that we very much again hope to see free and fair elections in Bangladesh. Okay.  Iftikhar, please. Question:  Thank you, Steph.  First, deepest condolences on the passing of Warren Hoge, a personal friend.  And now a question that I ask every couple of years. A huge sporting event is taking place later this week in Pakistan and Sri Lanka, the Asian Cricket Cup 2023.  Does the UN have any involvement in this event? Spokesman:  Well, I love to watch cricket.  I understand absolutely nothing about cricket.  But I think cricket like football and rugby and many sports played around the world has great potential to bring people together, to bring countries together, to bring cultures together, and cricket does that.  I will check with our local country teams if they have any involvement in that specific event.  You’re not going to ask me about Australian rules football, are you? Question:  No. Spokesman:  You’re not going to ask me about the Australian rules of football, right? Okay.  Go ahead. Question:  Absolutely not.  In Uganda, a 20-year-old man has become the first person to be charged with aggravated homosexuality, which is an offense punishable by death.  Would the Secretary-General like to respond? Spokesman:  We came out, very strongly against the law fearing that persecution could happen.  And I think we’re just seeing that now. Ibtisam Azem? Question:  Thank you.  So Amnesty International issued a statement saying that two days ago or three days ago, saying that Meta should immediately pay a reparation to the Rohingya for the role that Facebook played in the ethnic cleansing and persecution.  Do you have any comments on that?  And which role do you see that social media should be held?  How they should be held accountable in their platform? Spokesman:  Social media companies throughout the world need to do a better job at ensuring that their platforms are not used to spread hate, messages of violence and disinformation.  And we’ve seen it over and over again that it actually has been happening, whether it’s well documented cases like in Myanmar, and in many other cases.  Individuals, groups, civil society groups, are free to use the national judicial systems to try to gain cause on these issues.  But it’s clear that social media companies have a responsibility, and a very real one, and that’s a message we’ve passed on to them as well. Question:  Did you believe they should pay also a reparation? Spokesman:  I think that would be probably for a court to decide. Okay.  Paulina will brief, and a reminder, at 2 o’clock for those of you who are interested, Mr. Wane, right here, in this very room live from Bamako.",
    "webUrl": "https://press.un.org/en/2023/db230828.doc.htm"
}