{
    "date": "2023-04-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today's noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Afghanistan Good afternoon.  Let me start with the two issues you’ve been asking me questions about, notably Afghanistan and Lebanon.  I can tell you that on Afghanistan, the UN senior leadership in Afghanistan is continuing to engage with the de facto authorities to seek additional clarity on the ban.  Until additional information is received, the United Nations in Afghanistan instructed all Afghan staff members, both women and men, not to report to the office. Today, the Special Representative of the Secretary-General, Ms. [Rosa] Otunbayeva is briefing the Security Council in closed consultations on the latest developments and our engagement on the ground.  The whole UN family in Afghanistan is tirelessly working as we strive to maintain essential humanitarian space and deliver life-saving humanitarian assistance, while at the same time we very much focus on the safety and security of all our national staff members.  Afghan women and men are essential to all aspects of the UN’s work in Afghanistan, as we’ve said repeatedly.  Afghan women’s meaningful participation is essential to reach safely and effectively populations in need with principled and quality assistance.  Afghan women will not be replaced by men.  We remain committed to assisting the Afghan people, two thirds of whom — that’s about 28 million men, women and children — are in need of life-saving assistance, which includes 20 million people who are food insecure, 6 million of whom are one step away from famine. Also, in a statement issued by the Deputy Special Representative and Humanitarian Coordinator for Afghanistan, Ramiz Alakbarov, he noted that Afghanistan is rapidly moving towards a cliff edge due to severe underfunding and bans on female aid workers.  Mr. Alakbarov said that we urge the international community not to punish the Afghan people by further withholding critical funding, noting that aid agencies remain on the ground delivering life-saving assistance to millions, and national and international non-governmental organizations have continued to implement programmes over the past three months despite very challenging circumstances. **Lebanon-Israel Concerning the situation between Lebanon and Israel, I can tell you that we condemn the multiple rockets being fired from Lebanon into northern Israel today.  We urge all actors to exercise maximum restraint.  The UN Interim Force in Lebanon (UNIFIL), remains in contact with authorities on both sides of the Blue Line and we urge the parties to liaise with our peacekeepers and avoid any unilateral action that could further escalate the situation. **Yemen Update for you on Yemen, and our newest acquisition, and that is theNautica, this is the tanker that we have secured through the work of the UN Development Programme (UNDP) to replace theSafertanker.  TheNautica, which is a very large crude carrier set sail today from Zhoushan in China to remove more than a million barrels of oil from the decayingSafertanker, which we’ve talked to you a lot about, which is off the coast of Hudaydah.  The vessel we expect is to arrive in early May, needs to make one more stop for some technical modifications along the way.  David Gressly, the UN Resident and Humanitarian Coordinator for Yemen, who has led the UN system-wide efforts on theSafersince September 2021, confirmed that the sailing of the vessel brings us closer to preventing a catastrophe.  UNDP which is implementing the operation as part of a UN-coordinated initiative is contracting a leading global marine salvage company to ready the Safer and safely carry out the ship-to-ship transfer of oil as soon as that is technically and practically feasible. **Syria/Türkiye Staying in the broader region, and turning to the earthquake response in both Syria and Türkiye, our humanitarian colleagues are telling us that 900,000 ready-to-eat rations of dry food and 1.7 million of hot meals have now been distributed to date in Syria, through our work and the work of our partners.  In the north-west, 50 more trucks carrying aid have entered now from Türkiye since the earthquakes this week raising the total number to 1,250, for those of you how are truck-counting, and more than 100,000 people have received emergency tents, shelter kits and other supplies.  While the Syria Earthquake Appeal is 95.4 per cent funded, which is great, the Humanitarian Response Plan, which is broader, is only 6.3 per cent funded.  We urgently need additional funding to support more than 15 million people across Syria.  And in Türkiye, we and our humanitarian partners have provided shelter support — including tents, toolkits and tarpaulins — to nearly 770,000 people.  More than 2 million people have now received food aid. **Ethiopia A humanitarian update from Ethiopia, where the UN team there, led by the Resident Coordinator Catherine Sozi, is working to vaccinate thousands of children and vulnerable populations in Tigray.  The aim is to close the immunization gap resulting from lack of access to services due to the two-year conflict.  Our colleagues in the World Health Organization (WHO), UN Children’s Fund (UNICEF) and national health authorities are rolling out a Measles Supplemental Immunization Activity that kicked off last week for a period of 12 days.  The UN team, along with our partners, plan to vaccinate more than 830,000 children under the age of five in 76 districts of Tigray, which were, for the most part, inaccessible.  Supplying vitamin A, deworming and malnutrition screenings for children under five and pregnant and lactating mothers, are also part of this campaign.  In addition, our team and authorities conducted a COVID-19 vaccination campaign in the first three months of this year, reaching more than 1.2 million people in the region. **South Sudan Heading south, to South Sudan, the United Nations Mission in South Sudan (UNMISS) is working with local authorities in Lakes State to establish youth, peace and security committees in conflict-prone areas where it’s common to have intercommunal violence related to cattle raids and involving young people.  The Mission recently donated additional assets, such as solar panels, motorbikes and ploughs, to be drawn by oxen, to provide livelihood opportunities for the youth.  The Mission is also designing additional projects to address cross-border, cattle-related conflicts between the neighbouring states of Warrap, Lakes and Unity States. **Mozambique And heading further south, to Mozambique, the World Food Programme (WFP) today has urgently called for $26.7 million to support 541,000 people impacted by Cyclone Freddy in Mozambique.  The organization notes that the affected people are living without critical support and with no alternative for meeting their basic needs.  This crisis is unfolding at the beginning of the main harvest season, compounding the situation of people already facing high levels of hunger.  And it adds that this is an area of concern in areas already reporting crisis levels of food insecurity, according to the latest data. **International Days A few of international days to share with you, today is International Day of Sport for Development and Peace.  There was an event this morning, which we flagged.  This Day highlights the positive influence that sports can have on the advancement of human rights, and social and economic development.  Tomorrow is the International Day of Reflection on the 1994 Genocide Against the Tutsi in Rwanda.  The Secretary-General has underscored that preventing genocide, crimes against humanity, war crimes, and other serious violations of international law is a shared responsibility.  His full message is online with a press release.  And tomorrow is World Health Day, which is also the seventy-fifth anniversary of the founding of the World Health Organization.  WHO says that the history of the agency demonstrates what is possible when nations come together for a common purpose. **Financial Contribution I have a good quiz to end the week on.  Because there is just a programming note, tomorrow there is no briefing as the building will be closed, and if we are in touch, it is not good news for you or for us.  So, you all know the island country of Antigua, but there is also a UNESCO World Heritage Site with the same name.  Antigua city was the original capital of which country?  Not too far, in the same broad regional… Guatemala.  Antigua, Guatemala, was the cultural, economic, religious, political and educational centre for the entire region until the capital was moved.  The city was built 1,500 metres above sea level and largely destroyed by an earthquake in 1773.  Today, we thank our friends in Guatemala City for their full payments.  Eighty-seven Member States.  And we thank Jane Gaffney who is researching all of these quizzes.  James, and then Edie. **Questions and Answers Question:  Taiwan.  The President of Taiwan has been meeting the speaker of the United States and that meeting has been taking place in California.  As you know, it is being strongly criticized by the Chinese Government, saying there will be consequences.  What is the Secretary-General's reaction to the fact that this meeting seems to be causing fresh tension in that relationship between those two Powers? Spokesman:  We have no particular comment on the meeting.  We have always said that the relations between United States and the People's Republic of China are very important, and we've always encouraged dialogue among the two. Question:  And one more if I can on the Security Council meeting.  I'm sure you'll be asked about the Afghanistan one.  Let me ask you about the one that seems to have already concluded, which is the meeting on the Middle East.  The situation is very, very tense.  There's fears of escalation, and yet, we've heard from the Russian Deputy Ambassador who came out of the meeting and said there doesn't seem to be any agreement in the Security Council on a statement.  Does it frustrate the Secretary-General that on an issue like this where things are getting worse that the Security Council is unable to speak with one voice? Spokesman:  Let's be honest.  Sadly, these days, there are a whole host of very important issues, which the Security Council either cannot find or is challenged to find unity.  As we've said in another context, there is a shared responsibility.  The Secretary-General, his envoys on the ground can do whatever they can, but strong unified messages from the Security Council are also critical.  Ms. Lederer. Question:  First, a follow up on Afghanistan.  Was any humanitarian aid being delivered today by international staff in Afghanistan?  And if so, was it going to men, women and children? Spokesman:  The short answer is I don't have that granularity.  A lot of the aid that we fund and work and deliver is done through partner organizations.  What is critical for us and which is a bedrock of the way we work is the humanitarian principle of impartiality.  We deliver humanitarian aid to those who need it regardless of gender.  And the fact that even I even have to say that is a sad commentary of where we are today. Question:  My second question is that, today, Iran and Saudi Arabia officially restored diplomatic relations after seven years and said they wanted to achieve stability in the Middle East.  Does the Secretary-General have any reaction? Spokesman:  I think it's a very important development.  It is important that these two countries which have strong influence in their regions, re-establish diplomatic relations and dialogue as a way to increase stability in the region.  Toshi? Question:  Thank you.  It was reported that the DPRK [Democratic People’s Republic of Korea] is ready to launch a satellite this time.  And do you know if any of UN agencies like ICAO [International Civil Aviation Organization] has been notified? Spokesman:  I don’t know.  I can check. Question:  Do you think you can share if…? Spokesman:  Yeah.  I'm happy to share whatever information I can harvest.  I would encourage you to check with ICAO, as well, but we'll check on our end, as well.  Dezhi, then Linda. Question:  Also on DPRK, the DPRK news agency published an article said the joint military drills… the military drills from the US and South Korea, pushed the security situation of the Korean Peninsula to the brink of a nuclear war.  And the military provocations by the US-led warmongers have gone beyond the tolerance limits and they said they will dealt it with their response.  So, does the Secretary-General has anything to say the situation on the peninsula? Spokesman:  We continue to watch the situation and be very concerned about the rising tensions on the Korean Peninsula.  We want to see a de-escalation of those tensions.  We also want to see full implementation of all the relevant Security Council resolutions.  And of course, to say it over and over again, the resumption of diplomatic activity, of talks for all concerned to foster an environment that's conducive to dialogue.  Linda, then Stefano and then Célhia. Question:  Thank you.  Excuse me.  Thank you, Steph.  I was wondering, can you just clarify again the number of non-Afghan women who are working in Afghanistan for the UN? Spokesman:  Let me look back.  I shared some information with you by email yesterday or two days ago.  I think those numbers have not changed. Question:  Because there are 600 I gather non-international staff in general, men and women.  So…? Spokesman:  I have the gender breakdown.  We'll share it again.  We can have a discussion.  I'll share it with you as soon as I get it. Question:  Okay.  No, that’s okay.  But, following up on that, if this situation continues, does the UN have, for example, access to additional non-Afghan women who might come in temporarily if the Afghan women are prohibited? Spokesman:  We have women who are non-Afghans who are international staff who are working.  Obviously, we have more national staff than international staff.  We don't want to get into a situation where we replace or displace Afghan women. Question:  Even on a temporary basis? Spokesman:  First of all, given the situation, and in any country, the challenging, sometimes cultural situation in any country, it is always more effective to have national staff deliver aid to their own nationals.  Who did I say?  Stefano, and then Célhia.  And then we'll go to the screen. Question:  Thank you, Stephane.  Situation in Tunisia.  Did the Secretary- General in the last week, so I would say last month had any contact with Presidents Saied at all? Spokesman:  No. Question:  Does he plan to have…? Spokesman:  Not that I'm aware of.  We have a country team that's there that's in touch with the Government.  We have various UN agencies dealing with different issues notably on the issue of migration, but there's no contact I could report between the President and the Secretary-General. Question:  It is not only the situation of migration, but overall crisis at the moment that the country is going through.  There is any preoccupation?  Is there…? Spokesman:  There is preoccupation.  We've expressed that preoccupation notably on statements that were made, which really increased the racism, the xenophobia which are intolerable statements from wherever they came and whenever they're uttered anywhere in the world.  Célhia, and then we'll go to Abdelhamid, and Maggie. Question:  Steph, any update on what happened in Central African Republic with those nine people who died Chinese and two were wounded?  And I heard that the UN mission is helping with the investigation.  Do you still…? Spokesman:  I have not heard anything.  I will ask again from our colleagues in Peacekeeping.  Abdelhamid, then Maggie. Question:  Thank you, Stephane.  You always remind us that journalists ask questions and you can answer or not.  So, I have two questions.  One on what happened in Al-Aqsa Mosque when Tor Wennesland said in his statement that the Palestinians stockpiled stones and fireworks in Al-Aqsa Mosque.  I have not seen this statement in any of all those statement issued to [inaudible] including the US, France, England.  He was the only one who mentioned stockpiling fireworks and stones.  So, would you kindly tell me where did he got that information?  Is he depending on Israeli sources?  Which is… they always say that.  That's my first question.  The second, it's about you just read a statement condemning firing rockets into Israel.  I think the UN should deal with the sovereignty of States on equal footing.  Israel has been raiding Syria day in and day out killing people, shutting down airports, many of them.  I haven't heard the word “condemn” once even about these raids. Spokesman:  I think on your last question, we have been very clear in defending territorial integrity of every Member State of this Organization.  It's a bedrock of the principle of this organization.  We have spoken out against the raids, against violation of the territorial integrity of Syria.  We will continue to do so.  On Mr. Wennesland, he, like all UN officials, based their information on data and information that they are able to receive and verify.  Margaret Besheer, and then I think Iftikhar has a question. Question:  Steph, back to Afghanistan, please.  There's a coalition of Afghan women protest movements calling for the UN to stop its operations in Afghanistan until Afghan women are allowed to work again.  And also for the UN mission there not to engage with the Taliban as a means of leverage.  What are the prospects for this happening and any reaction? Spokesman:  We will continue to engage anywhere in the world with the authorities who are in front of us and who control territory.  I don't know how you get around that.  You have to engage with those who have power.  In no way it means you agree with them or you certify their hold on power, you legitimize them.  It is just a statement of fact.  The de facto authorities have put in regulations and edicts in place for which we are strongly against, which we have lobbied against from the beginning, which we will continue to do so.  But, as with other places in the world, there is also a shared responsibility.  There are Member States who have influence over the de facto authorities.  They need to be mobilized.  We need unified support from the Security Council as well on this.  We will not abandon the people of Afghanistan and we will also not violate our bedrock of humanitarian principles.  And we have to navigate that very delicate and narrow space in which we can do both and we will continue to redouble our efforts in order to do that.  Iftikhar. Question:  Yeah.  A follow up.  So while the UN wouldn't consider stopping working there, would you consider something like, a 24-hour, 48-hour work stoppage of all your missions so that to make the point? Spokesman:  We're not going to do things to make a point.  We're going to do things to keep our people safe, our national staff safe, especially the women who work.  We're going to do whatever we can to keep them safe.  And we're going to do whatever we can to ensure that we keep delivering humanitarian aid.  Those are the points in a sense that we want to make.  Iftikhar? Question:  Thank you, Steph.  The other day I asked you about which country the Secretary-General would visit during the month of Ramadan, and you said that it's being still worked out.  But, today, the UN News has broken the story that he'll go to Somalia.  Is that correct? Spokesman:  I didn't say it was still being worked out.  I said we will have an official announcement from here as soon as possible.  And I don't want to say anything else. Correspondent:  But UN News has already… Spokesman:  Mr. Bays. Correspondent:  Scooped by part of your own organization.  Wonderful. Spokesman:  Does that ever happen with Al Jazeera Arabic or Al Jazeera English? Question:  I'm going to quote now something from another news organization, which is from the Israeli reporter for the news site Axios.  Israeli Foreign Minister has apparently spoken to Israeli ambassadors in countries around the world telling them to tell their Governments that Israel is going to retaliate to the rocket fire from Lebanon, you need to speak to stress that Israel will take the needed steps to defend itself.  What is the Secretary-General's message to the Government of Israel if it is planning military action, targeting Lebanon? Spokesman:  Our message which is being delivered by the Head of the Mission, Major General Lazaro, who's the Head of UNIFIL, is that given the extreme seriousness of the situation, we urge restraint and we urge the parties to avoid any further escalation. Question:  And so what is the readiness at this stage and what preparations are the UN peacekeeping force making at this time? Spokesman:  I'm not going to go into operational details of what they're doing on the ground.  Dezhi? Question:  They're on high alert then? Spokesman:  Well, I would be, too.  Dezhi. Question:  Just a gossip.  I know it's a month away, but will the Secretary-General participate in the coronation of King Charles? Spokesman:  I don't think an event of the seriousness and the importance of the coronation of the King of the United Kingdom in Great Britain, Northern Ireland is gossip.  I do not believe the Secretary-General will attend.  But I will check for you. Question:  Any particular reasons? Spokesman:  Sorry? Question:  Any particular reasons why not? Spokesman:  I have to check on the invitations and the Secretary-General, in my mind has not attended the inauguration of a head of State, which is what, in a sense, a coronation is a version of an inauguration of King Charles as the Head of State of the United Kingdom.  The Secretary-General traditionally does not go to inaugurations of Heads of States.  But, I have somebody in my office who is going to London to see that.  Paulina, where are your assistants?  They're watching TV.  Because today is Kids Day at the UN.  So, her two beautiful daughters were here, but anyway.",
    "webUrl": "https://press.un.org/en/2023/db230406.doc.htm"
}