{
    "date": "2023-07-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine-Russian Federation Good afternoon.  I have a statement from the Secretary-Generalon food and fertilizer exports from the Russian Federation and Ukraine. As you know, the Secretary-General has been very much focused on ensuring the continuous access to global markets of food and fertilizer exports from the Russian Federation and Ukraine for global food security.  The full implementation of the agreements signed in Istanbul in July 2022 is critical to ensuring that these products can reach global markets smoothly, efficiently and at scale.  Together, the agreements have been contributing to sustained reductions in global food prices, which are now more than 23 per cent below the record highs reached in March last year.  The Secretary-General is grateful for the continued engagement of Türkiye with the same objective. As part of his ongoing efforts in this regard, the Secretary-General yesterday sent a letter to the President of the Russian Federation, Vladimir Putin, outlining a proposal aiming to harmonize the vital further implementation of the Memorandum of Understanding with the vital need to keep the Black Sea Initiative operational. The objective is to remove hurdles affecting financial transactions through the Russian Agricultural Bank, a major concern expressed by the Russian Federation, and simultaneously allow for the continued flow of Ukrainian grain through the Black Sea. For his part, the Secretary-General will continue to stress the crucial importance of food and fertilizer exports from both the Russian Federation and Ukraine to global food security.  His overriding concern remains for vulnerable people around the world, who stand to lose the most from any unravelling of the Istanbul arrangements and a likely subsequent rise in global food and fertilizer prices. The Secretary-General remains engaged with all relevant parties on this issue and expresses his willingness to further engage on his proposal with the Russian Federation.  That statement is being shared electronically with you as we speak. **Secretary-General’s Travel Later today, the Secretary-General will travel to Belgium, where he will take part in the second United Nations-European Union High-Level Dialogue. In Brussels, he is scheduled to meet with their Majesties, the King and Queen of the Belgians, as well as with the Prime Minister of Belgium, Alexander de Croo. The UN-EU High-Level Dialogue is now an annual event, which illustrates the importance of the partnership between the UN and the European Union.  Discussions will take place on Thursday and Friday, and will include a broad range of topics, including climate ambition, peace and security, the digital transition, as well as the implementation of the Sustainable Development Goals (SDGs) and reforms of the international financial architecture. The Secretary-General will join Ursula von der Leyen, the President of the European Commission, to address the media at the start of the High-Level Dialogue, and that will be webcast on our UN Web TV platform. The Secretary-General will be back in the office on Monday morning. **A World of Debt As you know, a short while ago, the Secretary-General, along with UNCTAD (United Nations Conference on Trade and Development) Secretary-General Rebeca Grynspan and ESCAP (Economic and Social Committee for Asia and the Pacific) Executive Secretary Armida Salsiah Alisjahbana, launched the “A World of Debt” report. The Secretary-General said thatthe main message of the report is that half our world is sinking into a development disaster, fuelled by a crushing debt crisis.  He said some of the poorest countries in the world are being forced into a choice between servicing their debt or serving their people.  This is the result of the inequality built into our outdated global financial system, which reflects the colonial power dynamics of the era when it was created. He added that the report sets out our road map to global financial stability — including through an effective debt workout mechanism that supports payment suspensions, longer lending terms, and lower rates, including for vulnerable middle-income countries. **Nigeria Today, the Deputy Secretary-General, Amina Mohammed, continues her travels in Nigeria along with Malala Yousafzai.  Today they marked the tenth anniversary of Malala’s iconic speech at the United Nations with a special event on Malala Day at the UN House in Nigeria.  Introducing Malala, the Deputy Secretary-General highlighted the progress that has been made, although we are still far from realizing the goal of making equal, quality education accessible for all girls. As part of her visit, on Tuesday, Ms. Mohammed travelled to Maiduguri, the capital of Borno State, with Malala and her father, Ziauddin Yousafzai, who is a co-founder of the Malala Fund. The delegation visited three schools, all of which focus on providing quality education to girls, many of whom have been impacted by violence. The Deputy Secretary-General is now on her way to Brussels, where she will join the Secretary-General in the UN-EU meetings. **Syria Turning to Syria:  As you know, the authorization to use Bab Al-Hawa crossing point expired earlier this week.  I just want to underscore that the Secretary-General is not giving up on the possibility of keeping that crossing point open and, as he said yesterday, [Security]Council members must redouble their efforts to support the delivery of cross-border assistance. Also, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, urged Council members to ensure that the UN can continue its vital work delivering humanitarian assistance to north-west Syria. Mr. Griffiths said millions of Syrians are counting on the international community. The Bab al-Hawa border crossing remains the centre of gravity of the UN’s efforts to deliver aid in the north-west part of Syria. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs (OCHA) says that ongoing fighting in the country has now displaced more than 3 million people in less than three months of conflict. The International Organization for Migration (IOM) says more than 2.4 million men, women and children have been displaced inside Sudan, across all 18 States.  The majority are in River Nile State, followed by North, White Nile and Sennar States.  Nearly three quarters of those displaced originally fled from Khartoum. The UN Refugee Agency (UNHCR), for its part, says more than 650,000 people have sought shelter from the fighting in neighbouring countries. Roughly half of those displaced by the fighting, both inside and outside the country, are children; that’s according to UNICEF.  That’s more than 1.5 million children. Overall, one in every two children in Sudan needs urgent humanitarian assistance. Since the conflict began, UNICEF has provided health supplies to more than 3 million children and women, as well as safe drinking water to some 1.4 million people.  More on the internet. **Central African Republic During a press briefing in Bangui today, the Special Representative of the Secretary-General in the Central African Republic, Valentine Rugwabiza, noted that the national ownership of the political and peace process in the Central African Republic has led to encouraging progress, including the dissolution of two armed groups and three factions since May. She emphasized the importance of involving women in the peace process to promote dialogue and reconciliation and assured the continued support of the Mission (MINUSCA), whose contribution has enabled the signing of more than 60 local peace agreements since 2015. Ms. Rugwabiza highlighted that the arrival of Sudanese refugees in the north-east, as well as Chadian refugees in the north-west, is causing pressure on areas which already have the highest vulnerability rates in the country. The Mission has stepped up efforts in Am Dafock, in the Vakaga Prefecture, to protect Sudanese refugees, while peacekeepers have also considerably increased the number of patrols across the country to prevent and respond to threats from armed groups. She also stressed the need for donors to support the humanitarian efforts in the Central African Republic. **Combating Sand and Dust Storms Today is the International Day of Combating Sand and Dust Storms, which have become a serious global concern in recent decades due to their significant impact on the environment, health, agriculture, livelihoods, and socioeconomic well-being. **75thAnniversaries And I just wanted to flag today that at 1:15 p.m., in Conference Room 1, the Human Rights Office, the Department of Peace Operations and the Department of Political and Peacebuilding Affairs are jointly hosting an event called Uniting for Peace and Human Rights, which marks the seventy-fifth anniversaries of the Universal Declaration of Human Rights, of Peacekeeping and [of] Special Political Missions. The event will explore achievements, challenges and lessons learned over the past seven and a half decades and discuss how to continue working together to build a more sustainable and inclusive future.  If you want to attend in person, it will be webcast. **Noon Briefing Guest Tomorrow, my guest will be Angeli Achrekar, the Deputy Executive Director of the Joint United Nations Programme on HIV/AIDS (UNAIDS). She will be here to brief on the Global AIDS Update 2023 report. And I think I have a guest today on the global food crisis, which will include a guest from FAO (Food and Agriculture Organization) and WFP (World Food Programme), but I will give you their names when they show up. **Financial Contribution Lastly, we have 123 fully paid-up Member States today, thanks to this country, which has a distinction of having a capital city, whose official name is by far the longest of any capital in the World… All right, you want to know?  [response from the crowd:  “Bangkok.”] Krung Thep Mahanakhon Amon Rattanakosin Mahinthara Ayuthaya Mahadilok Phop Noppharat Ratchathani Burirom Udomratchaniwet Mahasathan Amon Piman Awatan Sathit Sakkathattiya Witsanukam Prasit.  We thank our friends in Bangkok. **Questions and Answers Spokesman:  And Dezhi, you may get the first question for the next year. Question:  Oh, really?  Okay.  So, a follow-up on the Secretary-General’s letter to President Putin.  You just mentioned that he in that letter outlined a proposal.  I just want to know are there any details about that one?  Or is it just the one you just mentioned about the transaction for the…? Spokesman:  Well, there are more details in the letter.  For, I think, obvious reasons, we don’t want to get into operational details at this point.  But I think, as you know, the issue of the facilitation of payments of fertilizer and of grain through the Russian Agricultural Bank has been a challenge, when we’ve been trying very hard through Rebeca Grynspan’s efforts to address, but remains a challenge. Michelle, then Edie. Question:  Thank you, Steph.  A couple of quick follow-up questions as well.  You said the letter was sent yesterday.  Has there been any response yet from Russia? Spokesman:  We know they have it, and we know they’re looking at it. Question:  And will the SG try to speak on the phone with them? Spokesman:  Well, as he made clear in the letter, he’s available to speak to the President and will engage with the Russian Federation as needed. Question:  So last week, the FT reported that the EU was considering allowing a subsidiary of the Russian Agricultural Bank to be re-Swifted with the purpose of doing these transactions.  But that’s obviously going to take some time.  Does this letter sort of maybe address this proposal and say:  Give it some time? Spokesman:  I’m not going to get into the details, but, obviously, it is, as I think we said in the statement, it’s to harmonize and ensure that we have the further implementation of the MOU (Memorandum of Understanding) and the continuing operational ability of the Black Sea Initiative. Edie? Question:  Thank you, Steph.  Some other follow-ups.  Rebeca Grynspan said when I asked her if she was going to Moscow this week that it doesn’t seem so.  Do you know why?  And also, do you know if Martin Griffiths is going to Istanbul, as he hoped to meet with the other parties? Spokesman:  As soon as we have travel to confirm and announce, we will do so. Yes, Toshi? Correspondent:  That really did not answer my question. Spokesman:  No, and purposely.  [laughter]  Yeah.  It was not a mistake. Toshi? Question:  Thank you, Steph.  I have a quick question on that small detail of Black Sea Grain Initiative.  I thought that the expiration date is on Monday, this month, at 17th.  But I believe the UK Ambassador said it’s going to be expired on 18th.  Does that mean it’s going to be expired at the end of Monday? Spokesman:  So basically, our interpretation is the 17thwould be the last day of which the corridors are operational.  That’s just to answer your technical question.  The Secretary-General is, I think it could not have been made clearer, is fully engaged on doing whatever he can to ensure that everything that’s been agreed to in Istanbul continues, given the vital importance of all of this to keeping global food prices down. Correspondent:  And I know you thought I was going to ask about the DPRK (Democratic People’s Republic of Korea), so if you… [cross talk] Spokesman:  No.  No.  No.  I don’t think.  I’m not paid to think, so don’t… Question:  Yeah.  I would also appreciate it if you have any comment on that. Spokesman:  Don’t worry.  We continue to be very concerned about these launches that we are seeing that are in violations of Security Council resolutions. Pam? Question:  Thank you, Steph.  A little more on Black Sea.  We have seen reports speculating on what the alternative to Swifting is, but is there any way you can elaborate on what you said about it and what Grynspan said about an alternative to the payment to the…? Spokesman:  Well, I think what she said is that we have set up already in existence. We’ve talked about this.  Rebeca has talked about this in the past:  There is a mechanism that’s been set up that really deals with some of the transactions.  Right?  We’re looking for something a little, let’s say, a little more fluid and easier to use. Question:  And anything specific on how that would work? Spokesman:  As frustrating it is for all of you, and I understand it, I think we want to remain a bit below the waterline in these critical days. Question:  Okay.  And then one follow-up on the trip to Moscow that we’ve heard you asked already of Grynspan. Is there any reason given that she might not be going?  She seemed to indicate that… it sounded like she was saying the Russians don’t want her to come. Spokesman:  I think it’s not a headline to say that we’re in very delicate times. Question:  Thank you. Spokesman:  Edie? Question:  Thank you very much.  And first, I meant to congratulate you on your pronunciation of that very long… We want to know whether you took a language lesson to do it.  [laughter] Spokesman:  No.  It was a scramble at the last minute to find a fun factoid. Question:  But I had a question about Myanmar.  The Thai Foreign Minister said today that he met with Aung San Suu Kyi on Sunday, and she offered to her openness to engage in talks to resolve the crisis in Myanmar.  First, does the Secretary-General have any comment on this meeting, which I believe is the first with any outside diplomats? Spokesman:  We have yet to receive, I think, a readout from our Thai colleagues of the meeting.  I think obviously it’s good that the Thais were able to meet with her and see her in person and assess her well-being.  We continue to call for her release, as well as other political prisoners, including the State President, but we’re waiting to get a fuller readout. Question:  And can you give us an update on the search for a new Special Envoy for Myanmar? Spokesman:  Exactly that.  There is a search going on for a new… but I do not have, you know how these things work, I won’t have an update till I have an announcement. Michelle Nichols? Question:  On Syria, can you give us any idea, you’ve had a day to digest what happened yesterday and there doesn’t appear to be any moves in the Council to have another vote anytime soon.  Can you give us an indication of what the humanitarian implications are? Spokesman:  Well, the humanitarian implications are detrimental to our operations. I think our colleagues at Bab al-Hawa did a great job in pushing through the crossing as many trucks as possible prior to the end of this particular mandate, which enabled us to pre-position a lot of material.  We’re now looking at pre-positioning trucks at the other… at Bab al-Salam and Bab al-Ra’ee crossing for contingency planning.  But we remain very, very concerned about the current situation and the current framework and the way it hampers our ability to deliver aid to men, women and children who need it. Question:  And has the Syrian Government communicated with the UN on whether they might add Bab al-Hawa now to the other two crossings for approval for the UN? Spokesman:  No.  I have no updates to share with you on the political discussions. Dezhi? Question:  Actually, a follow-up on Michelle’s question.  Since we’re not talking about Bab al-Hawa, what about the two other border crossings because they are due to expire on 13 August. Right?  Has the Syrian Government talked to you?  [cross talk] Spokesman:  No.  I think as I said to her is I don’t have any updates to share with you on that.  Given in the calendar that we’re dealing with these days, 13 August does seem far away.  But obviously, as with any humanitarian assistance, any place where we need mandates or permission, the longer lead time we have, the more effective it is in terms of delivering aid and the more financially effective it is, right?  So, you can do long-term planning.  That’s why Secretary-General was asking for a much longer extension to use the Bab al-Hawa crossing. Question:  Yesterday, during the Security Council meeting, the US Ambassador, Ms. Linda Thomas-Greenfield, when talking about the two border crossings, she said, “If the regime fails to follow through, we will bring this to the top of the Council’s agenda during our Security Council presidency in August. You have my word on that.”  Well, if I were the Syrian Government, I feel like someone is bullying me.  But do you think this kind of rhetoric is helpful for keeping those border crossings open? Spokesman:  I’m way past commenting on comments.  Our focus is on the humanitarian work.  Okay.  I will get our guests who are our good friend Máximo Torero from the FAO and Arif Husain from WFP.  So, stand by.",
    "webUrl": "https://press.un.org/en/2023/db230712.doc.htm"
}