{
    "date": "2023-03-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Senior Personnel Appointments I’m going to start with I think what is this week’s worst-kept secret — that the Secretary-General and the Director-General of the Food and Agriculture Organization (FAO), Qu Dongyu, have appointed Cindy H. McCain of the United States as the Executive Director of the World Food Programme (WFP). She will succeed David Beasley of the United States, to whom the Secretary-General is deeply grateful for his important contribution and service to the World Food Programme. As you may know, Cindy McCain brings several years of experience — including being a champion for human rights – and has a long history of giving a voice to the voiceless through her humanitarian and philanthropic work.  She is currently United States Ambassador to the UN Agencies for Food and Agriculture in Rome.  More information online. And keeping with senior personnel appointments, I wanted to read into the record that yesterday afternoon, the Secretary-General appointed María Isabel Salvador of Ecuador as his Special Representative for Haiti and Head of the UN Integrated Office in Haiti (BINUH). She is succeeding Helen La Lime of the United States, to whom the Secretary-General is deeply grateful for her important contribution and service to Haiti. Ms.  Salvador brings to this position over 25 years of experience in managerial, advisory, political and diplomatic functions.  In the private sector, she served for ten years as the General Manager and Legal Representative for Air France in Ecuador.  She is currently the Director of External Relations at Universidad de Las Américas (UDLA) in Ecuador, a post she has held since 2015.  Much more information online. **Iraq Today, in Iraq, the Secretary-General of the United Nations, António Guterres, visited the Jeddah Rehabilitation Centre in the Ninevah province in the northern part of the country.  He heard from the centre’s residents - many of whom are women and children who have been repatriated from Syria’s Al-Hol camp. Speaking to journalists outside the centre, the Secretary-General expressed support for Iraq’s efforts to repatriate and reintegrate Iraqi citizens from Al-Hol camp in Syria. Iraq’s efforts are an example to people of the world, he said.  Iraq is demonstrating that responsible repatriations are possible, by finding dignified solutions anchored in the principles of both accountability and reintegration. Nearly half of Al-Hol’s population is under 12.  They are deprived of their rights, he said.  The Secretary-General also underscored that they deserve a path out. This is a matter of human decency and compassion — and a matter of security, he said, adding that the longer we let this untenable situation fester, the more resentment and despair will grow, and the greater the risks to stability and security. From the camp, the Secretary-General also sent a message to all Member States with nationals in Al-Hol camp and elsewhere.  He said it is time for them to significantly step up their efforts to facilitate the safe and dignified repatriation of their nationals, in line with applicable international law and guided by the best interests of children. And moments ago, he had a brief press encounter with media in Erbil, where he emphasized that the need for unity and constant dialogue among all Iraqis to achieve progress. The Secretary-General also met with various Kurdistan Region officials including President [Nechirvan] Barzani and Prime Minister [Masrour] Barzani. And late tonight, he will be heading to Doha where he will attend the fifth Conference of the Least Developed Countries. **Niger Our Deputy Secretary-General is in Niger for the final day of her visit.  Today, she visited an innovation fair organized by the Economic Commission for Africa (ECA), in collaboration with the International Telecommunications Union (ITU), UN-Women and other partners.  The fair took place on the sidelines of the Ninth Africa Regional Forum on Sustainable Development that took place in Niamey, the capital of Niger. During the tour, Ms.  [Amina] Mohammed was briefed about the hackathon on climate change adaptation and a coding camp for the “Connected African Girls”.  At the camp, more than 100 girls from Niger showcased practical solutions to a range of issues from health care, climate change, violence against women and job creation within the context of Africa’s expanding and integrating economy. The visit was followed by an award ceremony, where Ms.  Mohammed emphasized the catalytic role that digital technologies can play in bringing transformational changes if they can leverage the participation of women and girls as digital innovators and actors for change. To conclude her visit, she met with various influential women in the country, who are advancing women’s agenda to stop gender-based violence, promote the inclusion of women in mediation and peacebuilding, and increase women’s participation in political processes, entrepreneurship and other areas.  Ms.  Mohammed commended the women for acting as agents of change and urged them to come together to fight violence against women, especially at the community level. While there, she also visited students in a primary school — to highlight the importance of transforming education.  During her meetings with President [Mohamed] Bazoum and Prime Minister [Ouhoumoudou] Mahamadou, she discussed the developmental strides in Niger.  In her meeting with UN Resident Coordinators from all over the African continent, she urged them to continue their efforts and engagements in the lead-up to the SDG (Sustainable Development Goals) Summit. **Türkiye Moving on to the aftermath of the earthquake in Türkiye, Alvaro Rodriguez, the Resident and Humanitarian Coordinator for Türkiye, was in the town of Hatay today, a city almost completely wiped out by the earthquakes.  He visited a camp and a field hospital and met with communities impacted by the earthquakes.  He also met with Government officials and emergency responders. We and our partners have been providing aid — including shelter, food and hot meals, medical assistance, water and sanitation services and psychosocial support. We also have nine Emergency Medical Teams in Hatay, and another one will be established soon.  Each team treats 150 to 200 people a day, including performing surgeries. More than 60 Urban Search and Rescue teams, many coordinated by the UN, have come to Hatay and rescued more than 100 people from under the rubble. **Syria Today, 35 truck-loads of aid from the World Food Programme, the Food and Agriculture Organization, the World Health Organization (WHO) and the UN Refugee Agency (UNHCR) crossed into north-west Syria from southern Türkiye.  In total, 535 trucks have crossed since 9 February. Humanitarian partners continue to provide assistance across impacted areas, including family food baskets and hot meals, medical supplies, hygiene kits, tents, blankets, mattresses and winter clothes. Our humanitarian colleagues tell us the availability of basic commodities in local markets and rising costs continue to pose a challenge. Winterization and shelter items remain priorities for aid efforts. **Democratic Republic of the Congo We also have an update from the Democratic Republic of the Congo.  Following a deterioration of the security situation in Ituri, in the east, our peacekeeping mission — MONUSCO — has conducted two missions in the communities of Katoto — which is about 18 km north-east of Bunia — and in Solenyama — about 9 km north of Bunia.  While there, our colleagues engaged with representatives of communities and discussed security concerns, including the suspension of traffic on an important road that was attacked by the CODECO armed group. The Mission also dispatched a patrol to two sites hosting internally displaced people in Djugu, following reports of clashes between the Zaire and CODECO militias that took place.  Separately, earlier this week, peacekeepers also conducted a mission to Roe, which is south of Djugu, to facilitate the opening of 28 voter registration centres.  The Mission also intends to intensify patrolling there at the request of the Independent National Electoral Commission. **South Sudan And in South Sudan, the UN Mission there, UNMISS, today welcomed the transitional government’s renewed commitment to fully implementing all outstanding benchmarks contained within the Revitalized Peace Agreement.  This took place at a meeting of the Revitalized Joint Monitoring and Evaluation Commission attended by the Government, partners, and stakeholders. Speaking at the forum, the Deputy Special Representative, Guang Cong, emphasized the need to begin the delayed second phase of the graduation of the Necessary Unified Forces, as well as the constitution-making process. He pointed to the need to allow for the reconstitution of the National Elections Commission and other indispensable bodies that are essential for a free, fair, peaceful and inclusive process. **Lebanon Lastly, almost lastly, the International Support Group for Lebanon (ISG), which brings together, as you know, the UN and key nations and regional groups, said today that it is gravely concerned about the ramifications of a prolonged presidential vacuum as the presidential vacancy enters its fifth month in Lebanon. The Group urged the political leadership and Members of Parliament to assume their responsibilities, act in line with the Constitution, and uphold the Taif Agreement by electing a new President without delay. In addition, the group strongly condemned the violent attack against a UNIFIL (United Nations Interim Force in Lebanon) convoy, which, as you know, killed a peacekeeper, Private Sean Rooney, and they said they expect the perpetrators to be brought to justice. **Costa Rica Our colleagues in Costa Rica, led by Resident Coordinator Allegra Baiocchi, announced this week that the country will be the first in Central America to have a National Artificial Intelligence Strategy, done in partnership with our team on the ground.  The Government has reached an agreement with UNESCO (United Nations Educational, Scientific and Cultural Organization) to develop this strategy with an ethical approach to artificial intelligence, promoting innovation that fosters sustainable development and human rights. The team continues to support the country’s efforts to combat hate speech through artificial intelligence, a partnership that led Costa Rica to launch the region’s first National Plan to Combat Hate Speech.  As part of their joint work, and also using A.I., the team launched three major investigations on hate speech, discrimination against women, and xenophobia, working with civil society, the private sector and authorities to help identify trends. **Press Briefing Tomorrow, this will be the beginning of the month and we will have our good friend, Maximo Torero, who will talk from the Food and Agriculture Organization, to talk to you about the prices of food. **Financial Contribution OK.  Let’s see if you can do better with this one.  Sixty-three Member States have now given money to the regular budget.  The four latest payments come from countries that all have UNESCO heritage sites — well, one is still tentative — and as far as we can gather, all these Member States export bananas. [Responses from the crowd]Guadeloupe is not a Member State of the United Nations.  [Further responses from the crowd] Honduras is not on the list. OK, Burundi, Lebanon, Micronesia and Namibia. **Questions and Answers Spokesman:  Speaking of bananas, Edie? [Laughter] Question:  I eat one, every day.  Thank you, Steph.  First of all, on the Secretary-General, is he returning to New York or is he making any other stops while he's in the Middle East? Spokesman:  I mean, he's going straight from Iraq to Doha.  And then he's expected back in New York next week, as far as I know. Question:  And next week is the Commission on the Status of Women. Spokesman:  Indeed. Question:  Are we going to get any briefing here on what's going to be happening? Spokesman:  What's going on? Yes.  [Laughter] I would like to be briefed on what's going on in general.  We'll see what we can…  We'll talk to our colleagues at UN-Women. Question:  I'm asking because a lot of us have gotten inundated with side events. Spokesman:  Yeah, understood. Okay.  Madame, and then Mr.  Dezhi. Question:  You know about the letter that was sent for Mali.  What I would like to… asking for the French not to be theplume.  Did it happen before?  Because I don't recall that. Spokesman:  I don't know, frankly.  But that's a question to ask the Security Council historians. Question:  Okay.  And in DRC, when will the UN or the Security Council name Rwanda as the aggressor?  And Uganda also, but Rwanda mainly.  Do you know? Spokesman:  I can't speak for the Security Council.  I can tell you that we report in the best possible way, in the most direct way, what is going on in the eastern part of the DRC.  It is very important that all of the regional Member States in the region implement the agreements and the understandings that have been agreed to, whether they be in Rwanda or Nairobi and other places. Dezhi? Question:  Several questions on the Ukraine-Russian crisis.  Today it's been reported that the Russian territory, Bryansk, has been attacked.  The Moscow accused Ukrainian saboteurs of opening fire against civilians, caused deaths of two people.  Yet Kyiv denied this.  Does the Secretary-General have anything to say on this incident? Spokesman:  Yeah, we've seen the allegations and the comments both from Russian authorities, from the Ukrainian authorities.  We're not in a position to verify any of that information.  So I really can't comment further on it at this point. Question:  So about the Zaporizhzhya Nuclear Power Plant, rotation of the IAEA (International Atomic Energy Agency) and UN personnel there; just want to ask, is there any contact between the UN or the IAEA with both Ukrainian and Russian authorities to establish that safe zone maybe that raised six… five months, at least? Spokesman:  Yeah.  I mean, I think as you know, the Director General of the IAEA has been both… I think in both he's been travelling to Moscow, to Ukraine and remains active on that matter and it continues, the fighting, especially around areas where there are nuclear power plants continue to be of concern to us. Question:  But there's no development. Spokesman:  I mean, that's…  There's no… the development is that the discussions are ongoing. Question:  The other day asked you about the Black Sea Grain Initiative; I said it will be automatically extended if no objection. Spokesman:  Yeah. Question:  But it seems like you said there's still discrete diplomacy there, which means maybe a party has already raised concern on that? Spokesman:  There are a lot of public comments being made from different parties on this.  I can tell you our aim is to see this grain initiative continue.  And we are in touch with all the relevant parties on that end.  But I'm not going… despite the high level of interest, and understandably so, by UN and others, I'm just not going to go into any detail at this point. Question:  But I mean, so as I understand, so far, there's no official…  What would that be?  The word be?  Objection? Not objection, but concern over the text itself? Spokesman:  The text was signed, you know. Question:  Yeah, I know.  But if you… [Cross talk] Spokesman:  It was signed by the Ukrainians, the Russians, the Turks and the Secretary-General was there as a witness. Question:  Yeah.  So, so far, no official objection or raised concern, like we want to… [Cross talk] Spokesman:  I think you as well as I read what is being said and hear what is being said, but I'm not going to conduct or let alone comment on whatever discussions may be taking place at this point.  Because the important thing for us right now is to see this continue, the grain initiative continue, to see our efforts at getting Russian grain and fertilizer in greater number out to market bear fruit.  And we will continue in that vein because it is important not only to the parties involved, but it is, as Maximo will probably tell you tomorrow, it is important for the global food security. OK, Alan? Question:  Thanks so much, Stephane.  I have two questions.  The first one is the follow-up on Dezhi's questions, actually, regarding the incident in Russia, which is defined by Russian authorities as a terrorist attack conducted by the Ukrainian sabotage group.  Do you… aren't you afraid that this incident might close, I mean, might eliminate all the opportunities for the dialogue between Moscow and Kyiv?  First one. Spokesman:  Look, there's been… there is an open conflict between Russia and Ukraine.  That has been going on now in this phase for a year.  What we want to see in the end is a just peace between the two countries based on international law, based on the Charter.  I have no specific information on the incident that that has being commented on right now from both capitals.  So I don't have any comment to make.  But as we've said here repeatedly, we do not want to see any escalation, further escalation of this conflict. Question:  And a second question is regarding the tragic crash of the train in Greece.  I wonder if the UN is somehow involved and are you ready to provide any assistance? Spokesman:  Well, right now our thoughts are with all the families of the people who were affected by the tragic train incident took place Tuesday in Greece.  We wish for a swift and full recovery to all of the people injured and we sent our deepest condolences to all the families, to the people and to the Government of Greece.  We are currently not involved but, of course, as in any tragic situation, we remain at the disposal of the Government of Greece, should they need our assistance. Stefano and then we'll go to Benno. Question:  Thank you, Stéphane.  As follow-up on a possible peace between Ukraine and Russia, I remember that just a few months ago the foreign minister of Ukraine had said that they saw a role… and also the President [Volodymyr] Zelenskyy, they saw the role of UN and Secretary of State, then there was this vote on the resolution on last week.  And my question here is what is exactly… what could be exactly the role of the Secretary-General in this?  Because just few days ago, the Russian… Spokesman:  The role of Secretary-General in what, exactly?  In what? Question:  In starting a peace conversation between the two countries, because we have been hearing that this is not happening because there are obstacles that can… there are… somebody said that it's United States, somebody said that it's Russia, but they not… Spokesman:  I think we've… I mean… this is a question that I seem to be answering on a regular basis.  We of course want to see an end to this war in the terms that I just outlined to Alan.  The Secretary-General has repeatedly said publicly in front of you that should he be asked by both parties for his good offices, they are available.  And this is for any conflict that is going on anywhere in the world.  In the meantime, we have… the Secretary-General has done what he can, where he can, the Black Sea Grain Initiative being a very important part of that, right?  Where the two parties are sitting across from each other in a conference room in Istanbul, almost on a daily basis, with our Turkish friends and with, obviously, representatives of the Secretary-General.  [Cross talk] Through the Secretary-General's efforts, we were able to get the Russians and the Ukrainians to allow for a safe evacuation of civilians out of the Azovstal plant.  So, wherever he can, and wherever there's agreement from both parties for his role, he is there. Question:  It seems that at the beginning, the Russians didn't trust the Secretary-General, because on the beginning of the crisis of the war, the Secretary-General said that Russia was breaking the Charter and so on.  But then lately, that's what I was finishing with my question; few days ago, in the Security Council, the Russian ambassador, they were talking about the gas pipe investigation.  But they say:  We trust Secretary-General.  So Ukrainian say that they trust Guterres.  Now the Russians saying that they trust Guterres.  Shouldn't Guterres have finally a bigger role that maybe couldn't have before, but now is the time? Spokesman:  I think the… he has a role where he can, and when he has had a role, he has moved the process forward.  The Secretary-General, I think, has had the trust, frankly, of both parties.  And he has been very consistent in what he's been saying about this conflict from day one, and he says the same thing in New York as he does in Kyiv as he does in Moscow. Benno? Question:  Thank you, Steph.  So the intergovernmental conference on marine biodiversity of areas beyond national jurisdiction is meeting here right now in this building.  There seems a possibility for a deal, but it's still quite open.  Is…  Are you, as the host, in any talks about a possible extension of this conference? Spokesman:  We would have check with the… that would be up to the presidency, not us as the Secretariat.  But the disc…  I can't answer that, right? Because the discussions are going on.  What I would refer you to, the message delivered by the Legal Counsel on behalf of the Secretary-General yesterday that we very much, for the reasons outlined, hope and want to see a successful outcome to these talks.  The stakes are high on a planetary level, in a sense. Question:  If the countries need more time, technically, could you provide the resources? Spokesman:  Let me just say if more time is needed, there will not be an obstacle from the Secretariat, right? So…  But again, that's a question to ask the presidency. Let's go online.  We'll go to Yoshita and then, Abdelhamid, please. Question:  Thank you, Stéphane.  A couple of questions on the G20 foreign ministers meeting in Delhi.  There was no joint communiqué after the meeting due to differences on the Russia-Ukraine conflict, Secretary [Antony] Blinken told the press conference that Russia and China were the two nations that blocked to join consensus.  What does the Secretary-General make of this development?  And I have a second question again on the G20. Spokesman:  Well, we are not a party to the meeting.  I think this is obviously not… in no way a reflection on the hosts and on the efforts of India as host of the G20.  It's not for… since we're not at the table, it's not for us to apportion blame and to analyse where the issue may be.  It is yet, however, another reflection of the divisions we see in multi… in a number of international fora. Question:  And a follow-up, for the first time since the Ukraine conflict, Secretary Blinken and Russian Foreign Minister [Sergey] Lavrov met very briefly, face to face on the sidelines of the G20 meeting.  Secretary Blinken demanded that Russia end its war of aggression against Ukraine.  Again, what does the Secretary-General make of all these developments coming out of New Delhi on a very significant day? Spokesman:  You know, on one hand, we didn't see an agreement; on the other hand… a joint agreement or joint statement; on the other hand, any opportunity for direct dialogue between the Russian Federation and the US is to be welcomed.  But I have no more insight of what was said or not said than you do, but we always believe direct discussions and face-to-face discussions are best. Abdelhamid? Question:  Thank you, Stéphane.  I think you heard of the statement issued by the Israeli Finance Minister [Bezazel] Smotrich when he said that he would like to see the town of Huwara wiped out from the face of earth; and he asked the Israeli Government to do it.  This statement received so much condemnation, including the State Department of the US, which called it irresponsible and disgusting. However, the UN Representative in occupied Palestine, Mr.  [Tor] Wennesland, so far did not say anything.  Do you have any statement on that? Spokesman:  I mean, what I can tell you from our point of view, the statement that was made by Minister Smotrich is provocative, it's inflammatory, and statements like these are just unacceptable.  And I think coming… on top of that, coming from a Government official, it's irresponsible.  The statement is also of course inconsistent with any UN resolution.  Once again, the Secretary-General reiterates his call for all sides to refrain from incitement, inflammatory rhetoric and all acts of provocation, particularly amid these current tensions and spiralling violence. Dezhi? Question:  Just now you mentioned about hate speech.  Two days ago, Representative Mike Gallagher of the United States said, and I quote, \"Though we call it a strategic competition, it's not a polite tennis match” — when talking about China and US.  “This is an existential struggle over what type the world we want to live in.  Do we want to live in a really Orwellian world of totalitarian techno control?\"  Do you consider this a hate speech, or do you think public figures could incite hate speech like this? Spokesman:  Look, I think, let me take a step back and the growing divide between China and the US is something that the Secretary-General has been very concerned about, that he's spoken about very publicly — that the world's two largest economies are tied together, right?  And the world cannot afford an uncoupling of these two economies, let alone on the security front.  There needs to be dialogue between China and the US on a number of issues, including and I would say especially on the issue of climate change.  And we would hope that all leaders from all sides work towards avoiding uncoupling, avoiding growing tensions between two such large countries. Question:  So these words are not helpful for that. Spokesman:  I think I've answered the question.  I will leave it to an analyst such as yourself to do.  As we would say in French,explication de texte. Okay.  Speaking ofexplication de texte, Ms.  [Paulina] Kubiak.  You're up.",
    "webUrl": "https://press.un.org/en/2023/db230302.doc.htm"
}