{
    "date": "2023-04-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  Happy Monday, happy first working day of the month.  And to mark that, we will have at 12:30 p.m. Ambassador [Vassily] Nebenzia, the President of the Security Council for the month of April, as a Permanent Representative of the Russian Federation.  He will brief you on the programme of work. Tomorrow is the International Day for Mine Awareness and Assistance in Mine Action.  Our guests will include Ambassador Sophea Eat, the Permanent Representative of the Kingdom of Cambodia; Ambassador Krzysztof Szczerski, the Permanent Representative of the Republic of Poland; Asako Okai, the Assistant Administrator and Head of the Crisis Bureau in UNDP; and of course, Ilene Cohn, the Director of the UN Mine Action Service (UNMAS). **Central African Republic I don’t have many notes for you today.  On the Central African Republic, our peacekeeping mission there, continues to provide the Government with technical, financial, logistical and security support to advance the national disarmament, demobilization, reintegration and repatriation process — which is a key component of the peace agreement.  Recently, the peacekeeping mission donated vehicles and office equipment to help build the third mobile team conducting the disarmament and demobilization operations with the support of the peacekeepers. And just to flag that since the launch of this disarmament and demobilization operations in 2018, support provided by United Nations has enabled the effective disarmament and demobilization of 4,227 ex-combatants, and that includes 254 women, from the 14 different armed groups who signed on to the peace agreement. **Burundi Just south in Burundi, a quick update there, where earlier today, our humanitarian colleagues — together with the Government — launched an appeal for over $194 million to reach more than 1.1 million people with humanitarian assistance this year. Adequate funding will be critical to address the country’s challenges which include climate change, natural disasters, internal displacement, and disease outbreaks such as cholera, measles and malaria. Overall, an estimated one-and-a-half million men, women and children in Burundi will need humanitarian assistance this year. Last year’s humanitarian response plan was just over 50 per cent funded.  Despite that gap, more than 673,000 people received assistance, and that is over 70 per cent of the initial target. **Malawi And moving down to the southern corner of Africa, in Malawi, we and our partners called over the weekend for $70 million to assist over 1 million people that have been impacted by the Tropical Cyclone Freddy, which hit last month. This new funding request comes on top of the $45 million called for earlier this year for the cholera response, bringing the revised flash appeal to nearly $116 million. The appeal aims to support the Government-led responses to floods and cholera including providing shelter, nutrition, health, water, sanitation and hygiene support. Since the Cyclone hit, we and our partners have reached over 370,000 people with humanitarian assistance including clean water, sanitation and hygiene, as well as food assistance to complement the Government on relief efforts. **Questions and Answers Spokesman:  Yes, Betul. Question:  Steph, thank you.  This new month also starts with a new President at the Security Council.  As you know, Russia has assumed a presidency, and I just wonder if the SG has any message for Russia for the new President at the Security Council in terms of the conflict in Ukraine, and what does he expect for Russia to do? Spokesman:  Our message to the President of Security Council is the same every month regardless of the presidency, is that the more unified the Council is in its work, the better it is for the Organization.  And on Ukraine, our message is consistent and the same that we want to see a peace in line with international law and the relevant UN resolutions. James, and then Dezhi. Question:  Yes.  So, I’m going to ask you I think the same question I asked you on Friday about the Russian presidency because you’ve seen now the press coverage around the world that came out on Saturday.  You’ve seen the reporting and the criticism of the UN.  I am well aware of how the system works.  I’m well aware of the rotation monthly.  But is the Secretary-General worried about the perception of the UN that is coming out with this moment when you have a permanent member of the Security Council involved in launching a war on its neighbour that then gets entrusted with the presidency of the main body that’s supposed to deal with international peace and security? Spokesman:  There is a Charter, which our guiding principles, and that’s the way we work.  As you know, and as I’ve said, repeatedly, the Secretary-General has no authority on the way the Security Council does its work.  You know that, but I think it’s important that others fully understand it outside of this room.  It is also important for people to understand that there are different parts of the UN.  There are its legislative bodies and there’s also the Secretary-General.  And I think the Secretary-General will continue carrying on his work to try to improve the situation, to try to mitigate the impact of the war that we’ve seen.  Member States and the Security Council will all have their own responsibilities to which they have to live up to. Question:  And one more question on a different topic if I can, which is South Sudan.  There was an important report that came out today by the Commission of Inquiry on South Sudan, the UN Commission of Inquiry which talks about impunity.  It talks about senior figures it says should be brought to justice.  This actually names the Governor of Unity State, for example.  It names another senior military figure.  What is the Secretary-General’s reaction?  Does he share those views of the Commission of Inquiry?  What should now be done? Spokesman:  What we have repeatedly said and which we continue to believe, is that leaders, political leaders are accountable for their actions.  They’re accountable to the people of South Sudan.  And it is important that the international community and the various human rights mechanisms that the UN has, continue its work so that there is accountability for the people of South Sudan who are continuing to suffer every day. Dezhi, then Edie. Question:  Steph, I know some of my colleagues have already tried to ask you this question on Trump indictment last Friday.  I’m going to try this again.  According to a CNN poll in the weekend during… Spokesman:  On what? Question:  On Trump indictment.  According to a CNN poll, even though 62 per cent of the Americans approve this indictment.  But 76 per cent said politics played at least some role in this decision, including 52 per cent who said it played a major role.  Does the UN believe that the politics here interferenced the decision to indict Mr. Trump?  And in general, what is the UN’s position on this political interference in judicial proceedings all around the world? Spokesman:  Our position remains that the rule of law needs to prevail and that laws need to be respected. Question:  What about… [cross talk] Spokesman:  I’m not going to get… I know how much you’d like it, but I’m not going to get into it, too. Okay.  I’m going to go back.  Yeah, Edie, please. Question:  Thank you, Steph.  With now way less than 60 days for the Black Sea Grain Initiative extension what kind of efforts are being made to get it extended and no longer extension? Spokesman:  The Black Sea Grain Initiative continues to work in terms of the export of grain.  We’re also continuing on the discussions on the issue of ammonia, as well as on the implementation of the MoU between the Russian Federation and the UN on the issue of the free flow, the facilitation of trade of Russian food and fertilizer.  All these things are extremely important to the international community.  They are extremely important to keeping a cap on the rise of food stuff at the global level, and they are critical for people in the developing world and in other places who depend on food imports. Michelle, then Pam, and then Joe. Question:  Thank you, Steph.  A couple of follow-ups.  First of all, on Trump.  The NYPD is obviously ramping up security around the city ahead of his appearance tomorrow in Lower Manhattan.  Has UN security received any guidance from the NYPD about security while…? Spokesman:  No.  I mean, not that I’m aware.  Again, the host country is responsible for ensuring the security outside the perimeter.  They’ve always done a great job.  We have no reason to worry in any way, shape or form. Question:  And then on the Ukraine grain deal again, the Russian Ambassador did an interview with our task colleague on Friday, saying they expect concrete results from the UN by 18 May.  And then he said, otherwise, the Secretariat will have to acknowledge that all the thesis of Western States about targeted, effective, unilateral sanctions and the effectiveness of exemptions are another dummy.  What’s your response to that? Spokesman:  We continue to do our work especially, on all of the aspects that I’ve outlined to Edie.  But on the issue of the facilitation of trade of Russian fertilizer and grain, we are continuing our contacts with all relevant parties, with the EU, with the UK, with the US, with the private sector to get things moving even more and we are also keeping our Russian colleagues informed. Question:  How would you describe the progress being made by the UN? Spokesman:  Determined. Pam. Question:  Thanks, Steph.  First a question, then a follow-up on the IAEA DG is going to Russia on Wednesday after going to Ukraine.  How worried are you about the continuing damage to the Zaporizhzhia power plants? Spokesman:  We’re continuously concerned about the fact that there is fighting in and around one of the largest nuclear power plants in Europe, if not throughout the world.  [cross talk] Right.  Exactly.  How could you not be worried? Question:  All right.  And just to follow up to James’s point or question, which is that does the SG not feel some sense of using the bully pulpit on the Russian presidency in terms of recusing or anything else that he might say?  And do you believe that the public perception around the world is undermined by the Russian presidency just to say that?  Thank you. Spokesman:  We rely on you and your colleagues to explain diligently what the different component parts of the United Nations are, what authorities the Secretary-General has, what parts of the UN the Secretary-General has authority over and what parts he doesn’t.  The latter being much larger than the former.  There are procedures and rules which Member States have agreed upon, which are being followed. Mr. Klein? Question:  Yes.  It’s really a two-part question but they are related.  First of all, are you aware whether the Taiwanese consulate or offices have reached out to anyone in the UN to see if a meeting could be set up when Taiwanese President Tsai was in New York with any UN officials? Spokesman:  I’m not aware of any contact. Question:  So, does that mean also you’re confirming that there was no contacts, no meetings between any UN Secretariat officials, let alone the Secretary-General with President Tsai?  [cross talk] Spokesman:  I’m not aware of any contact, phone calls, emails, WhatsApp or anything else. Stefano, then Abdelhamid…  Oh, then sorry, Yvonne, I’m not looking back far enough. Question:  Thank you, Stephane.  I know the Secretary-General door is always open, but when the Minister Lavrov will be here, is there planning already, a meeting? Spokesman:  I have no doubt that when for Mr. Lavrov is here he and the Secretary-General will have a sit down. Question:  And the sit down will be about find some solution for…? Spokesman:  The sit down would be about going through the long list of issues and agenda items between the Russian Federation and the United Nations Secretariat. Question:  Great, then I need your help.  Do you…? Spokesman:  Go someplace else.  Stefano, you’re a man of constant optimism. Question:  Your historic memory.  When United States and UK invaded Iraq, do you… I mean, that’s a… was it the same problem that we have in now that the world opinion or other people were going to ask the United States or UK two permanent member of the Security Council will now share the Council, they will not become President?  Do you recall that? Spokesman:  The reason I’ve survived in this job long enough is that I delete my brain at the end of every day. Abdelhamid, and then Yvonne.  So, yes. Question:  Thank you.  I have also a couple of questions on Palestine.  Today, Prime Minister Netanyahu approved the establishment of a special security forces under the leadership of Itamar Ben-Gvir and his agenda is to quell any Palestinian movements especially as he said, in Jerusalem and in the mixed cities inside Israel.  Do you have any comment on that? Spokesman:  We don’t have any more details than what is reported in the press.  Every country has a right and a responsibility to organize security forces, police forces, defence forces to defend itself.  What matters is not the name or who it reports to.  What matters is that all security forces, all police forces need to adhere to international standards of human rights law and international law.  That’s what matters. Question:  My second question, the number of Palestinians killed since the beginning of this year reached 94.  Two of the Palestinians were killed today in Nablus, but yesterday… sorry, Friday, a Palestinian doctor from inside Israel was gunned down in front of Al-Aqsa Mosque when he tried to rescue a woman that the Israeli security were beating her.  So, he just couldn’t hold himself.  He went to rescue the woman.  He was shot and killed… [cross talk] Spokesman:  I’m aware of the case which is indeed very concerning.  We understand that the circumstances around the incident are still being disputed.  And it is very important that there be an independent investigation and that light be brought to around the circumstances in which this young man was killed. Question:  Do you know if Mr. Wennesland made any call or any…? Spokesman:  I don’t know, but you’re welcome to be in touch with his office. Question:  He never answered me by the way.  Just you keep telling me that… Spokesman:  I answer you. Question:  Yeah.  Thank you. Spokesman:  Yeah.  Yvonne, and then Celia. Question:  Thank you, Steph.  There’s an exhibition starting in the building today highlighting the role of women in the Irish peace process.  And it’s the twenty-fifth anniversary of the Good Friday Agreement this week.  I understand that the UN sees the part played by women in the peace process as a key case study for other peace processes around the world.  Can the Secretary-General comment as to why? Spokesman:  As to why? Question:  Why it’s seen as a key case study, the role of that women played in the Irish peace process. Spokesman:  Because it is clear that without the active participation of women most importantly at the table, but all too often we see it in different circumstances are not at the table, but they’re involved in civil society groups, we cannot have peace that is sustainable and peace that lasts.  On the exhibit, I was just very happy to see a panel for the Derry Girls. Speaking of Derry Girls, oh, sorry, Celia and then we’ll go to Ibtisam. Question:  Stephane, I believe that this month, the UN human rights will defend in court the UN policy of handing over names of China’s dissidents to Beijing.  What is the Secretary-General saying about that? Spokesman:  I’m well aware of this case.  We’ve answered repeatedly about policies that were in place across the board years and years ago.  There may very well be in fact an ongoing case in front of the one of the Dispute Tribunals as it’s ongoing.  I’m not going to comment on the particular case you want me to comment on. Question:  So, on Derry Girls, I think it’s a must see to… [cross talk] Spokesman:  Derry Girls.  Yes.  It is a must see.  Yeah. Question:  Okay.  Now tell us more.  I want to follow up on the issue of what Hamid asked about the national guard.  You said it’s not important to whom it report.  But in this case, it is important because there is already actually a national guard in Israel.  And what Mr. Ben-Gvir wants to do is that to have a specific unit that has to do only under his supervision, that reports to him and not to the army as the one we have.  And it’s only… And it deals with Palestinian citizen of Israel, Jerusalem and probably also the West Bank.  So, that it is very clear from also what human rights organizations… Israeli human rights organizations are saying that this is an apartheid system.  An additional the…  So, do you have any comments on that? Spokesman:  In my answer to Abdelhamid, I was talking broadly, because there are different security forces in different countries in different states that report to different parts of governments.  What we know right now is what we see in the press.  I think we will be watching this closely.  And obviously, we will speak out and continue to speak out forcefully if there are any violations of human rights law or international law. Question:  Okay.  I have a follow-up on the grain deal issue.  So, from your… and the Russian fertilizers, from your perspective, could you please remind us why… what are the issues the obstacles of export or Russian fertilizers?  Thank you. Spokesman:  I think it’s a great question for Ambassador [Vassily] Nebenzia who I’m sure will give you his opinion on it.  It is true that there are no sanctions directly on Russian food and fertilizer.  However, there is a complicated system of other policies that are put in place of the willingness or unwillingness of the private sector to take risks.  All these things need to be ironed out.  And that’s what we’re focusing on to iron out these issues so developing countries, poor countries, developing countries that need access to fertilizer can have it, as well as access to grain. Dulcie, and then we’ll go back to James. Question:  Thanks.  So, does the Secretary-General have any plans to travel this month? Spokesman:  As you know, we will announce travel when we’re ready to announce travel. Question:  But is he planning to go anywhere during the month of April? Spokesman:  Secretary-General travels quite a bit.  April will be no different than March or May. Question:  May, then.  The Arab League Summit is taking place.  The country that is going to be hosting it is Saudi Arabia.  It’s reported they’re planning to invite President [Bashar al-]Assad of Syria.  Is that something the Secretary-General welcomes the rehabilitation of the Syrian leader?  Is this good news? Spokesman:  Well, the Arab league is its own regional organization, the leadership and the league members invite whomever they want to invite on.  It’s not for us to comment. Question:  But it’s an important indication of regional dynamics. Spokesman:  I’m not denying the importance of it.  I’m just denying a comment to you. Linda. Question:  Thank you, Steph.  [inaudible] on the Black Sea Grain Initiative.  [inaudible] Does he see any area of hope so to speak in resolving this issue, the hold-up regarding the sale of Russian fertilizer, etc.? Spokesman:  Hope is a strong word.  We are, you know, we continue to be determined to do whatever we can to make sure that everything, everything is in place, and everyone lives up to their responsibilities.  But we do not control the levers of power.  So, I’ll leave it at that.  Yes.  Yes. Abdelhamid, then Dezhi, and then I think we’ll go to the Ambassador. Question:  Thank you.  The Israeli Law Professors Forum for democracy, which consists of about 120 most prominent law professors in Israel issued a possession paper saying the following:  that they found that the Government of Prime Minister Benjamin Netanyahu validate the claim that Israeli practices [inaudible].  Do you have any comment on that? Spokesman:  I think our position on what is going on in the Occupied West Bank, in Gaza, with Israelis, with Palestinians is well documented and the Secretary-General often repeats it, and I will leave it at that. Dezhi, and then we will let Ambassador Nebenzia come to the floor. Question:  We’re quite in a hurry.  Okay.  So, last weekend there’s an explosion happened in Saint Petersburg that leading to the kill of a Russian military blogger [Vladlen] Tatarsky.  Given the sensitivity of this event or incident, does the Secretary-General have anything to say about that and how much worry does the Secretary-General have for this event to fuel the current ongoing crisis? Spokesman:  We learned with concern about the explosion in Saint Petersburg that killed the blogger and injured many other people.  My understanding is that it is still being investigated, and we’ll wait to learn more about the outcome of the investigation. Question:  The Kremlin said it’s a terrorist attack. Spokesman:  I’m just… I have no more information than that.  Obviously, I think many more people could have been more seriously hurt.  Okay.  Thank you all.  I will leave you with the Ambassador who is no doubt coming down the hall.",
    "webUrl": "https://press.un.org/en/2023/db230403.doc.htm"
}