{
    "date": "2023-08-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Mali Alright, we will start off with an update on Mali.  The UN peacekeeping mission there (MINUSMA) confirms that a convoy carrying peacekeepers and equipment from its camp in the city of Goundam, in the Timbuktu region, as part of its withdrawal process, reached Timbuktu city without incident on Wednesday.  The complex operation involved the withdrawal of personnel from the Ivorian military contingent, as well as UN Police officers and a Bangladeshi Formed Police Unit.  The peacekeepers had been helping to protect the local population, in the face of regular attacks with improvised explosive devices, in an area that has one of the highest levels of insecurity and presence of extremist groups, particularly the Goundam-Timbuktu axis. MINUSMA, the peacekeeping mission, currently has a presence at 13 sites.  In close consultation with the Transition Government of Mali and other stakeholders, the Mission has been carrying out a phased withdrawal by first moving personnel and equipment from remote camps to larger hubs so that smaller sites can be closed.  The Ogossagou temporary base was the first to shut down, and that took place on 4 August. Personnel and contingent-owned-equipment are gradually being repatriated to home countries, and United Nations-owned equipment is being disposed of in accordance with our relevant Financial Regulations and Rules, and including through transfer to other UN peacekeeping operations.  We have a note with more details that has been shared with you as we speak. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Mission there (MONUSCO) and the UN human rights office on the ground have released a report on human rights violations and abuses during the first half of this year, and it paints a grim picture.  The report confirms that armed group attacks have had an increasingly devastating impact on civilians, particularly in Ituri, North Kivu, and South Kivu.  The report reveals that in the first six months of 2023, an average of nine civilians were killed daily in the eastern part of the country, with armed groups accounting for 95 per cent of documented fatalities — that’s more than double the number in the same period of last year in 2022. The report also highlights 30 incidents related to the pre-electoral environment, including attacks by armed groups on voting centres, as well as violations and abuses targeting human rights defenders, journalists, and opposition figures, including extrajudicial killings and arbitrary arrests by security services. More information online. **Democratic People’s Republic of Korea This morning, in the Security Council, as you have heard, Volker Türk, the High Commissioner for Human Rights,briefed Council memberson human rights in the Democratic People’s Republic of Korea (DPRK). He said that information collected by his office indicates increasing repression of the rights and freedoms of expression, privacy and movement; the persistence of widespread forced labour practices; and a worsening situation for economic and social rights, due to the closure of markets and other forms of income generation. He also said that State-run institutions have continued to rely on forced mobilization of men and women, and even children, to maintain the operation of key sectors of the economy, such as construction, mining, and agricultural production. He also said that offers of humanitarian support have been largely rebuffed but added that his office continues to encourage the Government to respond positively to his offer of technical assistance. He also urged DPRK authorities to engage in meaningful dialogue and to reset much-needed freedoms as a foundation for enduring peace. **Security Council This afternoon, at 3 p.m., the Security Council will gather again tohold a meetingon threats to international peace and security. Izumi Nakamitsu, the High Representative for Disarmament Affairs, is expected to brief Council members. And yesterday, the Security Councilheld a meetingon the situation in the Nagorno-Karabakh region.  Briefing Council members, the Director of Operations and Advocacy at the Office for the Coordination of Humanitarian Affairs (OCHA), Edem Wosornu, she said that OCHA is not currently in a position to independently verify information regarding the movement of people or goods through routes that include the Lachin Corridor, or on the well-being of civilians in the areas where Russian peacekeepers have been deployed. However, she said, the Office is aware of ongoing reports on these issues, including around shortages of food and medicines and disruption to energy supplies that are required to maintain critical infrastructure and services, such as health and water facilities. She stressed that international humanitarian law is very clear: Parties must allow and facilitate the rapid and unimpeded passage of humanitarian relief for all civilians in need. **Myanmar Martin Griffiths, the Emergency Relief Coordinator, just concluded a three-day visit to Myanmar and today called for expanded humanitarian access and increased funding to assist 18 million people in need of aid across the country. Mr. Griffiths said that successive crises in Myanmar have left one third of the population in need of humanitarian aid and have also led to a surge in the number of displaced persons from 380,000 at the start of 2021 to 1.9 million people today. Mr. Griffiths met with families affected by conflict and natural disasters, including with Rakhine and Rohingya communities and with Myanmar authorities.  He visited Rakhine State, still reeling from the impact of cyclone Mocha three months ago. More information in the press release. **Nicaragua Moving to Nicaragua, I can tell you that the Secretary-General is following with concern developments in Nicaragua, particularly rising tensions between the Nicaraguan Government and the Catholic Church, including the recent closure of the Central American University. The Secretary-General reminds that the ongoing closing of an education centre, alleging national security concerns, should be carried out in keeping with the international obligations stemming from the International Covenant of Economic, Social and Cultural Rights.  More specifically, the Committee on Economic, Social and Cultural Rights has emphasized that a State party which closes a university or other educational institution on grounds such as national security or the preservation of public order has the burden to justify such a serious measure in relation to each of the elements identified in article 4 of the Covenant. **Lebanon Moving to the other side of the world, to Lebanon, the United Nations Relief and Works Agency for Palestine Refugees in the Near East — more well known as UNRWA — said today that it received alarming reports that armed individuals continue to occupy its installations, including a school compound in Ein El Hilweh Palestine refugee camp, in the south of Lebanon. UNRWA facilities have reportedly been damaged by the recent fighting in the camp.  The Agency condemns these acts and calls to protect all its facilities, including schools, at all times by all parties. UNRWA also urges all relevant parties to immediately vacate its premises so that critical services can be restored and the delivery of assistance to Palestine Refugees in need can continue. **Occupied Palestinian Territory And from the Occupied Palestinian Territory, our humanitarian colleagues there just informed us that, today, an elementary school for Palestinian children ages 6-12 was demolished in the West Bank area of Ein Samiya, just a few days before the start of the new school year. According to UNICEF (United Nations Children’s Fund), three schools have been demolished across the West Bank in the past 12 months, impacting 78 students. The school served pupils from the few Palestinian families remaining in the herding community of Ein Samiya, following the displacement of most of the community amid settler violence and diminishing grazing land. We and our partners are currently assessing the urgent needs of 60 herding communities facing similar challenges. **Western Sahara Yesterday, I think it was Abdelhamid [Siyam] asked about activities of the Secretary-General’s Personal Envoy for Western Sahara, Staffan de Mistura, to the region. I can tell you that Mr. de Mistura has visited all concerned more than once since taking up his functions, as reflected in the reports of the Secretary-General on Western Sahara.  In particular, he has visited Morocco twice, as well as other regional interlocutors.  He also invited all concerned, as well as members of the Group of Friends of Western Sahara, to informal bilateral consultations at UN Headquarters back in March as you all recall. Future travel to the region will be announced in due course. The Personal Envoy will brief the Security Council in October, shortly after the publication of the Secretary-General’s report on Western Sahara. **World Humanitarian Day And as you know, World Humanitarian Day is coming up on 19 August.  This year will mark 20 years since the 2003 suicide bomb attack on the UN headquarters in the Canal Hotel in Baghdad, which killed 22 of our colleagues. The Office for the Coordination of Humanitarian Affairs warns that 2023 is set to become another year of high aid worker casualties.  So far this year, 62 humanitarian workers have been killed in crises around the world, 84 have been wounded and 34 kidnapped. South Sudan has ranked highest in insecurity for several consecutive years.  Forty attacks on aid workers and 22 fatalities have been reported as of 16 August yesterday.  Sudan is a close second, with 17 attacks on humanitarians and 19 fatalities reported so far this year.  Other aid worker casualties have been recorded in the Central African Republic, Mali, Somalia and Ukraine. Humanitarians launched a campaign to highlight their continuing commitment to deliver for the communities they serve, no matter who, no matter where and #NoMatterWhat. The commemoration will be observed tomorrow here at the Headquarters, with a brief ceremony organized by the Staff Union’s Standing Committee on the Security and Independence of the International Civil Service, and wreath-laying by Atul Khare, Under-Secretary-General for the Department of Operational Support. **Questions and Answers Spokesman:  No geography today, but I will take questions. Benno, and then Ibtisam. Question:  Thank you, Steph.  About Niger, West African military leaders of ECOWAS (Economic Community of West African States) began consulting today in Accra in Ghana.  Do you have any comment about that? Spokesman:  No.  No comment. Obviously, we're aware the meeting is going on.  We are not, as far as I know, represented at that meeting. Question:  And then, just remind me, please, is there any form of cooperation from the UN with the de facto authorities in Niger right now, for example, to coordinate aid deliveries and so? Spokesman:  As in all of these similar situations, there are operational contacts to make sure that our humanitarian activities can work.  It doesn't… and again, in places where there have been non-democratic changes in Governments or outright coups, we will continue to work with de facto authorities or whoever is in charge to ensure that our work can continue, that we can continue to serve the people we need to serve and that our staff is safe. Question:  So the aid deliveries right now, they are resumed, like, before the coup d'état? Spokesman:  Yeah.  There are humanitarian deliveries that are ongoing.  I think we updated earlier this week.  There've been a few flights also.  There was a huge need before the recent events and that is continuing to grow. Ibtisam Azem? Question:  Thank you.  So just first follow-up on the statement you read regarding the demolition of the Palestinian school by the Israeli occupation forces.  I guess my question here is two questions.  First, what is the UN doing in order to protect these communities?  And also, were there any visits by Mr. [Tor] Wennesland to these areas to talk to the people the Palestinian school? Spokesman:  I don't know about Mr.  Wennesland personally.  What I do know is that our humanitarian colleagues have been working with these communities to see what support they can bring.  And obviously, the issue of protection is one that is raised with the Israeli authorities on a regular basis.  Did you have a second question? Question:  Yes.  About a different subject.  About Sudan, the Human Rights Watch issued a statement saying that the Rapid Support Forces and the militias connected to it, accusing them of raping several dozens of women and girls in Darfur and also asking the UN Human Rights Council to initiate an investigation.  So first, if you have a comment on that and if there are also any investigations going within the UN system, do you…? Spokesman:  I'm not aware of any particular investigations ongoing within the UN system.  Obviously, if the Human Rights Council makes a decision, that's a separate issue. It's a horrific report which is sadly and unfortunately not surprising.  We have been able to report and we're aware of many cases of not only human rights violations, but of sexually based violence targeting women in different parts of Sudan.  And this is something that has occurred, from what I understand, tragically and quite often during this conflict. I just want to add another update on Mali and that's that Jean-Pierre Lacroix arrived in Bamako earlier this morning, part of a two-day visit, and proceeded directly to Mopti in central Mali where he called on the governor of the Mopti region.  In Mopti, he also met with UN personnel and thanked them for their service and dedication as the mission withdraws from the country at the request of the Malian authorities.  Mr. Lacroix is back in Bamako and expects to engage with diplomatic community and the International Mediation Group later today. Question:  I have…  Sorry. I have just a follow-up on Sudan. So where are the mediation efforts? And what is Mr. [Volker] Perthes…? Spokesman:  Mr. Perthes continues and the UN office continues their efforts. There are different tracks and different people are engaged.  But where those efforts are, I think you can answer that question by seeing that the situation…  There continues to be fighting in many parts of the country.  Yeah? Question:  I have a question on Mali as well.  I wanted to ask if you know if the Security Council has been sent the MINUSMA transfer of task plan that was due on the 14th.  And because I know you said today that the UN is still in 13 sites across Mali, do you think the plan has been sent to Security Council members? Spokesman:  I will check. Question:  Okay.  Great. Thank you. Spokesman:  Okay.  Yes, sir? Question:  Thank you, Stephane.  On Sudan, do you have any comment regarding the road map — that announced by Malik Agar, the Deputy Chairman of the Sovereign Council, which calls for a ceasefire and includes also other steps ending the war? Spokesman:  Our comment is that we want to see all the parties engage with as much effort in the peace as we've seen them engage in conflict.  Yeah? Question:  Just a follow-up.  Regarding the demolished school in the West Bank, I haven't heard any position. Spokesman:  The mic is not on, I don't think.  There we go. Question:  Yeah.  Regarding the demolished school in the West Bank, I haven't heard any position. Spokesman:  Well, we're against the demolition of schools. Pam? Question:  Thank you, Steph.  On the SG's Haiti report:  Any other countries stepping up for the…  nothing new? Spokesman:  No.  Nothing new to report. Question:  And anything on the UN aid to any of the multiple wildfires, the current Canada one, the Maui? Spokesman:  Operationally, no.  We have experience in providing humanitarian assistance to those people who requested. I can't say we have much, if any, technical capacity to offer on fighting fires.  Yeah. Yvonne? Question:  Thanks, Steph.  My question was on West Darfur and the reports of the discovery of more mass graves. Has the UN been able to verify those reports? Spokesman:  I will check.  Not that I've been told, but that doesn't mean we haven't been able to do it. Okay.  All right.  I don't see any questions in the chat.  So I'll take a live one. Question:  Yeah.  Okay. As you know, two days ago, Mr. [Gordon] Brown was here.  And said that the International Criminal Court (ICC) should prosecute Taliban leaders for crimes against humanity, for denying women and girls work and education. So my question is, and he talks about legal opinion.  So my question is, whether first, the Secretary-General supports what is Mr. Brown asking for?  And as I understood the legal opinion that Mr. Brown was talking about is from his office.  But does the legal team…? Spokesman:  I need to check.  It was on my to-do list for yesterday afternoon and my to-do list is long.  So I will get back to you. Question:  But to the first part of the question? Spokesman:  Yeah.  No.  I will get back to you on all that.  The last thing on my to-do list today is to invite Paulina [Kubiak] to come up.  So that I will do.",
    "webUrl": "https://press.un.org/en/2023/db230817.doc.htm"
}