{
    "date": "2023-04-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest After me, you will hear from our friend and colleague Rachel Snow who is the United Nations Population Fund’s (UNFPA) lead demographer. She will be talking about UNFPA’s “State of the World Population” report. **Sudan Update on Sudan:  Earlier today, the Secretary-General spoke with President William Ruto of Kenya to discuss the situation in Sudan.  He also spoke to the Chairperson of the African Union Commission, Moussa Faki.  During that discussion it was decided that the Secretary-General will attend a virtual meeting tomorrow on Sudan, which is convened and bringing together the Chairperson of the African Union, the Secretary-General of the Arab League and also the Executive Secretary of the Intergovernmental Authority on Development (IGAD) and other relevant organizations.  Obviously, today he will continue to be fully engaged, making phone calls, trying to secure a 24-hour ceasefire, which will enable a much-needed reprieve to all affected civilians in Khartoum. Meanwhile on the ground his representative in Sudan, Volker Perthes, continues to engage with the parties, with key Sudanese leaders and Member States in trying to secure an immediate de-escalation of the fighting and obviously working in concert with the Secretary-General on the 24-hour ceasefire. As you can well imagine, the continued heavy fighting in Sudan is having devastating consequences for Sudanese civilians as well as our staff and other members of the international community, who are caught in the crossfire. We reiterate to the parties to the conflict that they must respect international law.  They are obliged to protect civilians and ensure the safety and security of all United Nations and associated personnel, as well as their premises, our assets and trapped civilians must be able to receive assistance, access essential supplies and evacuate to safer zones as needed.  Nearly one third of the population was already in need of humanitarian aid at the start of the year. Now, our humanitarian colleagues are warning that people in Sudan are running out of food, they are running out of fuel and they are running out of other vital supplies.  Many urgently need medical care.  We desperately need a humanitarian pause so that wounded and sick civilians can reach hospitals.  People in Khartoum have been unable to safely leave their homes to buy food and other essential items for days.  The humanitarian response in Sudan remains severely hampered.  Attacks against aid workers and looting of humanitarian facilities must stop now.  Humanitarians must be able to safely carry out their work.  Aid agencies must be able to safely move staff and replenish critical supplies. Meanwhile, we are worried that Sudan’s health care system could completely collapse.  Hospitals need additional staff, they need additional supplies, and they need additional blood supplies.  The World Health Organization (WHO) says that 16 hospitals across the country have been forced to shut down because of the violence and the attacks on hospitals. Nine of them are in Khartoum.  A further 16 hospitals, including in Darfur States, could close soon due to staff fatigue and lack of supplies.  It goes without saying that we condemn all attacks on health personnel, on facilities and ambulances — which is putting more lives at risk.  These are flagrant violations of international law, and they must stop. **Security Council Back here, the Security Council this morningheardfrom Huang Xia, the Secretary-General’s Special Envoy for the Great Lakes Region, and he said that, despite some improvements in the east of the Democratic Republic of the Congo, the risk of renewed fighting remains real.  Local and foreign armed groups continue to feed instability, with disastrous social and humanitarian consequences for people there.  In this context, the Special Envoy said that the implementation of the Peace, Security and Cooperation Framework for the Great Lakes region remains relevant, adding that a high-level summit of the Regional Oversight Mechanism of the Framework planned in early May in Burundi will be an important opportunity to continue the dialogue between the region’s Heads of State, and to accelerate the implementation of ongoing political processes. The Special Envoy will be available to answer your questions at the stakeout — sorry, not sure we’ll do the stakeout.  It kind of depends on the timing because I think he may be… anyway we’ll keep you posted. There’s a little too much stuff going on today. **Mali Also going on today is yet another dark reminder of the risks that our peacekeeping colleagues in Mali face every day.  Today the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) reported a third attack in less than a week in the country’s central region.  This time, an explosion targeted an empty fuel tank belonging to a UN contractor.  No injuries were reported.  Yesterday, an improvised explosive device was used to target a logistics convoy travelling from Sevare in the Mopti region to Bore in the Douentza region.  Two peacekeepers from Bangladesh this time were injured and are currently receiving medical treatment at a hospital in Mopti.  They are both in stable condition.  And we wish them, of course, a very prompt recovery.  Following the attack, an explosive-ordnance disposal team conducted an investigation, allowing the convoy to resume movement towards Bore.  The stretches of road between Sevare and Douentza, as well as between Douentza and Timbuktu, are known to be high-risk areas with a high number of security incidents, particularly IEDs and attacks on villages, but we’re doing our best to continue to operate in those areas. **Ukraine Turning to Ukraine:  Our humanitarian colleagues have reached nearly 2 million people with multipurpose cash assistance in the first quarter of 2023.  This is a continuation of crucial assistance that we, along with our partners, have provided in most regions of Ukraine, but mainly to those people who have been displaced and have lost their jobs and livelihoods because of the war.  Last year, we reached 6 million people with cash.  This year, more than $200 million has been transferred to people of Ukraine to help them to meet their basic needs.  This was made possible through the coordinated efforts of [more than] 20 partners, including UN agencies, national non-governmental organizations (NGOs) and international non-governmental organizations, as well.  This work will continue, and the target is to provide multipurpose cash assistance to 4.4 million people in Ukraine, transferring close to $1 billion. And overall, humanitarians are targeting more than 11 million people of the nearly 18 million who need humanitarian assistance in Ukraine. To this end, we and our partners requested $3.9 billion for the response.  So far, we received a total of $900 million so we count on the international community to sustain its support to the humanitarian response in the country, as the war continues to drive a grave humanitarian crisis in Ukraine, particularly in the east and the south. **Kosovo Turning to Kosovo.  In a tweet, Caroline Ziadeh, the Special Representative and Head of United Nations Interim Administration Mission in Kosovo (UNMIK), today condemned the arson incident against the Saint Pantelija Orthodox Church in Prizren, which took place earlier this week.  She noted that attacks against religious and cultural sites undermine interethnic and interreligious relations.  Ms. Ziadeh stressed that perpetrators must be held to account, and freedom of religion upheld. **Côte d’Ivoire Quick update from Côte d’Ivoire, where Philippe Poinsot, who leads our UN team on the ground is supporting — and his colleagues are supporting — authorities to address the impacts of rising conflicts between farmers and pastoralists in the north-western region.  The Food and Agriculture Organization (FAO) and the International Organization for Migration (IOM) are supporting national capacities to anticipate and prevent conflicts over crop damage, livestock theft, and water pollution, which are becoming increasingly violent.  IOM is helping to track livestock movements and is establishing early warning systems in about 20 villages.  Our FAO colleagues have started restoring cattle parks, water points, and a cross-border cattle market.  They’re also investing half a million dollars on training for women and youth to boost their livelihoods; that will benefit about 10,000 people in one of the poorest parts of the country. **Hybrid Briefing At 3 p.m., there will be a briefing sponsored by the Permanent Mission of Canada on the priorities of the UN Permanent Forum on Indigenous [Issues].  Speakers will be RoseAnne Archibald, Assembly of First Nations National Chief, and Aly Bear, Vice Chief of Federation of Sovereign Indigenous Nations.  James, and then Dezhi? **Questions and Answers Question:  First, before my question, you talked about this virtual meeting, important meeting, high-level meeting on Sudan.  When, what time does it start?  And can we request a virtual spray with some comments at the beginning on camera? Spokesman:  It will happen tomorrow.  My understanding is that this has been convened by the African Union.  So, we can try on our end. Question:  It would be nice if that before they do their confidential stuff, if they could say something on record that we could broadcast, because, obviously, it’s going to be a big development on an ongoing story.  My question is about Afghanistan.  Following the comments of the Head of UNDP [United Nations Development Programme], we now have the comments of the Deputy Secretary-General, and I will tell you some of us are getting somewhat confused.  She talks about baby steps that put us on the path to recognition, a principled recognition.  The Taliban clearly want recognition and that’s the leverage we have. I thought recognition in this organization was decided by Member States.  Can you tell us what the Deputy Secretary-General is getting at? Spokesman:  Okay.  So let me be clear.  First of all, on the topic of recognition, that is clearly in the hands of the Member States.  And it’s a fact, it’s according to the Charter, and there’s no question on that. To put, I think, a bit of a context to what the Deputy Secretary-General was saying:  She, as you know, has really been on the front lines of fighting for the inalienable rights of women and girls in Afghanistan.  And she briefed you here.  She was in Kandahar.  She was in Kabul and Herat.  She spoke directly, face to face with Taliban leaders on this issue.  I think in her remarks in Princeton, she was reaffirming the need for the international community to have a coordinated approach regarding Afghanistan, which includes finding common ground on the longer-term vision of the country and sending a unified message to the de facto authorities on the imperative to ensure that women have their rightful place in Afghan society.  She was not, I think, in any way implying that anyone else but Member States have the authority for recognition. Question:  She also spoke about the Secretary-General convening this meeting of Special Envoys in Doha, I believe 1 and 2 May. Spokesman:  Right.  So let me give you a bit on that.  There will indeed be a meeting in Doha on 1 and 2 May, which the Secretary-General will host with Special Envoys on Afghanistan from various countries.  The purpose of this kind of small group meeting is for us to reinvigorate the international engagement around the common objectives for a durable way forward on the situation in Afghanistan.  The Secretary-General has said and continues to believe that it’s an urgent priority to advance an approach based on pragmatism and principles, combined with strategic patience, and to identify parameters for creative, flexible, principled, and constructive engagement. It is his aim that the discussions, which will be held behind closed doors, can contribute to a more unified consensus regarding the challenges ahead. Question:  One other clarification and then one other question.  The clarification, are their Taliban representatives going to be invited to that meeting? Spokesman:  At this point, the meeting will bring together envoys whose portfolio is Afghanistan representing various countries. Question:  Okay.  So not the Taliban? Spokesman:  At this point. Question:  The de facto state in the country…? Spokesman:  And we know where the issue of recognition is.  To your next question. Question:  So there won’t be a Taliban representative? Spokesman:  At this point, right, the aim of the meeting is to bring together the… many countries in the region and abroad have Special Envoys on Afghanistan. We’re trying to bring these together. Question:  No, I’m just trying to understand if the Taliban might want to send a Special Envoy. Spokesman:  We’re going to leave it at that for now. Question:  Okay.  My final question is, because we have had a rather confused week on Afghanistan and you’ve had to clarify the statements of the Head of UNDP and now you’ve had to clarify the statement of the Deputy Secretary-General.  But, can we read into their two very opposing visions that this is a sort of good cop, bad cop by the United Nations?  You are making it very clear to the Taliban that at one end of the scale, the UN could be pulling out.  On the other end of the scale, that there could be recognition. Spokesman:  I will leave the analysis to you.  I think we clarified what Mr. [Achim] Steiner said.  I think everyone in the UN shares the same goals and the same commitment to the people of Afghanistan and our determination to ensure that women and girls have the rights that they have to have because they’re theirs. Question:  And I’m sorry, I said it was the last one.  I really do have one more little point, because you’re talking about women and girls, which is such an important issue.  But, I remember where we were when the Taliban took over, and you were talking about an inclusive government.  Is that still a demand? Spokesman:  Yes.  Of course. All of those issues are important. Right?  All of them.  Dezhi? Question:  Okay.  So, I have a couple of questions.  First on the situation in Sudan.  You just mentioned about the virtual meeting.  If I listened correctly, there are no parties in Sudan participating in that virtual meeting. Spokesman:  At this point, the meeting will bring together the UN and relevant regional organizations. Question:  But, according to your knowledge, is the African Union still trying to get people in Sudan on board? Spokesman:  Well, what we understand is that, and the Secretary-General expressed his support in a conversation with President Ruto for the IGAD mission, which is, as far as I understand it, will bring… is led by three presidents, the President of Djibouti, the President of South Sudan and the President of Kenya. Question:  Yesterday, a report by CNN said that an internal UN document suggest that armed personnel raided homes of UN staff and employees and other international organizations in downtown Khartoum.  Can you confirm that? Spokesman:  We said so.  I think I’ve said it from this podium.  We’ve had colleagues who’ve had their apartment taken over by security forces and have had to leave. Question:  Is it targeted or is that just a [inaudible]? Spokesman:  You know, thank God, I’m not in that circumstance.  I think when armed men - and I think they’re mostly men — enter your home and tell you to leave, you leave and don’t ask too many questions.  It’s not clear whether it’s targeted, whether it’s for tactical purposes; whichever reason it’s for, it’s illegal and it needs to stop. Question:  Today, the UNFPA released State of the World Population 2023.  I know they’re going to have the briefing. But, I just want to know, according to the data, India surpassed China, if not counting Hong Kong and Macau, became the most populous country in the world.  Does the Secretary-General have anything to say about that? Spokesman:  No.  On the… No.  I don’t know. Question:  What about the status? Spokesman:  Listen, I think I will let, you know, UNFPA will speak on behalf of the Secretary-General on issues of population.  Let’s go to the other Al Jazeera. Question:  So, you sort of answered part of my first question because the Kenyan President had said that he agreed with the SG, during his call with the SG, for the need to send a mission to Khartoum. Spokesman:  Right.  And our understanding this is an IGAD mission, which is President Ruto and the Presidents of South Sudan and Djibouti. Question:  And this would be basically based on what happened to the airport and the situation…? Spokesman:  I think you would have to speak to our colleagues at IGAD.  We’re supporting… it’s not our mission.  It’s theirs.  And we think it’s a good idea. Question:  The ceasefire.  So last night, there was some sort of ceasefire that was not held.  So, there was no operations on the ground that you were able to move any staff or aides. Spokesman:  No. Question:  Okay.  And the push for a new ceasefire today, which apparently went into effect of maybe an hour or two ago.  Is there any possibility that there… because there was reporting about also another ceasefire for Eid al-Fitr.  Is this something that’s been discussed? Spokesman:  What we’re trying to ensure is that there is an effective, at minimum 24-hour ceasefire, which will give people time to get essential services, time to breathe and regroup, and it could hopefully be the stepping stone for something longer.  Yes, Pam? Sorry, Linda.  I didn’t see your… Question:  Sorry.  It’s just a quick follow-up to that question.  You’re confirming that that was a multiparty ceasefire that started? Spokesman:  No.  Listen, I will tell you something.  It is very difficult.  I’ve tried to get some of my colleagues on the ground this morning, before coming here. It’s just the communications are a little dicey.  I think those who are on the ground can speak on exactly what is actually going on, on the ground.  This is our aim, and we will continue to pursue it.  And I think whether it holds, it doesn’t hold, the proof will be pretty obvious. Question:  So, the UN, per se, is supporting a 24-hour ceasefire, but can’t confirm what’s been going on? Spokesman:  Actively doing it and along with… I think this is one of these occasions where I think the whole of the international community is actually working in the same direction. Question:  But no confirmation…? Spokesman:  No.  I think that will have to come from the ground. Ms. Fasulo, and then we’ll go the other side. Question:  Thank you, Steph.  Going back to the issue of some UN staff having their places taken over by armed men and women, or not women.  I was wondering, I know you couldn’t say if it was targeted.  But, I was wondering if you have any other statistics in terms of how significant the numbers are or portion of UN staff.  Is it just something that happens and…? Spokesman:  It is not a significant number, but it is a number.  And you know, one is, again, one is too many.  But, we’ve had examples of… and also offices being occupied, supplies being looted.  The examples abound.  Michelle, then Yvonne. Question:  [Inaudible]? Spokesman:  Well, it’s so nice.  Yeah. Correspondent:  [Inaudible] Celtic Anglo-Saxon corner. Spokesman:  Yeah. Question:  Ukraine grain deal.  Can we get an update on where that is at?  Has the UN made any progress on Russia’s list of demands? Spokesman:  What I can tell you on Ukraine is that we have three inspections that took place today at least.  We’re trying to get updated numbers.  We expect them to take place tomorrow, as well and the discussions facilitated by the UN and Türkiye with the delegations.  The delegations are continuing. Question:  And what about any progress on Russia’s demands in relation to the MoU [Memorandum of Understanding]? Spokesman:  We continue to work actively on it.  I have nothing to report, but our determination is unabated. Question:  My question is back to Afghanistan.  The meeting in May… 1 and 2 May.  Is that correct? Spokesman:  Yes, ma’am. Question:  The Secretary-General will attend? Spokesman:  Yes, ma’am. Question:  To what extent are the women and girls of Afghanistan going to be represented at that meeting, and how can the Secretary-General ensure that there’s female representation in the room to avoid the possibility of him turning up to a meeting surrounded only by male envoys? Spokesman:  Well, we cannot dictate to Member States who they will send to represent. They will send their envoys.  I can tell you, and I think as the Deputy Secretary-General told you, she has listened and conveyed the voices of the many Afghan women she met both in Afghanistan and the group she continues to be in discussions with.  Also our head of mission will be there.  So, we will do our part on the issue of gender representation of Member States, whether it’s in this meeting or any other multilateral meeting, it’s beyond our control. Question:  Well, just the question of optics, as well.  If one of the main things on the agenda is the rights of women and girls in Afghanistan and it’s a group of men discussing this, it’s not going to look good, is it? Spokesman:  I’m not disagreeing with you. Question:  And you were saying yesterday, the UN is committed to stay and deliver in Afghanistan.  But, the fund is only 5.5 per cent funded, the appeal.  So, could this just become a simple case of economics — that you don’t have the money to stand and deliver? Spokesman:  Look, obviously, our ability to deliver whether it’s in Afghanistan or in Chad or anywhere else depends on the funding on the humanitarian end. And we flagged here a number of times WFP or UNHCR [Office of the United Nations High Commissioner for Refugees] having to cut rations because of lack of funding.  But, we also have a mandate from the Security Council for political mission and that mandate stands.  Abdelhamid, and then I think we’ll go to our guests. Question:  Thank you, Stéphane.  Yesterday, the President of Algeria, Abdelmadjid Tebboune, sent a letter to the Secretary-General offering in his capacity as Chair of the Arab Summit mechanism.  He sent the letter offering his mediation, together with others like African Union, IGAD and the Arab League.  First, do you admit that the letter was received by the Secretary-General and did he reply to him and why he was not invited to participate in tomorrow’s virtual conference? Spokesman:  First of all, I’ve seen the press reports.  I don’t know if the letter was received.  The meeting is being convened by the African Union.  And you would have to ask them who else is participating.  I’m just saying who I know is participating, which is the heads of the secretariats of these organizations, so to speak.  These organizations represent Member States.  So, I think the questions you have should be given to the African Union and others.  The Secretary-General very, very much values the participation of the Arab League and other regional organizations in this context.  Mario, and then I will go to the guests.  Mario? Question:  Hi.  Just to follow-up on Afghanistan.  On the issue of recognition, as you mentioned, the UN cannot decide on that, but will you be using this opportunity to call on countries to consider this, as it seems that the Deputy Secretary-General spoke about yesterday? Spokesman:  We’re not the advocates for the de facto authorities.  I think that issue will have to be decided by Member States. Okay.  Thank you.  I will… some of you could stay.  We will get our guests.",
    "webUrl": "https://press.un.org/en/2023/db230419.doc.htm"
}