{
    "date": "2023-09-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right, good afternoon, everyone.  I would like to extend a warm welcome to the new Dag Hammarskjöld fellows.  Welcome. **Morocco You would have seen that we issued a statement over the weekend in which the Secretary-Generalwas profoundly saddenedto learn of the earthquake that hit Morocco which claimed many lives. The Secretary-General expresses his solidarity with the Government and people of Morocco in these difficult times.  He addresses his most sincere condolences to the families of the victims and wishes a speedy recovery to the injured. And we reiterate our readiness to assist the Government of Morocco in its efforts to assist the impacted population. The Office for the Coordination of Humanitarian Affairs (OCHA) says that, as of today, according to national authorities, some 2,500 people have lost their lives and some 2,500 have been injured, the vast majority in Al-Haouz and Taroudant provinces. Road blockages and difficult geographic conditions have made it challenging to conduct search-and-rescue interventions.  Many people, fearing additional aftershocks, have sought refuge outdoors. Moroccan authorities are leading the response efforts and have activated national rescue-and-response mechanisms.  Civil protection units have been deployed to increase stocks in blood banks and ensure the supply of vital resources, including water, food, tents and blankets to affected areas.  Moroccan Red Crescent teams continue to respond on the ground, providing first aid, psychosocial support and helping transport the injured to hospitals. We continue to be in close communication with the authorities to offer our support in assessment, coordination and response to the situation. **Western Sahara Meanwhile, the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, was in Rabat on 8 September, where he had a useful meeting with Foreign Minister Nasser Bourita of Morocco about the Western Sahara political process. Mr. de Mistura has conveyed his condolences to the Moroccan authorities following the earthquake that struck parts of the country. **Group of 20 The Secretary-General will be in the office shortly after having arrived from New Delhi where, over the weekend, he attended the annual G20 meeting. The Secretary-General participated in a number of the sessions with other world leaders for discussions on climate, development and technology, to name a few. As a reminder, the Secretary-General will be holding his traditional pre-General Assembly press conference on Wednesday. On Thursday, as he’s already told you, he’ll be heading to Cuba for the G77+China summit and will return from that trip on Friday evening. **Climate And I’ve been asked by a few of you about the new contribution to the Green Climate Fund and I can tell you that the Secretary-General welcomes and is very encouraged by the announcement by the Prime Minister of the United Kingdom, Rishi Sunak, that his country will contribute $2 billion to the Green Climate Fund replenishment. This announcement comes after the important contributions made first by Germany, as well as Canada, Denmark, Austria, Monaco and the Republic of Korea. The United Kingdom is only the third G7 country to have announced a contribution to the Fund’s second replenishment. The Secretary-General calls on all other G7 members, developed countries and other donors to make their announcements well before the October replenishment conference.  He hopes that other countries that have the capacity contribute to the Green Climate Fund, which is vital to the fight against climate change and is helping the world’s most vulnerable people cope with its impacts. **Chile I wanted to bring to your attention the Secretary-General’smessage on the commemoration of the fiftieth anniversaryof the coup d’état in Chile, which happened on 11 September 1973. He said that “today, we pay tribute to the victims of that dark period and to all those who have worked tirelessly to heal the wounds and build a more inclusive and just society”. The Secretary-General added that he was deeply moved by the coup and the death of Salvador Allende, seven months before the Carnation Revolution, and by the stories of persecuted Chilean refugees that he met during his time as High Commissioner for Refugees. “Today’s strong Chilean democracy gives us hope that humanity, united in its diversity, can solve any global challenge,” he said. **Peacekeeping The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will travel to Buenos Aires, Argentina, from 11 to 12 September to attend the second Latin American and Caribbean Conference on UN Peacekeeping Operations. The Conference brings together defence ministers from across the region to bolster cooperation and support for peacekeeping operations and to advance a regional cooperation network that was created last year at the first conference in Lima, Peru. While in Buenos Aires, Mr. Lacroix will meet with senior Argentinian officials and will also hold bilateral meetings with regional delegates to update them on peacekeeping priorities and challenges. **Lebanon The UN Relief and Works Agency for Palestine Refugees in the Near East — known as UNRWA — continues to respond, alongside its partners, to the urgent humanitarian needs in Ein El Hilweh camp in Lebanon. In a statement issued yesterday, UNRWA confirmed that shelters in schools and other facilities were opened to accommodate over 750 displaced people as fighting and destruction of homes and facilities continues across the camp. UNRWA is currently exploring alternatives to accommodate children from Ein El Hilweh camp, so they can start the school year with their peers on 2 October and do not miss out on their right to education. UNRWA calls on all parties and those with influence over them to stop the violence. **Syria From north-west Syria, the UN Office for the Coordination of Humanitarian Affairs says that continued hostilities, including shelling, have displaced some 5,300 families — which is more than 26,500 people — between 1 and 9 September. Clashes in north-eastern Aleppo, particularly in villages along the frontline, forced nearly 4,600 families from their homes. There are reports of overcrowding in camps and villages, with some families resorting to sleeping in the open.  Schools have been temporarily converted into shelters and at least 56 schools are reportedly suspended until further notice. As of 9 September, at least five people were killed, with 22 others — including 11 children — having been injured, according to local sources.  At least six schools were affected by the hostilities in Idlib. We and our partners are closely monitoring the situation and we continue to deliver assistance as needed. Meanwhile, in Deir-ez-Zor Governorate, in north-east Syria, the situation is calm, with small markets reopening and the partial resumption of water and electricity services. Humanitarian workers are focusing on health, nutrition, water and sanitation and food assistance.  An inter-agency assessment is scheduled to begin today. **Sudan The Humanitarian Coordinator in Sudan, Clementine Nkweta-Salami, today condemned in a tweet the indiscriminate attacks on residential areas of Khartoum which killed and wounded dozens of people in a market yesterday. Also on Sudan, Under-Secretary-General Martin Griffiths spoke to General Hemedti of the Rapid Support Forces yesterday and stressed the need for stepped-up access to people in need.  With the current response not meeting the colossal needs, Mr. Griffiths hopes to bring together the heads of all of the parties to be able to reach many more people. **Chad The High Commissioner for Refugees, Filippo Grandi, concluded a visit to Chad this weekend.  He called for more international support to help the country cope with the surge in the number of refugees arriving from Sudan. As of last week, more than 400,000 refugees had arrived in the provinces of Ouaddaï, Sila and Wadi Fira.  The great majority of them — 86 per cent — are women and children. Most refugees come from Darfur, and they are arriving in desperate conditions, particularly in the border town of Adre, which hosts over 150,000 people in a spontaneous settlement.  Another 75,000 refugees have been transferred from Adre to two newly built refugee settlements. While humanitarian partners have made considerable efforts to ensure access to basic services such as health, water, sanitation and food, the influx is putting pressure on already stretched resources and communities, with current funding levels insufficient to address both the emergency and long-term development needs of refugees and their hosts. Chad already hosted a large refugee population before the start of the Sudan conflict, but now, 1 in 17 people living in the country is a refugee. **Ukraine On Ukraine, our humanitarian colleagues tell us that an attack on Saturday killed two volunteers and injured another two in the Donetsk region. In a statement, the Humanitarian Coordinator there, Denise Brown, said that volunteers — mostly national but also foreigners — are going to extraordinary lengths to provide some relief to civilians affected by the conflict and, as civilians, they are protected under international humanitarian law and all efforts must be made to ensure their safety. **Afghanistan Turning to Afghanistan, a report released over the weekend by the United Nations Office on Drugs and Crime (UNODC) shows that methamphetamine trafficking in Afghanistan and neighbouring countries is surging. According to the report, there has been a drastic, nearly twelvefold increase in seizures of the drug in five years — from 2.5 tons in 2017 to 29.7 tons in 2021. UNODC findings further suggest that heroin trafficking has continued, although at a lower rate, after the Taliban returned to power in August 2021 and introduced a drug ban in April 2022. Methamphetamine trafficking, however, has intensified since the ban, indicating a rapid expansion of the drug’s manufacture and a possible reshaping of illicit drug markets long dominated by Afghan opiates. The full report is available online. **Resident Coordinators We want to welcome a number of new colleagues today. The UN Development Coordination Office tells us that we have new Resident Coordinators in Jamaica and Saudi Arabia.  They were appointed by the Secretary-General, following confirmations from the respective Governments. Dennis Zulu of Zambia will serve asthe United Nations Resident Coordinator in Jamaicaand will also be responsible for coordinating the UN’s development work in the Bahamas, Bermuda, Turks and Caicos and the Cayman Islands. Mohamed El Zarkani of Egypt will serve asthe United Nations Resident Coordinator in Saudi Arabia. Their full biographies are on the DCO website. **Press Briefings And tomorrow, our guests will be:  Imme Scholz, Co-President of the Heinrich Böll Foundation and Co-Chair of the Independent Group of Scientists that prepared the Global Sustainable Development Report (GSDR); and Astra Bonini, Senior Sustainable Development Officer in the Division for Sustainable Development Goals in the Department of Economic and Social Affairs (DESA). They will brief on the key findings of the Global Sustainable Development Report 2023.  The report provides evidence and practical solutions to help decision makers overcome impediments to sustainable development. And at 2 p.m., Sanda Ojiambo, Assistant Secretary-General and Executive Director of the UN Global Compact, will brief on the Global Africa Business Initiative (GABI). That is for tomorrow.  And after I am done, you will hear from Monica Grayley, the Spokesperson for the President of the General Assembly. **Questions and Answers Deputy Spokesman:  Before we get to her, any questions for me?  Yes, Edie? Question:  Thank you very much, Farhan.  A couple of follow-ups.  First, when the Secretary-General was at the G20 in New Delhi, did he get a chance to speak to Russia’s Foreign Minister about the prospects for reviving the Black Sea Grain Initiative? Deputy Spokesman:  No, I’m not aware that there was any discussion on that while he was in New Delhi. Question:  And secondly, I believe you said that Martin Griffiths was trying to bring together all the parties in Sudan.  Does this include both the generals and where and when might this take place? Deputy Spokesman:  Well, we don’t have the details yet.  He did speak to General Hemedti of the Rapid Support Forces, and he wants to bring together the heads of all of the parties, including General Hemedti and General [Abdelfattah] Burhan, to see what can be done to, as we said, reach many more people in the country. Yes, Evelyn?  And then Amelie. Correspondent:  Yes.  Well, thank you, Farhan.  It is 9/11 today.  And some of us remember 22 years ago the disaster that happened.  And I just want to draw to everyone’s attention that the Dag Hammarskjöld fellows are now here and will start attending the press conference. They are from Nigeria, Mongolia, Uganda and Ukraine.  And we’ll introduce them separately to you, Farhan. Deputy Spokesman:  Okay.  Thanks very much.  Amelie? Question:  Yeah.  Hi, Farhan. Thanks.  Just, I’m not sure I understood about the press conference you mentioned tomorrow.  Because there was already a report… an assessment of the SDG (Sustainable Development Goals) in July.  So, is it a new assessment or is it just to give us more details on this assessment before the SDG Summit? Deputy Spokesman:  This is about the key findings of the Global Sustainable Development Report.  I believe this is a report that was launched previously, but, like I said, they’ll talk about the report’s evidence and practical solutions about dealing with impediments to sustainable development.  Yes, please? Question:  Thank you, Farhan.  Russia has demanded a meeting of the Security Council tomorrow to condemn countries that helped Ukraine defend itself.  At the same time, [Vladimir] Putin is meeting with the leader of North Korea the next day to ask him for weapons to continue his aggression against Ukraine.  What should be the UN Secretary-General’s comment on this parody of Moscow’s positions? Deputy Spokesman:  I think we’ll react to any of the developments as they come.  Obviously, meetings of the Security Council are decisions to be taken by the members of the Security Council. Yes, Maggie? Question:  Thanks, Farhan.  On Morocco, is the UN just waiting for the Moroccan Government to request you to help them?  Is that why nothing has actually yet? Deputy Spokesman:  Yeah, our standard procedure is that we wait and stand ready.  We are making clear to the Moroccan authorities the sort of assistance we are ready to provide.  Of course, although we don’t have the capacity to do search-and-rescue operations, for example — we don’t have that kind of equipment — we do have the ability to coordinate efforts on the ground.  And, as you know, we have the ability to bring in all kinds of humanitarian assistance as needed.  And so, we’re discussing this with the authorities, and we’ll see what we can provide. Question:  And one follow-up.  Where is your closest hub for pre-positioned items?  Is it Italy?  Or is it… do you have some place closer?  Where would you be bringing things from if you’re asked to help? Deputy Spokesman:  Well, in this case, because it’s a mountainous area, there will be difficulties of access in terms of trying to get to the areas in need.  A lot of that will require road clearance.  So, we’ll see whether the necessary road clearance and rubble removal can happen. But yes, we will stand ready to bring aid from various places, whether it be through Europe or North Africa. Benno? Question:  Thank you, Farhan.  I have three very different questions.  I will start with Mr. [Luis] Rubiales, the former president of the Spanish Football Association; he stepped back after kissing a player on the mouth.  What’s your comment on this? Deputy Spokesman:  I think we’ve made it clear that the sort of activity that had been seen was unacceptable, and it’s good to see that there is a mechanism for accountability. Question:  Then number two:  Wednesday, during the high-level week, there will be a Security Council meeting.  The German Chancellor will attend.  Is the SG planning to attend as well? Deputy Spokesman:  We’ll be able to talk about that closer to the date. Obviously, he’s ready to attend the appropriate meetings as his schedule permits. Question:  And a very last one, maybe you can help me with that.  I got a flash on my phone.  A UN report says Colombia produced more… or in Colombia there was more cocaine produced than ever before.  I don’t know where that comes from. Deputy Spokesman:  I believe that’s something to ask our colleagues in the UN Office on Drugs and Crime.  They’ve been coming out with reports, including the one on Afghanistan that I just mentioned, and so check with them. Yes, Dezhi? Question:  So first, a couple of follow-ups.  You mentioned about the press conference of the Secretary-General that would be on Wednesday.  Do you have an exact time on… [cross talk] Deputy Spokesman:  I believe the expected time is 11. Question:  11.  Okay.  It’s going to be here? Deputy Spokesman:  Yes. Question:  Yes.  It’s going to be here.  Okay.  So, my question is concerning G20… Deputy Spokesman:  Don’t look so sad.  That’s good news.  [laughter] Question:  So, my question is on G20.  We know that Secretary-General was in India last weekend.  There’s the outcome of the declaration of G20.  In that declaration, when talking about the Russian-Ukraine conflict, there’s no harsh words, there’s no condemnation, there’s no even “invasion”. That’s what the UN’s position, I believe.  Does the Secretary-General feel disappointed on this outcome of declaration of the G20? Deputy Spokesman:  Well, obviously, that’s a result of the work done by the members of the G20 themselves.  We don’t have a comment on the way that they came to compromise on different language.  Our standpoint on Ukraine, of course, is based on the relevant resolutions of the United Nations, including those of the General Assembly.  And so that’s where we get our guiding lines. Question:  So, I’ll keep going with the declaration.  In that declaration, when talking about climate change, there is no commitment of phasing out the fossil fuel, which the Secretary-General repeatedly urged G20 countries to do so and feel this is an indispensable way to get the net-zero goal.  So, what is the reaction from the Secretary-General on that part of this declaration? Deputy Spokesman:  Well, regarding climate, the Secretary-General has made very clear that the G20 brings together the world’s largest emitters. And he’s always said that he wants to see more bold commitments and action from the G20 countries, so he continues to believe that. Question:  So, my last question, maybe my last question.  On Black Sea Initiative, any update? Deputy Spokesman:  Nothing to share for now.  You’ve seen what we’ve said, and we continue to do what we can at various levels to move forward with exports from Ukraine and the Russian Federation. Correspondent:  And that will be my last question. Deputy Spokesman:  Okay.  Abdelhamid, and then back to Maggie. Question:  Thank you, Farhan.  [silence] Deputy Spokesman:  Please put up Abdelhamid’s volume. Question:  Thank you.  I have two questions, Farhan.  First, why does the Secretary-General… [inaudible] Deputy Spokesman:  Sorry.  Hold on. You’re still… Please boost it a little bit more.  Yeah.  There’s something wrong… there’s been something wrong in recent days with your connections, Abdelhamid.  You might need a different way of connecting, but try again now.  Let’s see. [silence]  No.  No.  It’s absolutely silent now.  Abdelhamid, please email me your questions, and I’ll try to get back to you that way. Maggie? Deputy Spokesman:  Oh, wait.  Hold on.  Yeah.  Try again.  No.  Sorry. It’s not working.  Please email me, and I’ll get back to you with that. Yes, Maggie? Question:  Libya has said more than 2,000 people have drowned in flooding. Has there been any request to the UN for assistance and is there any reaction? Deputy Spokesman:  We’ll follow up with them on… If we get a request from the Libyans, we’ll certainly follow up.  But we’re aware of this devastating damage, and we’ll stand ready to respond.  And with that… Wait.  [inaudible] Sorry, sorry, Abdelhamid, I don’t think it’s working.  I don’t think it’s working.  Please email me or call me later.  We’ll now turn over to Monica Villela Grayley.  Hold on.  I’ll just scoot out.",
    "webUrl": "https://press.un.org/en/2023/db230911.doc.htm"
}