{
    "date": "2023-04-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon.  In a short while, we will be joined by colleagues from the Department of Economic and Social Affairs.  John Wilmoth, the Director of the Department’s Population Division, and Sarah Hertog, Senior Population Affairs Officer, will brief on India overtaking China as the world’s most populous country. **Sudan The Secretary-General spoke in theSecurity Councilabout the violence in Sudan, which, he said, risks a catastrophic conflagration within Sudan that could engulf the whole region and beyond.  He strongly condemned the indiscriminate bombardment of civilian areas, including healthcare facilities.  He calls on the parties to stop combat operations in densely populated areas and to allow unhindered humanitarian aid operations.  Civilians must be able to access food, water and other essential supplies, and evacuate from combat zones.  The Secretary-General is in constant contact with the parties to the conflict and has called on them to de-escalate tensions and to return to the negotiating table.  The United Nations will continue our efforts with our partners to secure a permanent halt to the fighting as soon as possible. In astatementissued earlier in the day, the Secretary-General welcomed the safe temporary relocation of hundreds of UN staff members and dependents and associated personnel from Khartoum and other locations in Sudan.  He affirmed the continued dedication of the United Nations to stand with and work for the Sudanese people, in full support of their wishes for a peaceful, secure future and a return to the democratic transition.  The United Nations will carry out its work with its personnel, both inside and outside Sudan.  About 700 UN, international NGOs and embassy staff and their dependents have reached Port Sudan by road.  Dozens of UN internationally recruited and international NGO staff have already been evacuated from El Geneina and Zalingei to Chad while other operations are ongoing or planned. A small number of internationally recruited personnel, including the Special Representative of the Secretary-General, Volker Perthes, will remain in Sudan and will continue to work towards a resolution to the current crisis and returning to the UN-mandated tasks.  The UN is also taking necessary measures to protect Sudanese staff members and their families and is exploring every possible avenue to support them. The Special Representative of the Secretary-General, Volker Perthes, said that the presence on the ground has been adjusted in light of the security situation, “but there is no plan or thinking of the UN leaving Sudan”.  On the humanitarian front, we are deeply concerned about the impact of the fighting. Our humanitarian colleagues are telling us there are acute shortages of food, water, medicines and fuel, and limited access to communications and electricity.  The price of essential items — as well as transport — are skyrocketing.  There have been additional reports of looting of humanitarian supplies and warehouses. We and our partners continue to call on the parties to respect humanitarian personnel and assets.  The fighting has displaced civilians in the capital, Khartoum, as well as Northern, Blue Nile, North Kordofan, North Darfur, West Darfur and South Darfur states.  In areas where intense fighting has hampered our humanitarian operations, the United Nations is reducing its footprint. A humanitarian leadership team will remain in Sudan to oversee operations.  We are establishing a hub in Port Sudan, where a core team of UN staff will lead humanitarian operations in the country.  We and our partners continue to deliver whenever and wherever feasible.  In recent days, the World Health Organization (WHO) and our partners distributed fuel to one of the main hospitals in Khartoum.  WHO stands ready to deploy additional emergency medical supplies, such as blood bags, trauma and emergency health kits.  A reminder that humanitarian needs in Sudan were already at record levels before this fighting erupted, with some 15.8 million people — about a third of the population — requiring humanitarian assistance. **Multilateralism And in the same meeting on the Security Council, the Secretary-General alsodelivered remarkson multilateralism.  He noted that multilateral cooperation is the beating heart of the UN — its raison d’être and guiding vision.  The Secretary-General warned that tensions between major Powers are at an historic high, and so are the risks of conflict, through misadventure or miscalculation.  He stressed that effective multilateral responses are urgently needed to prevent and resolve conflicts, manage economic uncertainty, rescue the Sustainable Development Goals (SDGs), and address challenges to the global norms against the use and possession of nuclear weapons. As difficult as the past year has been, the Secretary-General said, he is heartened that Member States have made progress in several crucial areas.  He noted that the Black Sea Grain Initiative and the memorandum of understanding to facilitate the export of Russian Federation food and fertilizers are compelling examples of the significance of multilateral cooperation facilitated by the United Nations.  The Secretary-General underscored that they clearly demonstrate that such cooperation is essential to creating greater security and prosperity for all, and he urges their continued implementation.  His full remarks have been shared with you. **Haiti We have an update from Haiti, where the security and humanitarian situation in many areas of Cité Soleil has reached alarming levels.  According to our humanitarian colleagues, between 14 and 19 April, clashes between rival gangs led to the death of nearly 70 people, including 18 women and at least 2 children.  Another 40 people were injured.  Our colleagues say that many schools and health centres in the area are now closed.  The clashes have also restricted access to essential goods and services.  In addition to this, torrential rains in the last few weeks have worsened sanitary and living conditions in the neighbourhood. In one area of Cité Soleil called Brooklyn, garbage carried by the rain is now blocking road access, including for water trucks.  In a statement, the Humanitarian Coordinator in Haiti, Ulrika Richardson, reiterated the importance of ensuring unimpeded humanitarian access, as well as the protection and respect of health, education, humanitarian and critical personnel and infrastructure, including for water supply. **Botswana Following a recent polio outbreak in Botswana, our UN team, led by Resident Coordinator Zia Choudhury, supported authorities to roll out two urgent immunization campaigns targeting children under the age of seven: one at the end of February and one at the end of March.  Nearly 30 districts were targeted with house-to-house visits and immunization efforts in health centres.  During the first round of the campaign, our colleagues from WHO and the United Nations Children’s Fund (UNICEF) supported the vaccination of over 360,000 children, with nearly the same number reached during the second round of the national campaign.  UNICEF also helped purchase over 22,000 doses of a novel oral polio vaccine and is deploying several consultants to boost national immunization efforts. **International Days Today, we mark the International Day of Multilateralism and Diplomacy for Peace.  This day is a reminder that multilateralism is based on founding principles such as consultation, inclusion and solidarity.  And World Immunization Week starts today, it is celebrated in the last week of April, and it aims to highlight the collective action needed to promote the use of vaccines to protect people of all ages against disease. **Financial Contributions And last, we have two fresh payments to the UN’s regular budget, this time from our friends in the United Kingdom and Nepal.  Thank you, London and Kathmandu, for taking us to 95 fully paid-up Member States.  Yes, James? **Questions and Answers Question:  So, some questions, if I may follow up on your relocation in Sudan. We talk about core team in Port Sudan, I’m assuming the SRSG [Special Representative of the Secretary-General] would stay there.  What are the numbers of the core team?  You talk about 700, I think have been evacuated.  How many of those international staff have you evacuated?  National staff, as well, from Khartoum and this new core team?  How many you’re going to have to prevent the violence spreading and same thing happening again, are you going to deploy any guard force? Deputy Spokesman: Well, I’m not going to talk extensively about security preparations.  Obviously, we’re going to make sure whatever staff is, including our national staff throughout the country, that they will be in secure locations and we are doing our utmost, including getting assurances from the parties, to make sure that they work under safe conditions.  We will be having a humanitarian hub, the numbers are still to be determined.  I’m not going to give exact numbers for you, but, basically, the people who travel to Port Sudan included not just international staff, but also some associated personnel, including some from non-government organizations and some dependents.  The number of international staff was over 100; some of them stay on in that area.  As we pointed out, Port Sudan will continue to be, among other things, a hub for operations.  Some may have to be relocated elsewhere, but they are currently in Port Sudan, and we’ll work out the various arrangements for people’s relocations in the coming days. Question:  So, just to be clear, the SRSG intends to stay in Sudan, in Port Sudan to head this new hub, is that correct? Deputy Spokesman: Yes, he does intend to stay in the country and so we made it clear that he will be there, along with other key personnel. Question:  One other question on the issue, clearly, in an hour and 15 minutes you’ve the meeting between Secretary General and the Russian Foreign Minister, [Sergey V.] Lavrov.  Previously meetings they had included the G20 which led to an extension of the Black Sea Grain Initiative.  What’s the stakes of this meeting with regards to the initiative?  What are the Russians telling you and are there any other additional meetings, Rebeca Grynspan and anyone else with Mr. Lavrov or any other Russian delegation that are here about that? Deputy Spokesman: Well, I don’t want to get ahead of the meetings.  We will try to give you the details of their meetings after it happened.  Obviously, it goes without saying that the Secretary-General wants the Black Sea Grain Initiative to continue to succeed.  He made that clear in his remarks in the Security Council today, and that is something we would continue to take forward, and we’ll try to provide more details as that becomes relevant. Question:  Sorry, but are there any other additional meetings; is Mr. [Martin] Griffiths here, is Rebeca Grynspan here, because certainly the Russian delegation have said that maybe there could be other meetings related to this? Deputy Spokesman: There could be.  Mr. Griffiths, I believe is travelling and will give you some details about his travel tomorrow.  But, certainly, a number of people, including Martin Griffiths and Rebeca Grynspan, have been in touch with our Russian counterparts and our Ukrainian counterparts, as well, I might add.  And so, we continue to work to strengthen how the various initiatives we put forward last year will be implemented.  Yes, Joe? Question:  Yes, in his remarks this morning, Foreign [Minister] Lavrov seemed to complain about what he said was a lack of impartiality among some in the UN Secretariat staff.  Does the Secretary-General have any comments in response to that? Deputy Spokesman:  I think he supports the professionalism and integrity of our staff.  We do our work impartially as international civil servants, and we all try our best to continue to do that.  Yes, Pam and then Dezhi. Question:  Thank you, Farhan, few follow-ups, one is on the convey that went to Port Sudan.  Were there requests by different governments to include some of their citizens?  Several — US, UK — left citizens behind and took out diplomats.  Some said, referred to this convoy… were there any requests and participants in that convoy?  And then I have a quick question on Russia. Deputy Spokesman:  I don’t really think it’s properly my place to give details about non-UN personnel.  I can’t confirm, of course, as I said before that there were non-UN personnel and other associated people who were part of the convoy and we did our best to convey people to safety as we could. Question:  And I guess what I’m also asking is how was the determination made and will there be more convoys? Deputy Spokesman: We’ll have to see whether there will be. We had an opportunity during particular in the fighting over the past days to allow for this movement.  We’ll make other decision as conditions allow. But, yes, we try to be willing to help other people, including people from non-governmental organizations and others who might be in a precarious position, and so we will continue to consider that if there are any other efforts made. Question:  I’m sorry, do you know of there any other students because there were Fulbright students there? Deputy Spokesman:  I don’t have any comments on any particular categories.  Like I said, there were some non-UN people who were part of this group. Question:  Alright, and the second question is a follow-up on James, which is when the Secretary-General meets with Foreign Minister Lavrov, do you expect any talks about how to end the Ukraine war to be included?  The Secretary-General has made comments about this before; do you expect him to pass that on to the Foreign Minister?  Thank you. Deputy Spokesman: Well, again, I just ask you to hold that thought until we can provide a basic readout of what is discussed.  Dezhi? Question:  I also have some follow-ups; is there going to be a Security Council meeting on Sudan’s situation tomorrow, according to what the British Ambassador mentioned just now? Deputy Spokesman: It’s not really for me to confirm. Obviously, Russia, as the President of Security Council, can confirm what meetings will be taking place.  We anticipate there could be one and will be prepared to provide brief as needed. Question:  Who might be the briefer?  The SRSG? Deputy Spokesman:  I would imagine that Mr. Perthes would be available, but also we would expect to have us a humanitarian briefer. Question:  Second follow-up on Black Sea Grain Initiative; do you know whether there are any new vessels being able to go to the ports, this week so far? Deputy Spokesman: Well, I mean, at this stage we are continuing our intensive efforts on the ground to find ways to overcome the operational challenges at the Joint Coordination Centre (JCC), which I believe Stéphane Dujarric mentioned to you at these briefings a week ago.  So, we are trying, including the United Nations and Türkiye are trying to make sure we can continue with a certain operational tempo there, so that’s happening.  I don’t have any new ships coming in to report to you, but if you look at the JCC website, they have an update of all the inspection activity and other activities that are going on. Question:  So, today’s Security Council meeting; many Member States actually touched the issue again on the reform of the Security Council.  I just want to know from the Secretariat, how urgent the Secretary-General think to have a concrete reform, because we are talking this topic for decades, I think.  You’re better than me.  How urgent does the Secretary-General think it would be? Deputy Spokesman: Anything that can help enhance the legitimacy of the Security Council would add to its overall effectiveness, and so it’s important to have that happen.  At the same time, as you know, the reason it takes a while is because, under the UN Charter, these are the changes that have to be carried out and passed by the Member States themselves, and so ultimately the issue is a larger one than certainly we in the Secretariat can handle.  Yes, in the back. Question:  I’m from Deutsche Welle.  Sergey Lavrov’s speech today made the claim that Russia is opposing US power because US has become too powerful.  What is UN leadership make of that claim? Deputy Spokesman:  I would just refer you to Secretary-General’s own speech on multilateralism in the Security Council.  He has long advocated the idea that unity among Council members and among the key Member States in UN is crucial for the effective functioning of not just the United Nations but the entire international system and so he will continue to work for that.  Yes, Linda? Question:  Thank you, Farhan.  You already mentioned this, I apologize, but I’m just wondering, the state of the ceasefire in Sudan is not the greatest.  I was just wondering if you had any further information about any sort of back-door discussions or new countries that are perhaps coming in for some pressure, any help? Deputy Spokesman: No, we’re continuing our work along with our regional partners — with the African Union, the League of Arab States, the European Union and the Inter-governmental Authority for Development (IGAD) — so all of us are trying to use our own respective strengths to do this.  The Secretary-General spoke over the last several days both with General [Abdel Fattah al] Burhan and General [Mohamed Hamdan] Dagalo, and we’ll continue with our high-level contacts, but there is no… as you can see from the situation on the ground, there’s no let‑up in the fighting, and ultimately, that is the most crucial thing — to halt the fighting, de-escalate tensions and then get back on track for political process.  And with that I’m going to turn to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230424.doc.htm"
}