{
    "date": "2023-11-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Gaza The Secretary-General has welcomed the agreement reached by Israel and Hamas, with the mediation of Qatar and supported by Egypt and the United States.  This is an important step in the right direction, but much more needs to be done. The United Nations will mobilize all its capacities to support the implementation of the agreement and maximize its positive impact on the humanitarian situation in Gaza.  The Office for the Coordination of Humanitarian Affairs reports that yesterday, 63,800 litres of fuel entered Gaza from Egypt. Fuel is being distributed by the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) to support food distribution and the operation of generators at hospitals, water and sanitation facilities, shelters, and other critical services. A total of 79 trucks carrying humanitarian supplies entered from Egypt by yesterday evening.  Overall, between 21 October and 21 November, at least 1,399 truckloads of humanitarian supplies, excluding fuel, have entered Gaza through the Egyptian border, compared to a monthly average of nearly 10,000 truckloads of commercial and humanitarian commodities, excluding fuel, entering Gaza before 7 October.  Also yesterday, Al Awda Hospital in North Gaza was attacked, and three doctors and one patient’s companion were killed, and many patients injured.  Since the start of the war, the World Health Organization (WHO) has documented 178 health attacks in the Gaza Strip that resulted in 22 fatalities and 48 injuries among health-care workers on duty. Only two small hospitals to the north of Wadi Gaza, one in Gaza City and another in Beit Lahiya, are estimated to be partially operational and admit patients, with the remaining 22 being out of service.  Of the 11 medical facilities in the south, seven are currently functional.  A WHO staff member was killed alongside her 6-month-old baby, her husband and two brothers yesterday.  As of 19 November, 108 UNRWA staff have been killed in Gaza since 7 October.  Nearly 770,000 internally displaced persons, out of 1.7 million, are sheltering in 99 UNRWA facilities south of Wadi Gaza in extremely overcrowded conditions. In the past two weeks, the agency has recorded a 35 per cent increase in skin diseases and a 40 per cent increase in cases of diarrhea. For her part, the Humanitarian Coordinator for the Occupied Palestinian Territory, Lynn Hastings, says the UN and our humanitarian partners stand ready to seize this opportunity to increase humanitarian operations wherever people in need are.  She stressed that the parties need to allow for humanitarian operations to be conducted across the Gaza Strip where people are in need, especially in the north.  Ms. Hastings emphasized that civilians in Gaza cannot depend on humanitarian aid alone. The entry of commercial goods needs to resume, especially through the Kerem Shalom Crossing, which has the capacity for it. **Security Council Catherine Russell, the Executive Director of the UN Children’s Fund (UNICEF),briefedthe Security Council today and said that UNICEF also welcomes the limited ceasefire agreement.  She said that since 7 October, 35 Israeli children have reportedly been killed, while more than 30 have been held hostage in Gaza.  Meanwhile, she said, more than 5,300 Palestinian children have been reportedly killed in just 46 days — or over 115 a day, every day, for weeks and weeks.  Based on these figures, children account for 40 per cent of the deaths in Gaza, Ms. Russell said — so in other words, the Gaza Strip is the most dangerous place in the world to be a child. Sima Bahous, the Head of UN-Women, told the Council that not only is the number of civilians killed since 7 October twice that of the last 15 years combined, now 67 per cent of the more than 14,000 people killed in Gaza are estimated to be women and children. Ms. Bahous said that UN-Women has met with and heard from Israeli women who shared that they and civil society organizations are working to document gender-based atrocities.  They also shared their hope for peace, with women — both Israeli and Palestinian — at the table. Natalia Kanem, the Executive Director of the UN Population Fund (UNFPA), also briefed the Security Council, adding that in Gaza there are currently 5,500 pregnant women expected to give birth in the coming month.  Every day approximately 180 women deliver under appalling conditions, the future for their newborns uncertain.  She said that the situation is most dire for women facing obstetric complications — some 15 per cent of pregnant women. **Under-Secretary-General’s Travels The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, completed today a visit to Israel, the Occupied Palestinian Territory and Jordan.  The war in Gaza and the 7 October attacks that triggered it were at the centre of her discussions.  On 19 and 20 November, in Jerusalem and Tel Aviv, the Under-Secretary-General met with President Isaac Herzog and other senior Israeli officials, as well as with families of Israeli hostages taken on 7 October.  On 21 November in Ramallah, she held talks with Prime Minister Mohammad Shtayyeh and other Palestinian leaders.  She also met with the Palestinian Red Crescent leadership. During the visit, Under-Secretary-General DiCarlo spent time with UN staff, including from UNRWA, who have been working to bring needed relief to civilians in Gaza.  She paid tribute to the many UN colleagues who have paid the ultimate price during the violence.  Under-Secretary-General DiCarlo concluded her visit today with meetings in Amman, Jordan. Throughout her visit, Under-Secretary-General DiCarlo expressed her deep concern over the continued loss of life in Gaza following the abhorrent attacks of 7 October.  She reiterated the Secretary-General’s three priorities regarding a humanitarian ceasefire and improved humanitarian access in the Strip; the immediate and unconditional release of all hostages; and preventing the escalation or expansion of the conflict.  We have a full note with more details. **Chile Today, in Santiago, Chile, the Secretary-Generalparticipatedin the G20 [Group of 20] virtual summit, which is being hosted by the Indian Government. He told G20 leaders that our world, and particularly developing countries, is facing a perfect storm with growing inequalities, climate chaos, conflicts and hunger.  He said that G20 members can help lead the way in the areas of financial, structural and climate justice.  The Secretary-General said that India’s G20 presidency reminded us that we are one Earth and one family with one future.  So, let’s act like it, he told leaders.  His remarks were sent to you.  And this evening, he will be making his way to Antarctica with President Gabriel Boric. **Democratic Republic of the Congo In Kinshasa yesterday, the Head of our United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, and the Congolese Vice-Prime Minister, Minister for Foreign Affairs and Francophonie, Christophe Lutundula, co-signed a note on the accelerated, gradual, orderly and responsible withdrawal of MONUSCO from the Democratic Republic of the Congo, containing a plan and a timeline for the complete disengagement of the Mission in the country. You will recall that in September, the President of the Democratic Republic of the Congo, Félix Tshisekedi, reiterated his country’s desire to accelerate the withdrawal of MONUSCO from the Democratic Republic of the Congo, starting next month. Following the Security Council Presidential Statement of 16 October, this disengagement plan was developed by joint technical teams bringing together Government and MONUSCO counterparts.  The plan will be jointly implemented in three phases, with the support of the Democratic Republic of the Congo’s international and national partners.  In a statement issued by the Mission this morning, Bintou Keita thanked our Congolese partners and reiterated our determination to work with the Congolese authorities towards an accelerated withdrawal of MONUSCO that consolidates the gains made during the Mission’s presence in the Democratic Republic of the Congo.  After the Mission’s departure, the UN system will continue to support the development efforts of the Congolese Government and people, with the aim of sustaining peacebuilding and security gains in the country. **Central African Republic Our peacekeeping colleagues in the Central African Republic, MINUSCA [United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic], report that a new agreement has been signed between communities in Obo.  This marks an important step towards reconciliation and peace in the Haut-Mbomou Prefecture in the south-east.  The commitment involved representatives from three key groups:  the Muslim and Indigenous communities, as well as the Azande self-defence group.  One of the key provisions is the affirmation of the free movement of people and goods, which will help to reduce tensions, build trust and a sense of shared responsibility for the well-being and security of the population.  MINUSCA says this agreement will make a vital contribution to the overall peacebuilding strategy, helping to reduce violence and lay the foundations for long-term stability. **Democratic People’s Republic of Korea You will have seen that we issued astatementlast night, where the Secretary-General strongly condemned the launch of yet another military satellite using ballistic missile technology by the Democratic People’s Republic of Korea.  He added that any launch by the Democratic People’s Republic of Korea using ballistic missile technology is contrary to the relevant Security Council resolutions. The Secretary-General reiterated his call on the Democratic People’s Republic of Korea to fully comply with its international obligations under all relevant Security Council resolutions and to return to dialogue without preconditions to achieve the goal of sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Ukraine As you know, yesterday afternoon, the Security Council held a meeting on maintenance of peace and security of Ukraine. Briefing Council members, Miroslav Jenča, the Assistant Secretary-General for Europe, Central Asia and Americas at the Department of Political and Peacebuilding Affairs, noted that amidst fresh waves of attacks against energy infrastructure and in anticipation of frigid weather conditions, humanitarian needs in Ukraine are on the rise. Also briefing Council members, the World Food Programme (WFP) Country Director in Ukraine, Matthew Hollingworth, said that if attacks on food infrastructure and the blockage of sea export routes continue, it will dramatically impact the agricultural production outlook over years to come, and in the worst-case scenario, may lead to wheat production being unable to meet domestic and export demand. **Myanmar We have a humanitarian update on Myanmar, where our humanitarian colleagues tell us that intense fighting between ethnic armed organizations and the Myanmar Armed Forces continues and has expanded into more areas, including densely populated urban centres.  This escalation is the largest and most geographically widespread since the 2021 military takeover.  Northern and southern Shan, Sagaing, Kayah, Rakhine and southern Chin are particularly affected.  Our humanitarian partners on the ground note that as of yesterday, more than 286,000 people have been displaced since the escalation of fighting on 26 October, with this number continuing to climb. The security situation in Rakhine remains alarming, particularly in Pauktaw Township, where some 20,000 people have fled to safer locations since the middle of this month.  According to our humanitarian partners, entry points to downtown Pauktaw have been closed, and the town is not accessible.  Hundreds of people are reportedly trapped and have not been able to move to safer areas.  Some 26,000 Rohingya also remain unreachable in five sites for internally displaced people in Pauktaw and have not had access to humanitarian assistance since 10 November. Many transport routes in parts of the country affected by conflict remain blocked, with airports closed and telecommunication services disrupted.  Despite these challenges, our partners continue to provide lifesaving assistance to civilians wherever they can and are assessing growing needs.  The most urgent needs include cash, food, shelter, hygiene kits, basic health services and protection support.  The Humanitarian Response Plan for Myanmar is currently only 28 per cent funded with just a few weeks left in the year.  With more than 2 million people now displaced nationwide, we need an urgent injection of funding and safe access to respond effectively to escalating needs at scale. **Dominican Republic In the Dominican Republic, our team tells us that unprecedented rainfall has killed more than 24 people and displaced almost 18,000 in the past five days.  More than 3,500 homes have been affected and at least 45 communities remain completely isolated.  Our UN team, led by Resident Coordinator Mauricio Ramírez Villegas, is supporting the Government in conducting a rapid needs assessment, while also distributing non-food items such as hygiene kits, tarpaulins, solar lamps and mosquito nets. Our colleagues are distributing a limited number of items prepositioned in the country, but much more is needed, including food. Infrastructure, housing and agriculture are expected to be some of the most affected sectors.  Our UN team is concerned about significant damage to people’s lives and livelihoods, including small businesses, as well as recently confirmed outbreaks of dengue fever and cholera in affected areas. **Next Briefings As you know, tomorrow is Thanksgiving Day, and UN Headquarters will be closed for the holiday.  There won’t be a briefing tomorrow, or on Friday — unless any big change of circumstances warrants it.  We’ll be at work on Friday and will post the latest highlights of the UN system online.  As Stéphane [Dujarric] told you, on Monday, we expect the Secretary-General may do a press stakeout upon his return from his travels.  That would be at approximately 12:30 p.m., but we’ll keep you posted.  So are there any questions for me before we get to Monica [Grayley]? Yes, Nabil? **Questions and Answers Question:  Yes, I have a few questions, please.  So first, what’s your understanding about the detail that’s related to cessation of hostilities during this pause?  What does it include?  What does it mean exactly on the ground? Deputy Spokesman:  We’re working out with arrangements on the ground, but what we’re trying to do is make sure that during this particular pause, however long it lasts, we will be able to expand our operations.  So we’re going to try to do as much as we can to bring humanitarian goods and to bring fuel into Gaza. Question:  Also, I see that Mr. [Philippe] Lazzarini is in Gaza today.  When would Ms. Virginia Gamba visit Gaza?  Do you think the situation is dire enough for her to visit and see what’s happening with children in Gaza? Deputy Spokesman:  Ms. Gamba normally does travels to different countries after some fairly detailed and intensive consultations with the respective parties and Governments.  So we’ll leave it to her to make those decisions. But certainly, we’ll provide details of officials who are visiting.  And, of course, as you mentioned, Mr. Lazzarini is visiting today. Question:  Two more, please.  So we haven’t seen her or heard from Ms. Gamba.  I mean, do you expect her to brief the media anytime soon? Deputy Spokesman:  Well, she gives briefings that are more linked to the reports that she puts out, but we’ll see whether that’s possible when she has the capacity to do that. Question:  One more. Just one more.  It seems that Cyprus is getting ready now to be, like, maybe the hub for humanitarian corridor or aids to Gaza.  Are you coordinating your facilities there and your operations with Cyprus?  And when it would start? Deputy Spokesman:  We don’t have any details on that at this point.  Once things are firmed up, we can provide more.  But, we are thankful, of course, to all the various countries who’ve been providing us both with aid and with means of distributing, including, of course, the Egyptians through Rafah and the others who are expressing their willingness, such as the Government of Cyprus.  Dezhi, and then Kristen after that. Question:  Yesterday, I asked you a hypothetical question about the truce.  And today, it became true.  So my question is the same.  Is the UN ready for more humanitarian delivery, which may be coordinated with the Israeli Government or Egyptian Government? Deputy Spokesman:  Yeah.  As I just mentioned, Lynn Hastings, our Humanitarian Coordinator in the Occupied Palestinian Territory, said that we are ready to seize this opportunity to increase humanitarian operations wherever people in need are.  For that, she made clear that the parties need to allow for humanitarian operations to be conducted across the Gaza Strip, especially in the north. So we are hoping to have operations in all of the various areas.  And, of course, she pointed out that the entry of commercial goods needs to resume, because humanitarian goods are not sufficient in and of themselves to solve the problem. Question:  So do you have any plan to increase the truck numbers every day or the fuel?  Would that be part of the negotiation there? Deputy Spokesman:  That is part of what we’re trying to do, yes. Question:  So it’s not been confirmed, but you’re trying to do that? Deputy Spokesman:  As you know, negotiations with parties on the ground, including, by the way, those who drive the trucks and handle the distribution, have been conducted with a view to seeing what we can do in terms of stepped-up activity for just a moment like this, and we’re hopeful that we can seize advantage of the coming days. Correspondent:  One last question. Deputy Spokesman:  Everyone has one last question. Question:  One of the Hamas officials hinted that by the end of this month, there might be another swap of hostages happening just like the one we had yesterday.  Has the UN got any information or rumour on this? Deputy Spokesman:  If I did, I would not be able to share it.  [Laughter] In any case, from our standpoint, it’s very clear where we stand.  We want all of those who have been held hostage to be released.  Yes, Kristen? Question:  Just following up on Dezhi’s question.  So it sounds like you’re still negotiating in terms of how much extra or exactly how much will be allowed in.  Does that also include border crossings?  Have you got any signals or signs that another border crossing might be allowed or more commercial travel or it’s still just a call? Deputy Spokesman:  At this point, we continue to use the Rafah Crossing.  The capacity of the Rafah Crossing to handle the sort of volume of aid we need to get in is limited.  So that’s why we are continuing to push for the opening of Kerem Shalom.  Pam? Question:  Thanks, Farhan.  The Secretary-General mentioned a while ago and then said it again yesterday that a reinvigorated Palestinian Authority would be the ideal in a best-case scenario to govern in Gaza after the conflict.  Has he spoken with Mahmoud Abbas or with any of the other officials about that possibility?  And then… well, go ahead.  And then I have a second question. Deputy Spokesman:  Along those, you might have missed the part at the top of the briefing that I read out, but you should be getting the note in your email on this that Rosemary DiCarlo did visit Ramallah, and she met, among others, with the Prime Minister of the Palestinian Authority, Mohammad Shtayyeh, and other Palestinian officials just recently. The details are in the note that should be in your email. Question:  Alright. Thank you.  Sorry.  I was with the PGA [President of the General Assembly].  And the second question is, you’re calling it a pause.  Some people are calling it a ceasefire.  Do you see any difference? Deputy Spokesman:  I’m just using what the parties themselves are calling it on this.  We, from our standpoint, the standpoint of the Secretary-General, continue to push for a humanitarian ceasefire, and we will continue with that. But certainly, we welcome this agreement and hope that it will be a productive period of time. Question:  So just to clarify, this agreement are humanitarian pauses? Deputy Spokesman:  I would just refer you to what the parties themselves are saying.  Okay.  First, we’ll go to Abdelhamid, and then we’ll go back into the room.  Abdelhamid? Question:  Thank you, Farhan.  In his statement, Tor Wennesland, he said the following.  He welcomed the announcement of a deal to secure the release of hostages abducted by Hamas and others during the horrific attack of 7 October… [Cross talk] Deputy Spokesman:  Yeah.  I have it in front of me.  I don’t need to have it read to me.  What’s your question? Question:  Okay.  Why he just mentioned one side — he welcomed the release of hostages abducted by Hamas?  So that means he is not welcoming the release of Palestinian taken also, abducted from their homes, like children and women.  He just send his welcoming to the one side.  Is that a fair statement? Deputy Spokesman:  No.  That’s not a fair statement.  I would urge you to read the full statement, which also welcomes the announcement of a four-day humanitarian pause.  And says that it must be used to the fullest extent to facilitate the release of hostages. Correspondent:  No.  Farhan, my question is very clear. Deputy Spokesman:  …and to facilitate the release of hostages and alleviate the dire needs of Palestinians in Gaza. Question:  Yes.  I am saying about the release…  He welcomed the release of hostages abducted by Hamas. That’s what beginning of the statement only.  He didn’t say about the other.  He mentioned about Palestinian, I know…  [Cross talk] Deputy Spokesman:  Abdelhamid, please, please, before we go any further, one of the things I do at this briefing is answer questions that are based on what we’re saying, what we’re doing. Criticisms of how something could have been said better, while they’re welcome for you to do in the course of your work, those aren’t questions that I can answer.  We choose the words we choose as a diplomatic entity, and we choose them carefully, and I believe wisely.  Okay.  Stefano? Question:  Thank you, Farhan.  Does the Secretary… Question:  You want me to continue with my questions? That’s okay. Deputy Spokesman:  I’ll get back to you.  Stefano? Question:  Does the Secretary-General think that, I mean, while there’s been work, a lot of work done in the Middle East for reaching this ceasefire, in another part of the world, not too far, but in Ukraine, there is a war going on.  It’s been now almost two years.  And there is…  I don’t remember so much emphasis and work to try by many countries and to try to find a stop to that war, to find a ceasefire.  So the question is, does the Secretary-General think that the same should be done also there, that what is being attempted at the moment in the Middle East? Deputy Spokesman:  We have tried, as you know, to have many different ways of halting the violence in Ukraine, and we will continue to do so.  I would just draw your attention to the briefings in the Security Council yesterday by Mr. Jenča and Mr. Hollingworth about the question of Ukraine.  We’re keeping up our efforts.  You’ve seen the sort of progress we made, including with the release of people at the Azovstal steel plant, the short-lived, but successful during that time, Black Sea Grain initiative.  We’ve tried to seize whatever initiatives we can to improve the situation there.  If the conditions allow for more than that, we will seize the initiative for that as well. Dulcie? Question:  Yeah, thanks. I have a couple of questions.  So nine days into the Gaza war, we repeatedly asked why the Secretary-General was not saying in his statements and messages, calling for a ceasefire in explicit terms.  So on a related issue, I want to ask you whether the Department of Global Communications (DGC) has a new person working on its messaging on Gaza, named Tamar Hahn.  And whether you can confirm she’s working in DGC and she’s focusing on Gaza messaging. Deputy Spokesman:  I’m not aware of any central person focusing on that.  I was in a meeting on Gaza messaging just now before I came here and that wasn’t one of the participants.  But the coordination of that involves lots of different offices, including the office of Melissa Fleming, who’s the head of the Department of Global Communications, our office and many others.  Those are the ones who do the coordination.  Yes, please? Question:  So I just have two more.  So also on the Secretary-General, he regularly refers to the killings of peacekeepers on duty as potential war crimes.  He says these could be war crimes.  Why isn’t he using that particular language in reference to the civilians in Gaza? Deputy Spokesman:  Any such killings would need to be looked at down the line as potential war crimes.  We’ll have to see what happens.  But our focus at this point is bringing the fighting to a close. Correspondent:  I have another one. Deputy Spokesman:  Everyone does.  Yes? Question:  On a similar note, to reference to Virginia Gamba, there’s a SRSG [Special Representative of the Secretary-General] focusing on violence against children.  She hasn’t said anything about the violence against children in Gaza since it looks like 18 October.  What is her job? Deputy Spokesman:  Well, she deals with violence against children around the world.  And you’re quite right that she did do a statement on this last month.  She’ll continue to review this situation as Special Representative of the Secretary-General too. [He later shared other messages the Special Representative sent on Gaza.]  Yes, please? Question:  So does UN seek to send people to Shifa Hospital and to use this humanitarian pause to investigate, like, the situation on the ground in Shifa Hospital, where Israeli say that it’s command post of Hamas? Deputy Spokesman:  I don’t believe the conditions on the ground would allow for an investigation into the situation there at present.  Regarding the situation at Shifa Hospital, we had two officials from the World Health Organization speak about this matter on Monday at the Monday briefing, and I would just refer you back to what they said.  Yes, Celhia? Question:  Farhan, [Ramtane] Lamamra has been named the new Special Envoy to Sudan.  When would he be there and would he spend time over there? Deputy Spokesman:  Well, what I can say is Mr. Lamamra has been appointed by the Secretary-General as his Personal Envoy on Sudan, charged with leading the good offices of the United Nations in Sudan.  He’ll work to advance good offices in support of peace efforts.  In this regard, he will work in close cooperation with key stakeholders, including the African Union and the Intergovernmental Authority on Development (IGAD), to reinforce regional and international efforts.  Mr. Lamamra will not be based in Sudan and will not function as the Head of UNITAMS [United Nations Integrated Transition Assistance Mission in the Sudan], but he will make travels as necessary.  Yes, Dezhi? Question:  Sorry. Your answer just now made me had another question.  You said it’s a short-lived deal, which referring to Black Sea Initiative.  Is UN still working on that or you just give up? Deputy Spokesman:  We have not given up.  We’re continuing to work with the parties to see what can be done to continue with that. Question:  So you still want to revive this? Deputy Spokesman:  We continue to hope to revive this because we believe that it was a significant accomplishment, not just in terms of diplomacy, but also simply in terms of helping to reduce global food prices, and it’s an important contribution to the well-being of people around the world. Question:  Tomorrow, the SG [Secretary-General] is going to Antarctica.  Will we see some photos of the SG with penguins? Deputy Spokesman:  Yes.  I imagine you will.  And Abdelhamid? Question:  Thank you, Farhan.  I hope you understand my question.  My role is to read your statement, and if I found it unbalanced, I ask about that.  From eternal, I would keep asking about that. There was a statement by the SG on the killing of 200 people in the Fakhoora School.  He said he was shocked and saddened.  He didn’t condemn, and he didn’t use the word “Israel”.  I’m still waiting for one statement from any UN official to mention Israel.  He always somebody else. Deputy Spokesman:  No.  I’m sorry, Abdelhamid, but that’s factually not true.  If you look at all the various statements we put out, and we put out many, many statements since 7 October, there have been statements including from the Secretary-General that use the word “condemn” when it comes to violence by Israel.  Look back over.  They’re all on our website.  Alright. Have a good weekend everyone.  Happy Thanksgiving.",
    "webUrl": "https://press.un.org/en/2023/db231122.doc.htm"
}