{
    "date": "2023-04-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon.  We are delighted to be joined today by two very esteemed guest.  We are joined by the Co-chairs of the High-Level Board on Effective Multilateralism:  Ellen Johnson Sirleaf, whom you know, former President of Liberia, and Stefan Löfven, the former Prime Minister of Sweden.  So welcome to both of you.  Madame President, we will give you the floor first. [Press briefing by the Co-chairs of the High-Level Board on Effective Multilateralism.] **Sudan Why don’t we start off in Sudan.  We have obviously been in touch with our colleagues in Khartoum almost constantly throughout the morning.  As of now, the fighting in Sudan, including in Khartoum and in various other locations, is continuing, no sign of real abatement of the fighting.  We renew our call on the parties to protect civilians and refrain from attacks on schools and medical facilities.  All the parties need to respect international law, including the obligation to ensure the safety and security of all United Nations and associated personnel, their premises and assets and all humanitarian workers. Our representative on the ground, Volker Perthes, remains in Khartoum.  He is continuing to engage with General [Abdel Fattah] al-Burhan and General [Mohamed] Hamdan Dagalo, and other key Member States on the ground in efforts to secure an immediate de-escalation and cessation of the fighting. Going beyond the initial calls for a daily pause in fighting from 4 p.m. to 7 p.m. local time to be fully upheld, there are also ongoing discussions on an extended ceasefire to ensure that civilians, including UN staff, who are currently under threat can receive assistance, access essential supplies, and evacuate to safer zones where needed. On the ground, also, just more on the humanitarian operations, those operations continue to be severely hampered as security situation worsens, particularly, obviously where the intense fighting is going on.  There is limited ability to move personnel and supplies.  The targeting and looting of humanitarian premises must stop.  Obviously, any attack on humanitarian personnel, whether United Nations or others, looting of premises, has an extremely and immediate detrimental impact on our ability to help people.  We want to resume life-saving operations as soon as possible.  The World Food Programme (WFP), as you know, announced that it is temporarily suspending operations across Sudan, following the killing of its three staff members, who were caught in the crossfire in North Darfur. And we’ve also seen reports of attacks on key public facilities — including health, water, sanitation and hygiene.  All of that is not only against international law, but, also, obviously, has an immediate impact on the people of Sudan.  Nine hospitals in Khartoum and two in Bahri, which is Khartoum north, are closed due to shelling and insecurity.  The World Health Organization (WHO) has warned that several of Khartoum’s hospitals have run out of blood, transfusion equipment, intravenous fluids and other vital medical supplies.  As you may have seen, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, in a statement yesterday, called the situation a devastating setback for the country, where a staggering 15.8 million men, women and children are already in dire need of humanitarian assistance. **Libya Back here, the Special Representative for Libya, Abdoulaye Bathily,briefedthe Security Council via video link.  He said he has engaged key Libyan political leaders through shuttle diplomacy to seek common ground and encourage them to make compromises that will clear the path to elections.  He told the Council that his interlocutors have all expressed their readiness to discuss the parameters of the organization of elections, adding that the meetings between military units and security formations from the east, west and south represent a breakthrough.  These meetings were of great symbolic value on the path to reconciling and unifying the country.  He pointed out the need to complete the electoral law so elections can be held this year.  Besides finalizing the constitutional and legal framework for elections, he added, a level playing field is needed that does not give undue advantage to particular candidates and that engenders trust in elections among all sides. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues in the country are telling us that the security situation in Ituri Province remains extremely concerning due to ongoing attacks against civilians.  The attacks have left communities in dire need of assistance and protection.  On 14 April, just a few days ago, more than 55 civilians were reportedly killed, and others injured, when armed assailants attacked villages in Djugu Territory — that’s according to what local authorities are telling us.  This was just one of several attacks that have targeted communities in Ituri.  Since early April, armed groups have reportedly killed at least 150 civilians in Djugu, Irumu and Mambasa Territories. We and our partners are committed to supporting the people impacted by this violence.  Since 12 April, WFP has sought to provide food and cash to nearly 239,000 people in these areas, that also includes internally displaced people.  We are also providing shelter, water and sanitation facilities, as well as health-care and education services.  However, the delivery of this assistance may be delayed in areas that were impacted by recent attacks.  Months of violence and insecurity in Ituri have already forced 1.6 million people to flee their homes.  The authorities must strengthen protection measures for civilians in affected areas and urge armed groups to respect human rights and international law. **Afghanistan Turning to Afghanistan.  You will have seen the United Nations Development Programme (UNDP) today issued the Socioeconomic Outlook for Afghanistan.  The study finds that despite some improvements in economic indicators last year, growth remains below the levels required to break the poverty trap.  It warns that restrictions on women’s rights could lead to a significant reduction in international assistance with grave consequences for all Afghans.  UNDP simulations suggest that if aid were to hypothetically drop by 30 per cent, gross domestic product (GDP) could contract by 0.4 per cent in 2023 and per capita income could decline to $306 next year.  That is a 40 per cent drop from $512 per capita income just back in 2020.  UNDP warns that measures restricting women’s and girls’ right to a full education and to work will worsen the economic catastrophe and it calls for their reversal. **Democratic People’s Republic of Korea You will have seen that yesterday, Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific,briefedCouncil members on non-proliferation in the Democratic People’s Republic of Korea.  That text was shared with you. **Republic of Korea Just south of that, in the Republic of Korea, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, just concluded her visit to the North-East Asia.  She had meetings in Seoul, where she discussed collaboration with senior Korean officials and the role of multilateral diplomacy for fostering regional stability, including the latest developments on the Peninsula. **West Africa Food Insecurity So, I should have included these two Africa-related notes.  Turning to West and Central Africa.  Our colleagues from WFP, Food and Agriculture Organization (FAO), United Nations Children’s Fund (UNICEF) and the Office for the Coordination of Humanitarian Affairs have released a new study showing that by June of this year, food insecurity in the region is on track to reach a 10-year high.  They say there is a worrying expansion of food insecurity into coastal countries and, for the first time in the Sahel, 45,000 people are forecast to experience catastrophic levels of hunger — one step away from famine — including 42,000 in Burkina Faso and the remainder in Mali.  More online. **United Republic of Tanzania And in Tanzania, our team, led by the Resident Coordinator Zlatan Milisic, has been working with the Government to respond to the Marburg virus outbreak, which was declared last month.  Our team has deployed health experts, mobilized funds and supplied medical equipment.  WHO and UNICEF have also provided about two metric tons of personal protective wear for health-care workers.  Additionally, with support from WHO, the Government established a mobile lab in the Kagera region to detect and respond to potential outbreaks. **UNAIDS Report I want to read something on behalf of our colleagues at the Joint United Nations Programme on HIV/AIDS (UNAIDS), because there has been a lot of — how to say — malicious misreporting on a recent report on the age of legal consent.  And I can tell you that the report released by the International Commission of Jurists in March has recently been misrepresented on a number of websites.  It did not call for the decriminalization of sex with children, nor did it call for the abolition of the age of consent. The International Commission of Jurists report set out legal principles to guide the application of the international human rights law to criminal law across a range of issues.  In the application of law, it is recognized that criminal sanctions are not appropriate against adolescents of similar ages for consensual non-exploitative sexual activity.  So, too, it is recognized that adolescents should not be prevented from accessing health services, which protect them.  The UN is resolute in fighting the sexual exploitation of children, upholds that sexual exploitation and abuse of children is a crime, and supports countries to protect children. **Guest Tomorrow Tomorrow, the United Nations Population Fund’s (UNFPA) lead demographer, Rachel Snow, will be talking about the State of the World Population report from UNFPA. **Financial Contribution Lastly, financial contribution.  If one were to take a vacation in this generous country, you could technically ski and surf within the same day.  You could ski at Valle Nevado, El Colorado, and then drive directly west to the coast.  Depending on where you’d like to go skiing and surfing, the drive, it’s about a three-hour drive.  This country’s surf capital is Pichilemu.  And let’s not forget, since you can’t guess that the island in Polynesia that has been part of this country since September 1888.  It has about 900 giant stone figures that date back many centuries.  It’s about 2,000 miles from the homeland. Chile.  Easter Island is what we are talking about.  We thank our friends in Santiago, and on Easter Island and everywhere else.  Okay, sorry.  James? **Questions and Answers Question:  Yeah.  Can I ask more on Sudan?  As you know, there have been a number of reports of robberies and attacks.  For example, the EU [European Union] Ambassador was attacked.  Can you tell us what’s incidence, what you’re aware of on the ground in terms of incidents, interference, harassment? Spokesman:  We’ve seen a large number of reports of harassment, intimidation, of taking over of premises, of looting of premises.  As I mentioned yesterday, I’ve had colleagues who’ve had their apartments taken over by, forced by security forces.  There is ongoing fighting in Khartoum with heavy artillery, with jets, and small arms.  It is creating a climate that is extremely dangerous for civilians and by definition for our staff, humanitarian staff, diplomatic staff, and that’s why we continue to engage with the parties in order to try to get a solid cessation of hostilities. Question:  You’ve talked about, as you said, a cessation of hostilities in first, a longer pause.  The US Secretary of State, Antony Blinken, has talked about a 24-hour cessation.  Is that something that… what are you hearing from the two sides about that proposal?  And second part of the question, if you were to get a longer pause like that, say 24 hours, would that then be a moment to move many of your UN staff out of Khartoum? Spokesman:  First of all, we would like to see a respected pause in the fighting, whenever it starts with and then it gets longer.  It would be, first and foremost, good for the Sudanese people, whether in Khartoum or anywhere else, we would use it to regroup to see how we can help.  Obviously, the safety of our staff is first and foremost.  We’ll take whatever measures we can at that time. Correspondent:  Well, lots of other questions, but just one more now and you perhaps can come back to me. Spokesman:  Perhaps. Question:  But, Afghanistan, there’s a report inThe Guardiannewspaper or The Guardian website talking about the UN threatening to pull out of Afghanistan completely by May.  Now we’ve attended lots of briefings in here on the record — off the record, background with some of the highest members of the UN.  And that goes completely against everything you’ve ever been saying.  So, can you clarify things for us? Spokesman:  I think there has been either misinterpretation or misunderstanding of what we said.  We are staying in Afghanistan.  We are committed to do whatever we can to deliver for the people of Afghanistan.  We do have, as you know, a review on 5 May, We have been present in Afghanistan, I would say continuously, since the creation of United Nations, and that includes the worst period.  So, we are continuing to try to do whatever we can to reach as many people as we can and continue to try to push back on this counterproductive, to say the least, edict by the authority. Question:  Sorry.  So it totally clicks, we are aware of the review that you are doing on the ground in UNAMA and then the bigger review that’s being done for the Security Council by the panel of the Secretary-General hasn’t yet appointed.  Is there an option in the current review for a complete pull out from Afghanistan?  So, is that even being considered? Spokesman:  I’m not aware that’s the case.  Amalie, and I will come back.  Emily? Question:  Thanks, Steph.  Just follow-ups on Sudan, as well.  You mentioned in your opening comments, the use of a possible pause for evacuating UN staff to safer zones, but you didn’t answer James, would that be safer zones inside the country or would you want to pull them out of the country? Spokesman:  First of all, let’s be clear.  I’m not going to telegraph what methods we may use to take out of the country, dependents or non-critical staff.  There is no plan, and let’s be clear, there is no plan or thinking of the UN leaving Sudan. We always have to adapt our presence on the ground depending on the security situation.  So, in terms of our own staff, it would be to do whatever we can to ensure that the dependence especially and obviously staff that can do their work from outside of the country, be able to do it from some place safely, but what we want is a halt in the fighting for the sake of the Sudanese people. Question:  Just a second question yesterday, Mr. Perthes, said that they were at least in the first three days of the fighting, 180 deaths and 1,800 injured, after another day of fighting, do you do you have a new toll for us? Spokesman:  No.  I do not have a new toll.  Let’s go back to the Anglo-Saxon corner here.  Yvonne and Michelle. Correspondent:  There’s nothing Anglo-Saxon about me. Spokesman:  Sorry.  I’m sorry. Oh, my God.  I’ve stepped in it.  I have stepped in it. Correspondent:  Caught you.  That’s alright. Spokesman:  Then maybe, we should go with Michelle first.  I’m so sorry.  You know, it all depends on your perspective.  Oh, my God. Oh, I’m so sorry.  I’m so sorry.  I’m afraid now. Question:  So, coming back to the James’ questions about Afghanistan.  So, I’m a bit confused because the AP story is based on an interview with Achim Steiner, Head of UNDP, who’s quite clear in what he says, the Human Rights are non-negotiable, and it will leave in May if the Taliban does not relent.  Is he speaking out to turn?  Is that not the case? Spokesman:  What I’m telling you is that we are committed to doing whatever we can in Afghanistan.  That’s all I will say. Question:  But, it remains a possibility that the UN may leave in May. Spokesman:  I’m not aware that the full pull out of the UN is an option.  As I said we have been present in Afghanistan since the start, since the birth of the UN. Question:  Okay.  But, can you confirm that it’s something that’s being discussed that is the possibility…? Spokesman:  We are reviewing how we can do our work and how we can do it while respecting International Human Rights Law, while respecting the charter and while delivering humanitarian aid in an impartial way according to our principles. We’re trying to see, how do we thread that needle. Question:  And if doesn’t work, you have to go? Spokesman:  We are doing everything we can to see how we can continue to do that. Question:  Just a quick follow-up on that.  The Australian would like to ask.  Did Achim Steiner say that or not? Spokesman:  You should speak to his office.  I can tell you what, they, UNDP, along with the UN, want to reaffirm its long-standing commitment to stay and deliver in Afghanistan. Question:  On Sudan, Martin Griffiths tweeted just before you started about reports. There were some of the reports you mentioned about the reports of harassment and targeting, but he also mentioned reports of sexual violence against aid workers.  Do you have any further details on that? Spokesman:  We have seen reports, I’m not aware any UN staff has been involved. There are also large amounts of local NGOs who are always on the front lines, international NGOs.  The information we’re harvesting is information we’re able to harvest via various means.  We have not had the opportunity given the fighting is still going on to investigate these cases further.  But, all of these reports are extremely concerning. Question:  And it’s just gone 6 p.m. in Sudan, when this 24-hour ceasefire was supposed to start.  It doesn’t seem like it’s taken a long? Spokesman:  We have checked by phone with our colleagues on the ground before I came, and we have not had any confirmation indication that this is holding. Spokesman:  But, Volker [Perthes] is continuing to push and to work with the parties with the help of the international community represented in Khartoum to all, you know, to basically to all work in one simple proposal, which is an effective ceasefire. Question:  And then on Ukraine, any update from the JCC? Spokesman:  I spent my morning on the phone.  I was on the phone with our colleagues in Istanbul just before coming here.  We’ve been reporting very transparently on what is happening.  No inspections yesterday.  No inspections today.  But, I can tell you that, within the framework of the JCC, there are intense discussions going on with the Ukrainian representation, with the Russian representation, with a very helpful assistance and participation of Türkiye.  And if there’s anything that moves both literally and figuratively, I will let you know. Question:  So, when was the last inspection? Spokesman:  If it’s not today, and not yesterday.  It was the day before, I believe.  But, I mean, you should check, as I said, if it’s on the website, it is true.  Maggie and then Dezhi. Question:  Steph, can you update us on any phone calls the Secretary-General’s has had with regards to Sudan? Spokesman:  He’s been in touch with his Special Representative who himself is directly in touch with both generals given the immediacy of the need for communications.  The Secretary-General has been in contact with other people, but nothing to report at this point. Question:  When you say other people, do you mean member states?  I take it from Member States, for regional blocs?  Can you be more specific? Spokesman:  Yes.  For Member States.  Dezhi? Question:  Though there’s still doubt that the ceasefire, 24 hours… the ceasefire is still ongoing.  You just mentioned that the UN there is trying to pull out people to a safer place during this possible ceasefire period of time.  Does that mean that so far the UN, the local UN staff, they’re still monitoring what’s going on.  Not in a very hurry style to resume its operation? Spokesman:  They’re in a hurry to resume their operation, right?  If people stop shooting, they would start… Correspondent:  We continuously do. Spokesman:  There’s so many comments I want to make, but I won’t.  We need the fighting to stop to resume our humanitarian work.  The colleagues I’ve spoken to are in their apartments.  Others are in friend’s apartments because their apartments have been taken over.  It is not safe to be outside.  We want to see the fighting stop so the people, the men, the women of Khartoum can go out, can buy food, especially during this period of Ramadan, so we can go and check on our colleagues.  If there’s long enough pause, we can resume some sort of humanitarian assistance.  I mean, I just mentioned hospitals are closed because there’s fighting.  It’s terrifying and tragic. Question:  But, in force would be enough? Spokesman:  We should start with something and then expand it.  We’re not here to say note of this or note of that. The point is that we need something concrete where people can actually have enough time so, obviously, you need a minimum of few hours to start with so people have enough time to move around. Ibtisam and, then we’ll go to Alan. Question:  Just a quick follow-up on Afghanistan.  Is it still the case that UN men staff, Afghan local staff, like, Afghan staff are not reporting, I mean, they’re working from home? Spokesman:  Yes, they are, unless they absolutely need to be in the office.  They are working from home. Question:  And on Sudan, do you have — I mean, what’s your position on the issue of delivering weapons to parties to the conflict? Spokesman:  What we need is for all Member States, whether regional or beyond who have influence or who have a voice with either of these two generals to push for peace, to push for de-escalation, to push for return to the transition.  The last thing Sudan needs is more weapons. Question:  Obviously, probably, there would be and there is probably also a weapon delivered.  Do you believe that are you calling on countries to not deliver weapons? Spokesman:  We’re calling on countries to work for peace and not for caution, which involves not delivering weapons and which involves using whatever leverage you have to see a stop in the fighting. Question:  And do you have any way to monitor? Spokesman:  We do not have a monitoring mandate for that.  Mr. Bulkaty? Question:  Thank you so much, Stéphane.  I have a short follow-up regarding the grain deal.  Can you please explain the course why the inspections are not being conducted? Spokesman:  Lack of agreement, short question, short answer. Question:  Can you be more precise? Spokesman:  No.  Mr. James? Question:  Right.  So back to Sudan first, you told us yesterday about the damage to the UNHAS plane.  When the UN has air operations, it has a reasonable infrastructure there and I don’t know whether there’s a UN terminal and Khartoum airport.  Do we know what the states of the runways are?  Do we know whether that, you know, the problem is just that there have been battles around the airport or is the airport, technically is it operational? Spokesman:  I’ve not seen or heard of any reports of damage to the runway.  I’ve seen reports of including our plane being put out of service, and that was the plane that was linking Khartoum to various states.  We do have other air assets outside of Khartoum, which are safe, but obviously not able to fly given the current conditions. Question:  Okay, moving to Tunisia, the arrest of Rached Ghannouchi, the prominent opposition leader, how concerned is the secretary general by that?  Does he believe there is still democracy in the rule of law intimacy? Spokesman:  We’re very we’re very much deeply concerned about the arrest that we saw, and the continuing reports of other detention of political leaders of civil society leaders, the rating of the of the party, of the offices of Ennahdha. It’s very important for the Tunisian Government and the Tunisian President to uphold the rule of law and due process including right to fair trials and International Covenant on Civil and Political Rights, which Tunisia is a party of.  And of course, to release all of the people who have been arbitrarily detained, including people who have been detained for just exercising their freedom of speech or freedom of assembly. Question:  Finally, the press conference we had earlier on the multilateral report.  The secretary general has now received that report.  What does he make of it and if he supports it, is he going to do everything in his power to try and get its rather far-reaching conclusions to become a reality. Spokesman:  He’s very happy with the report.  He has sent it off to Member States today, urging them to give serious consideration to the report in preparation for the summit of the future.  Seems to be going around in circles here. Correspondent:  You were looking for someone else to call on desperately. Spokesman:  I was looking for no one to call on desperately. Question:  Sorry, Ukraine grain again.  The Russian ambassador said this morning, they haven’t seen the progress that they would like, and that Minister Lavrov would, you know, bring it up during his meeting with the Secretary-General next week.  What’s the UN’s assessment for the future of this deal? Spokesman:  I have no doubt this will be part of the discussions that Secretary-General has with the Foreign Minister.  We continue to be determined to have this deal implemented fully as we are continuing with determination to work on the other part of the package, which is the facilitation of Russian grain and fertilizer.  The stakes for this are very high.  There are a lot of people around the world who depend on the food and the grain that’s exported, who depend on fertilizer and even if they don’t depend on exactly those grains and fertilizer, they depend on the price — the global price of food and fertilizer not to rise.  I think it’s important that everyone live up to their responsibility. Question:  So, Russia has said the outlook’s not so great, and Ukraine has said today that the deal is under threat.  So, would you agree with either of those? Spokesman:  I’m not going to take sides. Correspondent:  They’re both sides of the thing. Spokesman:  Well, they’re both on the same side.  That’s you know, in all seriousness, it’s a fact that we haven’t had inspection in two days.  But, that only kind of redoubles our determination to ensure the full implementation of the deal and the [memorandum of understanding].  Sure.  Yes, James? Question:  Sorry.  Just following up on that, given that it is looking very high stakes now, and the deadline according to the Russians anyway is coming up very soon.  With Mr. Lavrov here, he’s going to be speaking to the SG? Are you expecting Martin Griffiths and Rebecca Grynspan to be in New York and are there any likely meetings with them about the grain deal? Spokesman:  I will keep you updated on Ms. Grynspan’s travel. Question:  And Martin Griffiths? Spokesman:  Where in the world is Martin Griffiths?  We love Martin.  I don’t know. It depends.  We have to we have to catch him with the net.  But, I’m sure he will be part of the discussion.  Okay.  Paulina’s had it and she wants to come on to the podium.  But, yes, Michelle? Question:  Sorry.  Does, do you have any response to further details from another intelligence leak on Ethiopia related to possible travel by the SG to Ethiopia, which was reported byThe Washington Postthis morning? Spokesman:  These documents which were basically distorted summaries of the Secretary-General’s conversation.  We have now officially expressed to the host country our concern regarding the recent reports that communications of the Secretary-General and other senior UN officials have been the subject of surveillance and interference by the US Government.  We have made it clear that such actions are inconsistent with the obligations of the United States as enumerated in the chart of the United Nations and the convention and on the privileges and immunities of the United Nations. Question:  And is that accurate, though that Ethiopia did deny the Secretary-General’s travel to…? Spokesman:  We were very transparent when the Secretary-General is in Addis Ababa that he did not go to Tigray. Question:  You opened that Pandora’s box.  How did you express your displeasure?  Was it by a letter or a meeting? Spokesman:  A note verbale. Question:  Verbale, and was it sent to the Mission or the State Department? Spokesman:  All notes verbales to Member States go through the [country’s] mission. Correspondent:  Through the mission. Spokesman:  For any Member States, we send letters through the mission.  You are on a mission from God, Paulina.  Go ahead.",
    "webUrl": "https://press.un.org/en/2023/db230418.doc.htm"
}