{
    "date": "2023-04-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest All right, ladies and gentlemen, I will start today’s briefing with our guest, Abdou Dieng, who is the Acting Resident and Humanitarian Coordinator in Sudan. Abdou is joining us by telephone from Sudan to brief on the humanitarian situation on the ground. It’s a pleasure to have you back with us, Abdou.  The floor is yours.  […] **Secretary-General’s Travel All right, let’s get to the second part of the briefing now. A short while ago in Washington, [D.C.,] the Secretary-General concluded his meeting with [United States] Secretary of State Antony Blinken. They discussed the importance of multilateral efforts to address current security challenges, such as the conflict in Sudan and the critical importance for an immediate fully respected ceasefire and the urgent need to alleviate the plight of affected civilians; international engagement in Afghanistan, notably to support the rights of women and girls; and other topics of mutual interest, including the Russian invasion of Ukraine. The Secretary-General underlined the importance of reforms of international multilateral institutions, notably the United Nations and the Bretton Woods institutions. The Secretary-General also raised a number of issues related to the Host Country Agreement. In comments to the press before the meeting, the Secretary-General said that in this troubled world, cooperation between the United States and the United Nations is essential.  We have sent the transcript of those press remarks just now. Later today, he will be meeting with Representative Chris Smith, Chairman of Global Health, Global Human Rights and International Organizations. Yesterday afternoon, he met with a number of members of Congress, and we gave you the list of his meetings yesterday.  The Secretary-General will be back in the office tomorrow. **Deputy Secretary-General’s Travel More travel.  The Deputy Secretary-General, Amina Mohammed, is on her way to Nairobi, Kenya, to attend the 2023 Ibrahim Governance Weekend, and to deliver the keynote address at the Leadership Ceremony. She will attend other high-level events, including a meeting of the Africa Europe Foundation Women Leaders Network. On Sunday, 30 April, she will depart to Addis Ababa, Ethiopia, to engage in a high-level strategic dialogue with senior officials of the African Union as part of the outcomes from the 2022 AU-UN Conference. Ms. Mohammed will return to Nairobi, Kenya, to chair the bi-yearly meeting of the United Nations Sustainable Development Group. In both Kenya and Ethiopia, the Deputy Secretary-General will meet with senior government officials, the UN country teams and other stakeholders. And the next Friday, 5 May, the Deputy Secretary-General will proceed to the United Kingdom where she will attend the coronation of King Charles III, on behalf of the Secretary-General. She will be back in New York on 7 May. **Sudan You just heard from Abdou Dieng; I have a few more points on Sudan to mention to you. The Emergency Relief Coordinator, Martin Griffiths, has allocated $3 million from the Central Emergency Response Fund (CERF) to urgently respond to the arrival of Sudanese refugees and others in Chad. In Khartoum, the World Health Organization (WHO) reports that more than 60 per cent of health facilities are closed and only 16 per cent are operating as normal.  Our partners tell us that the treatment of nearly 50,000 acutely malnourished children has been disrupted. According to UNICEF (United Nations Children’s Fund), at least nine children have reportedly been killed, and more than 50 injured during fighting that erupted on 15 April 2023. **Kosovo This morning, Caroline Ziade, the Secretary-General’s Special Representative and head of the UN Mission in Kosovo (UNMIK),briefed Security Council members. She said that recently, Kosovo has faced serious challenges, as well as an important collective effort to bring Belgrade-Pristina relations nearer to stability and normalization.  She underscored that efforts from both sides will be needed to realize the potential for a positive change in relations, given the preceding cycles of tension, provocations and grievances that have occurred. Ms. Ziade also warned that without increased commitment to the mechanism of renewed negotiations, failures of confidence could worsen within Kosovo, with direct consequences for regional stability. We shared her full remarks with you. **Syria And this afternoon, the Security Councilwill hold discussions on the situation in Syria. Our Special Envoy, Geir Pederson, will be briefing, and we expect him to come to the stakeout afterwards. **International Girls in ICT Day Today, we mark the International Girls in Information and Communications Technologies (ICT) Day. For girls and young women to thrive in science, technology, engineering and mathematics careers, they need to acquire skills to become both ICT users and creators in the digital world.  That’s why the theme for this year is “Digital Skills for Life”. **Questions and Answers Deputy Spokesman:  That’s it from me.  Yes, Edie? Question:  A couple of follow-ups on Sudan.  So, $3 million from CERF has gone to help the refugees on the border with Chad.  What about the refugees on the border with Egypt and elsewhere, as Mr. Dieng was just telling us?  And where is Martin Griffiths?  Is he planning to go to Sudan? Deputy Spokesman:  I don’t know about his planned travels.  He, I believe, is… has been travelling.  Just, I believe, the day before yesterday, he was in Iran, where he met with Iranian officials, and we’ve given you update at that point. There’s no travel to Sudan to report at this stage. As for the other questions of refugees, we will be assessing what the needs are in the various places, whether Egypt or South Sudan, and then see what the funding requirements are. Question:  Can we get an update on what Mr. Dieng said about IOM (International Organization for Migration) and UNHCR (United Nations Refugee Agency) being at the Egyptian border? Deputy Spokesman:  Well, at this stage, yeah, what he said is that he believes that they do have a presence now.  And we’ll try to see whether, by tomorrow, we can get more details. I’m also aware that IOM teams have been deployed in Eastern Chad as well, and so they have a presence in several of the places where people have been going across the border. Pam? Question:  Thanks, Farhan.  Can you tell us if there are any follow-up steps from the Secretariat from any UN officials on speaking with the Taliban about the edicts?  Thank you.  [cross talk] Or hear more this… Deputy Spokesman:  Well, I mean, obviously, we’ve made our point of view known through, particularly through the UN Assistance Mission in Afghanistan (UNAMA) to thede factoleadership.  So, we’re doing that.  And as you know, we have a meeting in Doha where we plan to take this issue up further with different international envoys, as we mentioned to you about a week ago. Question:  And just, will there be… on specifics on Doha, will there be some meetings that are broadcast?  Will there be readouts?  What will there be? Deputy Spokesman:  Well, I think closer to the event we’ll try to have a more formal note about this travel with some further details.  We’re not at that stage just yet. Yes, James? Question:  Yeah, I know you don’t have the answer to this because you would have read it out, but can we try and get from UNHCR, I asked this the other day, figures, total figures since this started of how many people have left Sudan through which borders.  That would be really useful, to know how many people have fled country in total.  Because I don’t think you’ve been able to provide that figure at this stage. Deputy Spokesman:  Well, yeah.  I mean, they’ve been trying to provide figures bit by bit.  For example, I’m aware of at least 20,000 people who have fled the violence in Sudan into Chad.  Where we’re trying to get similar figures for places like Egypt and South Sudan, but we’ll need to be able to get those as they come in, as soon as we can get better numbers.  [cross talk] Question:  And people who’ve left by ship from Port Sudan.  It will be useful to have a big picture of how big this refugee crisis has been in the last few days, if it is possible. And back to Afghanistan, as you know, the Security Council is meeting with a resolution in which, if it’s passed, it condemns the Taliban’s decision to ban Afghan women working for the UN.  What’s the Secretary-General’s view on what the Security Council should be doing?  Does he welcome the idea of this resolution coming just days before the meeting in Doha? Deputy Spokesman:  Well, prior to a vote on the resolution, of course, we allow the members to come to their decisions without any comment from us. We’ve made it very clear where we stand on the issue of having non-discriminatory policies towards our personnel and towards, indeed, international personnel in Afghanistan.  And we would appreciate support for the Secretary-General’s position on this.  But beyond that, of course, we always have appreciated a strong, unified voice that comes from the Security Council on crucial issues, such as the concerns that we have about human rights, and in particular, the rights of women and girls in Afghanistan. Yes, Michelle? Question:  Just on the radar of the meeting between the Secretary-General and Secretary Blinken.  It mentions Afghanistan.  Was there any sort of specific discussion about US aid for Afghanistan? Deputy Spokesman:  Well, we give the readout from our side, and that’s as much as I can tell you from our end of it.  I believe that there probably is a readout from their side, and you can see what they have to say on their views on that. Yes, Dezhi? Question:  Well, actually, I have a follow-up, and then I decided not to.  Okay.  My question, first, yesterday, South Korean-American leadership signed the Declaration of Washington, which suggested that the US might deploy nuclear ballistic missiles submarine to South Korean.  Would this destabilize the Korean Peninsula or even a greater region? Deputy Spokesman:  What I can say is that the Secretary-General is aware of the Washington Declaration by the Presidents of the United States and the Republic of Korea.  The Secretary-General reiterates his call for all parties to foster an environment that is conducive to the achievement of sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. Question:  But does the Secretary-General still think that denuclearization is feasible now?  Or whether this Korean Peninsula would become what Steph [Dujarric] usually said, nuclear peninsula? Deputy Spokesman:  I’ve said what I’ve said and certainly from that you can infer that we continue to believe that the complete and verifiable denuclearization of the Korean Peninsula is an achievable task. Yvonne? Question:  Did Secretary Blinken apologize for spying on the Secretary-General? Deputy Spokesman:  As far as… Question:  Was it raised? Deputy Spokesman:  I can say that since the reports came out, this is an issue that we have raised with the authorities. Question:  So, he didn’t apologize? Deputy Spokesman:  I don’t speak for the US side. Question:  Okay.  Can I ask another question on Afghanistan?  When will we know more details?  Because the meeting starts on Monday, in a time zone ahead of us; will we get more details tomorrow so we can write about it? Deputy Spokesman:  Yes, ideally.  [laughter] Yes, Stefano? Question:  Yes, thank you, Farhan.  Did the Secretary-General talk with the Secretary of State about any involvement on a peace plan that he would be somehow, someway involved in, in finding a peace plan for Ukraine, when they were talking about Ukraine? Deputy Spokesman:  Well, there was a discussion of Ukraine.  I’d just refer you to what I just read.  I don’t have anything further to say on that. Question:  And then I just have… just a follow-up.  Two day, when it was?  Two or three days ago, the Minister of Foreign Affairs of Russia, [Sergey] Lavrov, when I asked him what does he think that the Secretary-General didn’t come up with a peace plan, he said to offer to Russia and Ukraine, he answered, you should ask him.  Any comment on that? Deputy Spokesman:  I think the Secretary-General has made it very clear, at this stage, his evaluation of the situation and whether conditions are conducive for the parties to be receptive to peace efforts. When there’s a chance to move forwards with peace efforts, he certainly has the willingness to do so. Abdelhamid? Question:  When the Secretary-General visits a country, he visits the executive branch, the president, the prime minister, the minister of foreign affairs. Since he visits Washington, he visits the legislative branch, or the parliament.  Is that a privilege that the host country enjoys?  Or is it possible that he will meet the members of the parliament to other countries, especially [inaudible]. Deputy Spokesman:  He has in fact met with members of the legislative branches of other key countries.  And I would just refer you to our travel website, where we have press releases on all of the Secretary-General’s trips.  But certainly, he’s met with many different leaders, not just executive branch leaders, in many different countries. Okay.  Dezhi again? Question:  Okay.  I want to continue our conversation yesterday about the depleted uranium, because you said there’s no… you’re not aware of the usage of that.  Here is the written answer from the Minister of Defence of the UK, he said, and I quote, “We have 70,000 of rounds of Challenger 2 ammunition to Ukraine, including depleted uranium armour piercing rounds.”  Should this raise concern from the UN? Deputy Spokesman:  You’re well aware of our concerns about the uses of depleted uranium anywhere in the world, and those would apply here. Question:  Yes.  [cross talk] Deputy Spokesman:  By the way, before you continue, on the question of where Martin Griffiths is now, he’s in Geneva. Question:  Okay.  On 22nd, last month, you said the Office of Disarmament Affairs had said it stands against the use of depleted uranium around the world.  So, this is the decision the UK has done.  And actually, the minister were asked, how many of those rounds have been fired?  And he said, and I quote, “for operational security reasons, we will not comment on Ukrainian usage rates for the rounds provided”.  Just want to know if there were really depleted uranium armouries were used in the battlefield, should the UK bear the responsibility to or obligation to clean up or at least to control the contamination of the depleted uranium there? Deputy Spokesman:  Well, I think that’s an issue that you should ask the relevant authorities in the United Kingdom.  From our perspective, we’re concerned about any deployment of it by any country anywhere in the world.  [cross talk] Question:  So, does the UN feel regret or disappointment or not on the decision that UK sent thousands of the armoury there? Deputy Spokesman:  Well, I’ve told you what our concerns are, and those remain. Yes, Michelle? Question:  Does the Secretary-General have a reaction or response to Iran seizing a Marshall Islands-flagged oil tanker in the Gulf of Oman today in international waters? Deputy Spokesman:  I’m not aware of that.  I’ll have to look into it. All right.  Good afternoon.  See you guys tomorrow.  Bye.",
    "webUrl": "https://press.un.org/en/2023/db230427.doc.htm"
}