{
    "date": "2023-03-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Climate Good afternoon.  This morning, as you heard, and I think you also heard from Paulina, the General Assemblyheld a very important meeting on climate.  The Secretary-General spoke on this meeting related to an advisory opinion on the obligations of States in respect of climate change. Mr. Guterressaid that for some countries, climate threats are a death sentence.  He noted that today’s meeting came about because of the initiative of those countries, as well as the efforts of young people and many others.  He told the supporters of the draft resolution, “Together, we are making history.”  The Secretary-General said that if an ICJ opinion was given on climate issues, such an opinion would assist the General Assembly, the UN and Member States to take bolder and stronger climate action that our world so desperately needs, adding that climate justice is both a moral imperative and a prerequisite for effective global climate action. Also on climate, the Secretary-Generaldelivered remarks in a video for theEconomistmagazine Sustainability Week; that message was distributed to you earlier today.  In it, he noted that theEconomistevent comes on the heels of a landmark synthesis report by the IPCC [Intergovernmental Panel on Climate Change], which confirmed that global emissions are at their highest level in human history — and are rising.  In his remarks, he [asked] all fossil fuel CEOs to present credible, comprehensive and detailed new transition plans — fully in line with all the recommendations of his own High-Level [Expert] Group on net zero pledges.  And he called on all financial institutions to publicly present credible and detailed plans to transition their funding from fossil fuels to clean energy with clear targets from 2025 to 2030.  His remarks are online and have been shared with you as I mentioned. Security Council In the Security Council this morning,Bintou Keita, the Head of our peacekeeping mission in the Democratic Republic of the Congo, briefed Council members. She said the security situation in the East has continued to deteriorate.  Conflict with the M23 and the continued activism of other armed groups, including the ADF, Zaire, and CODECO, continue to inflict intolerable suffering on the civilian population.  She commended regional efforts under way to bring peace and stability and called on the Council to lend its full weight to these efforts by encouraging the parties to abide by their commitments and ensuring that recalcitrant actors are held to account. As we mentioned to you, Ms. Keita will be at the stakeout to answer your questions, and I hope you will be there, and we will let you know when that happens.  […] Yes, I don’t think it will happen while we are here. Democratic Republic of the Congo Also on the DRC and just to highlight the continued desperate situation there, UNICEF said today that the education of around 750,000 children has been disrupted in the eastern provinces of just North Kivu and Ituri. New figures released by UNICEF show that between January last year and today, at least 2,100 schools in just two provinces have been forced to shut their doors because of the security situation getting worse. Children displaced by the violence have also had their education interrupted.  UNICEF said the scale of the crisis means that the majority of children living in displacement camps are not able to have any educational services, only a minority of these children are able to access some UNICEF-supported Child Friendly Spaces or Temporary Learning Centres. UNICEF is supporting the construction of Temporary Learning Spaces and providing school materials to students, in addition to training teachers on relevant topics, including psychosocial support. Ukraine Turning to Ukraine.  Our humanitarian colleagues are telling us that a convoy reached the front-line community of Huliaipole in the Zaporizhzhia region today.  The five trucks delivered shelter materials, solar lamps, medicines, and other medical and hygiene supplies. Our humanitarian colleagues note that just 3,000 people — that’s one sixth of the population in February last year — remain in that town, where repeated shelling has destroyed or damaged many homes.  Aid was provided by the International Organization for Migration, by UNICEF, UNHCR and the World Health Organization. This is the sixth inter-agency convoy to the Zaporizhzhia region since the start of this year. Meanwhile, dozens of civilians have reportedly been killed or injured in recent days during attacks in eastern and southern Ukraine, including in Sloviansk in the Donetsk region.  Authorities and humanitarian sources say a hospital was damaged in the front-line city of Kherson on Tuesday.  An aid distribution point and another humanitarian facility were also hit by strikes on 25 March. And there’s been damage to homes, schools and health facilities on both sides of the frontlines in eastern Ukraine. Türkiye-Syria And turning to Türkiye, we and our partners continue to support the Government-led response to the earthquake that hit that country.  Water and sanitation have emerged as key priorities and we have delivered over 900,000 litres of drinking water and over 1.7 million litres of water for sanitation.  We also have provided over 300,000 hygiene kits, including dignity kits, as well as thousands of latrines and bathing facilities. We are also supporting the Government of Türkiye’s health response with over 4 million vaccine doses and 23 tons of trauma and medical supplies. We urgently need funding to help more than 5 million people impacted by the earthquakes in Türkiye.  As of today, our US$1 billion flash appeal is about 23 per cent funded. Our humanitarian response is also ongoing across Syria.  In Government areas, we and our partners have provided protection services for hundreds of thousands of people in Aleppo, Latakia, Hama, Tartous and for people displaced in other governorates.  This includes psychosocial care, legal counselling, and support for survivors of gender-based violence and children separated from their families. In the north-west, we and our partners have cleared over 32,000 cubic metres of debris, also rehabilitated 80 classrooms in Aleppo and Idlib governorates. Other programmes are under way to restore water stations and health clinics.  These projects have created short-term work opportunities for about 1,400 people. Mexico And just for the record, that we issued yesterday after the briefing an official statement in which the Secretary-Generalexpresses deep sadness at the death that took place in the migrant centre in Ciudad Juarez, in Mexico. **Questions and Answers Spokesman:  That’s it.  James? Question:  First, we heard the Secretary-General speak before the resolution was passed by consensus.  What is his reaction when he saw that it didn’t even need a vote today?  And are there, do you think, lessons from the way that Vanuatu and the other countries went about this?  Because clearly, I think not every member of the General Assembly is entirely happy with this, but none of them were prepared to raise their hand to actually object.  Is there a way of using this sort of approach going forward, could it create some new momentum? Spokesman:  Well, the Secretary-General is extremely pleased that this resolution went through on consensus.  I think countries like Vanuatu are literally on the front lines of what climate change means.  It is a life-or-death situation for their people.  The Secretary-General has visited the South Pacific.  He has seen it for himself.  I think it is also an example of how this organization enables countries that are small, let’s say, sometimes in geographic area or in population, to have an extremely important and direct voice in the future of the planet.  And I think this is just a terrific example on how countries that have the least amount of responsibility are able to show the way on moving forward and invoking all of the institutions of this organization in our fight against climate change. Habibti? Question:  Okay.  So, I have first a question on Israeli… Probably you read the news that the Israeli Prime Minister is, agreed to postpone the judicial overhaul in exchange of so-called Israeli national guard which probably will, as Israeli human rights organizations warn, that it will end up establishing a private army and militia under Ben-Gvir.  Do you have any comments on that? Spokesman:  Listen, there’s a lot of moving pieces right now in Israel on the political front as we see it from here.  I’m not going to add another voice to the debate that is going on.  But what I would say is that in any country, whatever security forces are formed, new units may be created or old ones repurposed, they all need to live up to international standards of international law, of human rights law, in their activities. Question:  I have a question about, if you have any updates on Afghanistan and the situation of women there, their schools, any…? Spokesman:  The tragedy continues.  We have not seen any positive progress.  Another school year opened I think just last week, excluding millions of young women and young girls from the education that they have a right to have, and should not be begging to have, and should not be denied.  We are continuing to see a crackdown on civil society.  We mentioned yesterday, one of the strong advocates for women’s education having been detained.  We don’t have any more details on his whereabouts.  But every day that goes by where women and girls in Afghanistan don’t have access to education takes Afghanistan even more off course of what is its rightful positive development. Sylviane? Question:  Thank you, Stéphane.  There is this morning, an Israeli drone violated Lebanese airspace, dropping a bomb near a group of Lebanese people.  Do you have any comment on that? Spokesman:  We’ll check with our colleagues in UNIFIL [United Nations Interim Force in Lebanon] to see if they have any reports on that. Okay.  Linda Fasulo? Question:  Thank you, Steph.  I was just wondering if there are any new developments regarding the status of the Black Sea Grain Initiative in terms of ships leaving, deliveries, and like that. Spokesman:  The movements are continuing as they’re being reported, basically in real time on the website. Question:  And what about the issue of the Russian fertilizer, ammonia and all that? Spokesman:  We are, through the work of Rebeca Grynspan and the Secretary-General himself, we are continuing to push for the implementation of that extremely important MoU between the Russian Federation and the UN on the facilitation of the export of Russian grain and fertilizer.  But this also needs the active and positive engagement of a large number of other actors, of which we don’t have authority, which we continue to engage with. Question:  Excuse me.  Are you referring to Member States? Spokesman:  Member States, organizations and the private sector. Okay.  Yvonne? Question:  Apologies if you’ve answered this question before, Stéphane, but does the Secretary-General have any concerns about Russia assuming the presidency of the Security Council at the end of this week?  We’ll remember, of course, the last time they held the presidency, they invaded Ukraine. Spokesman:  The issue of membership in the intergovernmental bodies, legislative bodies of this organization, the issue of the rules to which they are governed and through which Member States presides over which body for one time or another is solely in the hands of the Member States. Stefano? Question:  Yes.  A quick follow up to this.  Because the Russian Ambassador announced that Minister Lavrov will come in.  Does the Secretary-General plan to meet him to have a discussion with him about this? Spokesman:  Okay, if he comes to New York, and there’s a meeting requested, of course, the Secretary-General will meet with him. Question:  So, it has to be Lavrov to request the meeting? Spokesman:  The Secretary-General, as you see today, meets with visiting ministers and Heads of Governments and heads, and presidents.  The Secretary-General will continue to speak to whomever he needs to speak to in order to do his job. Dezhi? Question:  Just I have one quick question. Spokesman:  That’s when you get really afraid. Question:  Oh, any update on the possible Security Council meeting on the deployment of nuclear weapons to Belarus?  Because I remember… [cross talk] Spokesman:  Yeah.  Yeah.  And I think what I said in answer to one of your colleagues’ question is to check with the Mozambican presidency.  Because as I just explained to Yvonne, who presides over a meeting, what is discussed, is the purview of the members of that particular body.  [cross talk] Question:  So far, no request received from the Security Council to the Secretariat? Spokesman:  I think I would ask the… Let the presidency confirm when the meeting will take place.  If we’ve been asked to brief, we always follow instructions. Speaking of instructions. Question:  I trailed it.  So, I’ll ask.  You said the Secretary-General will meet anyone he needs to to do his job.  There is tension on the Taiwan Straits.  There is the President of Taiwan in New York.  Would the Secretary-General be prepared to meet with the President of Taiwan?  Is the Secretary-General allowed to meet with the President of Taiwan given the passport status of the President of Taiwan? Spokesman:  The Secretary-General’s work and the UN’s work is guided by the 1971 resolution on China.  The Secretary-General will speak to whomever he needs to speak with to advance issues in which he’s implicated. Question:  So, why does the Secretary-General not have a meeting with the President of Taiwan?  Would that not actually be a way of advancing peace in the Taiwan Straits? Spokesman:  I will leave it as my last answer. Yvonne, interesting. Question:  So, we’ve spoken a number of times this week about the ability of Taiwanese passport holders to come into the building.  James just referred to that matter.  Do you have any clarification for us as to whether Taiwanese passport holders can come into the building?  I’ve spoken to Taiwanese passport holders since we last spoke who said they used to be able to come in in the 1990s.  So, what has changed? Spokesman:  Individuals with valid form of identification, which may be in the form of national passport issued by States or driver’s license issued in the United States, may be permitted to enter UN Headquarters for the purposes of taking tours.  In determining what is a State, or which is a State, as the Secretariat, we are guided by the Security Council and the General Assembly.  There is a public document, which is an administrative instruction, I think dated from the ‘90s concerning access to Headquarters.  It’s on the public website, and I can guide you to it as well. Ms. Fasulo? Question:  Thank you, Steph.  Apropos of that, you mentioned that the SG takes his cue from this resolution back in 1971 regarding China.  But I was wondering while he may not be able to meet with the Taiwanese President here in the building, does anything prevent him or any SG from meeting outside the building, maybe for lunch or at the residence? Spokesman:  As much as this Frenchman loves to speak about lunch, I will not be dragged into hypothetical lunches. Ibtisam, and then Yvonne. Question:  You actually didn’t… You did say that it’s an issue of Member State, but why entering the building has to do with being a Member State to start with?  Because this is, shouldn’t be the… It has nothing to do with the membership and… Spokesman:  It’s a matter of, and I would add, in terms of tours, I would add also permanent observers.  It is a matter of using identification issued by Governments and States, as, and with the word States as defined by the General Assembly and the Security Council. Yes, Linda. Question:  Taiwan. Spokesman:  Yes, Linda. Question:  Are Taiwanese citizens, residents of Taiwan, allowed to come in if they don’t have government ID, they’re just touring the country?  Could they come in as tourists at all?  Anyone?  I know, I know but I was just thinking… [cross talk] Spokesman:  James, let James answer the question.  It’s not about excluding, it is about what documentation we accept as a form of identification… [cross talk] Question:  But hang on.  They arrived in this country legally using that documentation.  The host country accepted the documentation to arrive here.  It’s clearly under the jurisdiction of the US.  They’re not here illegally. Spokesman:  No, no one is talking about… The United Nations has jurisdiction over which individuals enter these premises.  It is not an issue for the host country.  Right?  And I’ve just defined to you how people, tourists, can enter this building. Yvonne? Question:  So, just to clarify, so there was some kind of guidance issued in the 1990s on this matter.  Is that correct? Spokesman:  No.  There is an administrative instruction from the ‘90s, which I’m happy to share with you, it’s a public document. Question:  Would you mind sharing that with me? Spokesman:  It’s a public document. Question:  Yeah.  I would like to see that.  Okay. Spokesman:  On that note, I will go to lunch.  And we will let you know when Bintou [Keita, Head of Peacekeeping Mission in the Democratic Republic of the Congo] comes.",
    "webUrl": "https://press.un.org/en/2023/db230329.doc.htm"
}