{
    "date": "2023-10-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Egypt Good afternoon and happy Friday. The Secretary-General just returned to Cairo after having spent most of the day in northern Sinai. Early today, he flew to El Arish airport in the Sinai, which is the main air hub for Gaza-bound humanitarian aid arriving by air from a number of countries. At the airport, the Secretary-General boarded a 747 cargo plane which had just landed from Dubai.  The plane ferried pallets with some 65 metric tons of humanitarian supplies, including food donated to the World Food Programme (WFP) by the United Arab Emirates, tarpaulins from the International Organization for Migration (IOM) and trauma emergency kits provided by the World Health Organization (WHO). Accompanied by local Egyptian officials, the Secretary-General drove to the Egyptian side of the Rafah crossing.  On his way, he saw some of the hundreds of trucks that are loaded with humanitarian cargo that are waiting to enter Gaza. Speaking to the press, he said that it was impossible to be in Rafah and not to feel a broken heart.  Behind these walls, Mr. [António] Guterres said, we have 2 million people that are suffering enormously — with no water, no food, no medicine, no fuel, and who are under fire; meanwhile, trucks that are loaded with everything those people need are on the other side of the walls. He said that the United Nations is actively engaging with all the parties to make sure that we are able to clear up the many issues that remain in place and to have these trucks move as soon as possible to where they are needed, in a sustained effort. He also reiterated his appeal for a humanitarian ceasefire, though such a ceasefire should not be a precondition for humanitarian delivery. The Secretary-General also spoke to some of the volunteers of the Egyptian Red Crescent society and thanked them for their dedication and all of their efforts. And speaking to reporters at El Arish airport, he emphasized that it’s important that we not have a one-shot operation but have a meaningful number of trucks crossing every day, with expedited and practical verification. We’ve shared his remarks. **UN Relief and Works Agency The UN Relief and Works Agency — UNRWA — reports that two more UNRWA colleagues were confirmed killed in the Gaza Strip, bringing the total number to 16 since 7 October. UNRWA continues to advocate at the highest levels for sustained and unhindered humanitarian access for much-needed supplies, including fuel, food, water and medicines, into Gaza. UNRWA shelters, housing over half a million people, are overcrowded, especially in southern Gaza.  Some of the displaced have reportedly started returning to other areas. Meanwhile, in the West Bank (including in East Jerusalem), UNRWA staff continue to face severe access and movement restrictions, due to closures, checkpoints and roadblocks by the Israeli security forces. **Gaza Our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that in Gaza, air strikes continue with hundreds of people, including children, being trapped beneath the rubble, according to partners. Rescue teams, primarily from the Palestinian Civil Defense, are struggling to carry out their mission amid continuous air strikes, severe shortages of fuel to run vehicles and equipment, and with limited or no connection to mobile networks. Hospitals are on the brink and overcrowded with patients, with many awaiting treatment.  We are concerned that 9,000 cancer patients lack adequate care because of conditions in Gaza’s only chemotherapy hospital. Gaza has now been under full electricity blackout for 10 days. Since 7 October, at least 30 per cent of all housing units in the Gaza Strip have been either destroyed, rendered uninhabitable, or damaged, according to the Ministry of Housing in Gaza. Meanwhile, in an assessment issued today, UN-Women estimates that the eruption of violence and destruction has already resulted in close to 493,000 women and girls being displaced from their homes in Gaza.  Additionally, the violence has tragically resulted in a growing number of widows, as an estimated 900 women have become the heads of households following their male partner’s death. **Lebanon The UN Interim Force in Lebanon (UNIFIL) reports that last night, the Lebanese Armed Forces requested the Mission’s assistance in relation to seven individuals stranded near the Blue Line, close to Sheikh Abad’s tomb, in south Lebanon, during a significant exchange of fire across the Blue Line. As part of UNIFIL’s liaison and coordination function, the Mission contacted the Israeli Defense Forces (IDF), urging them to cease fire in order to facilitate a rescue operation.  The IDF suspended fire, allowing the Lebanese Armed Forces to extract the individuals from the area.  Tragically, one of the seven individuals lost his life during this incident.  The others were successfully rescued. **Security Council This morning, the Security Councilheld a high-level debateon the contribution of regional, subregional and bilateral arrangements to the prevention and peaceful resolution of disputes. Speaking on our behalf, Assistant Secretary-General, Khaled Khiari, said that today, the stakes for preventive diplomacy and dialogue could not be higher. The world has entered a new era marked by deepening divisions and retrenchment, he added, with many States sceptical of how the multilateral system is working for them. Against this backdrop, Mr. Khiari said, the Secretary-General’s policy brief on “A New Agenda for Peace” outlines how Member States can take action to re-engage, de-escalate, recommit to diplomacy for peace and rebuild trust. We need courage to listen to the views of others and consider them in good faith, he said, adding that regional frameworks and institutions play a key bridge-building conduit in this regard. His full remarks have been shared with you. **Venezuela I can confirm that the United Nations will establish a multi-partner trust fund to support the implementation of the social agreement in Venezuela.  Activities funded by the multi-partner trust fund will benefit vulnerable people in Venezuela by enhancing health care and other basic needs. **Press Briefings On Monday, at 11 a.m., there will be a briefing here by Fionnuala D. Ní Aoláin, the Special Rapporteur on the promotion and protection of human rights and fundamental freedoms while countering terrorism. Then at noon, we will have as our guest, Nicholas Koumjian, the Head of the Independent Investigative Mechanism for Myanmar. Then, at 3 p.m., there will be a briefing by the President of the International Court of Justice, Judge Joan E. Donoghue, and the Registrar of the International Court of Justice, Philippe Gautier. And after you are done with me, we will hear from the Spokesperson for the President of the General Assembly, Monica Villela Grayley. **Questions and Answers Deputy Spokesman: Before we get to her, are there any questions for me?  Yes.  Dezhi and then Kristen? Question:  Sorry.  I have actually many questions.  First one, the Secretary-General is now visited the border crossing between Gaza Strip and Egypt.  Yet, hundreds of trucks of humanitarian aid still are not able to get in Gaza Strip. Can you explain why is that — because of Egypt side or Israeli side or security concerns or do you have any particular reasons for that? Deputy Spokesman: Well, the Secretary-General addressed this at length in his two press encounters. Correspondent:  Yeah.  He said it’s complicity. Deputy Spokesman: What? Correspondent:  He said it’s a complicated situation there. Deputy Spokesman: Yes.  There are a number of complexities, and we’re working with all the sides to get those complexities addressed.  So, the Secretary-General and officials throughout the system are in touch with all partners, including the Egyptians, the Israelis, the US, and others trying to make sure that we can stop this impasse that is preventing the trucks from traveling. Question:  But the original schedule for the Friday humanitarian aids delivery is not achieved.  How can you say that?  How can the UN be sure that this is not going to be a one-shot operation?  You can… [cross talk] Deputy Spokesman: The Secretary-General and all of the people throughout our side of the system are trying to work with our various partners and with the parties to make sure that this is in fact a sustained operation.  It’s a very important…  They are very key priorities for the Secretary-General.  First of all, he wants this to be a sustained operation with a meaningful number of trucks approved each day to cross.  Those trucks will need verification.  That verification will need to be serious, but the Secretary-General has emphasized that it also needs to be expedited and it needs to be practical.  And then, beyond that, he wants the role of the Egyptian Red Crescent and other Egyptian institutions to be recognized.  Third, he wants to make sure that UNRWA, the Relief and Works Agency, has fuel on its side, so it can distribute humanitarian aid to the population.  It’s no use dropping off aid to the other side and then leaving it there because their trucks simply don’t have enough fuel on that side to give it to the people who need it.  So, these are the things we need to happen, and at the same time, as the Secretary-General has repeatedly made clear, he’s called for humanitarian ceasefire, but he doesn’t want the humanitarian ceasefire to be a condition for allowing the aid in. Question:  So yesterday, [United States] President [Joseph] Biden make a speech in the United States.  He started to bundle the crisis in Ukraine with the situation now between Palestine and Israel.  Does the UN think this bundle appropriate or not? Deputy Spokesman: Well, I don’t know whether it’s the question of a bundle.  These are two serious crises and each one needs to be dealt with.  We are dealing with each of them.  But we are dealing with them separately, given the specific circumstances of each. Question:  So, my last question, we saw what the United States did.  Now, the White House is asking for $14 billion aid for Israel, not for Israel and Palestine but for Israel.  And the State Department, commenting on the investigation of the Gaza hospital, not appropriate because Israel offered enough evidence.  He bundled Israel with Ukraine, he vetoed the draft resolution… humanitarian draft resolution in Gaza.  Do you think these moves are constructive?  And what can the United Nations do? Deputy Spokesman: Well, we are in touch, like I said, with a number of partners, including with the US, to do what we can, to make sure that our priorities, including getting humanitarian aid into Gaza, are fulfilled, and we’ll continue to work with them. Question:  But do you think those are constructive moves?  [cross talk] Deputy Spokesman: Regarding the Security Council, of course, what we want is the Security Council to work together and come to a unified response on this.  Kristen? Question:  First, did I hear you correctly?  Thirty per cent of homes destroyed are uninhabitable in Gaza?  Is that the number? Deputy Spokesman: The information we have received, and this is information, by the way, that our colleagues… our humanitarian colleagues on the ground got from the Ministry of Housing in Gaza and they say at least 30 per cent are either destroyed, uninhabitable or damaged. Question:  Following up on Dezhi’s question, so are these three points that you made, are these the conditions that have not been agreed to yet?  And is that the reason for the delay?  I mean, specifically what is stop…  You know, what’s the hold-up? Deputy Spokesman: If you talk to the different sides, presumably, you will get differing reasons about what your priorities are.  The Secretary-General clearly laid out what our priorities are and we’re pressing to have those.  Regarding what the differences are, the Secretary-General believes that these are things that can be worked out.  He’s still there.  His senior officials, including Rosemary DiCarlo and Martin Griffiths, the senior political and humanitarian officials, are with him in Egypt, and we’ll see what can be done. Question:  Is Israel opposed to UNRWA having fuel to deliver items? Deputy Spokesman:  I think that’s really a question for the Israelis and not for me.  Yes, please? Question:  Are they objecting to the Egyptian Red Crescent being involved?  I mean… [cross talk] Deputy Spokesman: Again, the questions about what Israel objects to is for them to answer.  Serhii? Question:  Serhii Barbu, TV Channel 5.  Türkiye is convinced that the resumption of the Black Sea Grain Initiative is possible and continue to make effort.  So, are there any updates about it?  And I just try to understand, are you just keeping quiet, silent?  I mean, or are there really not any negotiation? Deputy Spokesman: Well, the work that we’re doing, including through Martin Griffiths and through Rebeca Grynspan, continues.  And we’re continuing to work with the parties trying to see what can be done to have a resumption of the sort of understandings that allow for Ukrainian food and fertilizer and Russian food and fertilizer to go out into the open commercial markets.  So, we will continue with that work as it proceeds.  We’re certainly thankful for the efforts that have been made by the Government of Türkiye to work on these issues. Question:  Sorry, but I’m here in the United Nations about one month.  And during this month, I hearing the same position of the United Nations.  Do you have some clear plan? Deputy Spokesman: The simple fact of the matter is our efforts continue.  The fact that we don’t have specific progress to announce on any given day doesn’t mean that things aren’t moving.  It just means that there’s no results to show just yet.  That’s just the nature of the diplomatic process.  Abdelhamid? Question:  Thank you, Farhan.  Today, Israel bombed a very old church in Gaza.  The Roman Orthodox Church was built in the twelfth century, eight centuries older than the State of Israel.  And 17 people were killed and there are still people under the rubble.  Do you condemn that straightforward, unequivocally? Do you condemn this crime? Deputy Spokesman: We condemn all of the attacks on civilians that have happened.  We want them… Correspondent:  I asking about this specific incident. Deputy Spokesman: And in regard to this specific case, the UN’s point of principle is that all holy sites need to be off limits.  This is one of the things that we have called for and that must be respected.  Yes? Correspondent:  And my second question.  Yeah. Deputy Spokesman: Sure. Question:  Why the UN doesn’t use the word, like, collective punishment, war crimes and war against humanity… crimes against humanity, describing what’s going on in Gaza? Deputy Spokesman: When it comes to things like war crimes and crimes against humanity, those are things that need to be determined by appropriately constituted courts.  And so, it’s not for us to weigh in before those sorts of things have been decided by judicial authorities. Question:  Do you see collective punishment there?  Do you see it?  Is it obvious that there is collective punishment? Deputy Spokesman: All I can say is that the facts of the matter is that, as we have repeatedly said, is that 2.2 million people are suffering.  And there’s no way that they can be deemed to be — all of them — collectively responsible for the horrific atrocities that were carried out on 7 October.  Yes, please? Question:  So, on the revival of the grain deal, is the UN, the two mediators, are they working with Ukraine on this as well, or are they keeping Ukraine sort of out of the loop or working with them indirectly? Deputy Spokesman: We’re in touch with all of the various parties, the Ukrainians, the Russians, also, of course, the Turkish authorities who have had a specific role to play in this. Question:  But I saw that [Volodymyr] Zelenskyy had a phone call with Guterres yesterday.  I didn’t see a readout from the UN on this phone call. Deputy Spokesman: Yeah.  He has had a number of phone calls.  We don’t put out readouts of all the various phone calls, but obviously, you’re aware that among the topics that they discussed were the efforts again to deal with the question of Ukrainian and Russian exports. Question:  So, what was discussed in this phone call?  Because it seems a pretty important phone call.  Why wouldn’t you put a readout on it? Deputy Spokesman: Well, as I pointed out, we don’t put out readouts of all the various phone calls.  We do confirm them when they happen, and I can confirm that.  But in terms of that, just as part of the diplomatic process, there’s no other details to give on this. Question:  I have a question on Gaza.  Yesterday, the Secretary-General used the word “ceasefire” for the first time since 7 October.  Well, why the change in language? Deputy Spokesman: Well, for the last few days, he’s talked about a humanitarian ceasefire.  I would just refer you…  You can see all the various points he’s put out on the website, and he made a call several days ago for a humanitarian ceasefire and he continues to do that. Question:  But all of last week, reporters were asking in this room why the word “ceasefire” could not be used by the Secretary-General and now he’s using it. I’d like to know why. Deputy Spokesman: The words he chooses to use are the words he believes are helpful at that time.  Yes? Question:  I think I’ll ask this question for Kristen.  Sorry.  So, the Israeli Communication Minister accused Al Jazeera of propaganda encouraging violence, helping Hamas, endangering national security and trying to close its office in Israel.  What’s the position of the United Nations on the press freedom there? Deputy Spokesman: We believe that all journalists, including Al Jazeera, need to have the freedom to go about their work without hindrance. Yes, Stefano? Question:  Thank you, Farhan.  Yesterday, President Biden did a speech, and he talked about the crisis in Ukraine and Israel, Gaza, and he’s indicated his strategy.  Any reaction from the UN?  Do you think it’s a good strategy? Deputy Spokesman: Your colleague Dezhi asked about this before you were in the room.  The point is, these are both serious matters, Ukraine and the crisis in Israel and Gaza, and we believe that they need to be dealt with seriously by all parties.  Have a great weekend, everyone.  Monica, over to you.",
    "webUrl": "https://press.un.org/en/2023/db231020.doc.htm"
}