{
    "date": "2023-05-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon, everyone.  This morning, the Secretary-General received the Carlos V European Award at a ceremony at the Monastery of Yuste, presided over by the King of Spain, Felipe VI.  In his remarks, the Secretary-Generalsaid that he was receiving the award also on behalf of the entire UN, and for that reason he felt even prouder. The Secretary-General said that as we consider the complex legacy of Carlos V and the global nature of his empire, we can find inspiration to rediscover the universal values, principles and ideas that unite us as a human family.  He noted that the UN, as well as the European Union, were created in the name of peace, after the horror of two world wars.  Mr. [Antônio] Guterres said that peace remains our North Star and our most precious goal, yet the struggle for peace may seem at times like a Sisyphean task. He emphasized that we must work to make peace and to keep it, every day, tirelessly.  Instead of bullets, he added, we need diplomatic arsenals. His full remarks have been shared with you.  The Secretary-General will be back at the office in New York tomorrow. **Sudan Turning to Sudan:  The number of people internally displaced by the fighting has more than doubled in the past week.  The International Organization for Migration (IOM) says more than 700,000 people are now internally displaced by the violence — that’s compared to 340,000 people as of last Tuesday. Before the fighting began, some 3.7 million people were already internally displaced in Sudan, mainly in Darfur. Meanwhile, the World Food Programme (WFP) says it will need nearly 13,000 tons of food to reach some 384,000 people across the states of Gedaref, Gezira, Kassala and White Nile.  WFP currently has some 8,000 tons of food stocks in Port Sudan. In the coming days, the agency is expecting the arrival of two ships carrying food and supplies to treat moderate acute malnutrition. Since restarting food distributions last week, WFP says more than 35,000 people have been reached across Gedaref and Kassala, with distributions also under way in White Nile. **Abyei This morning, the Security Councilheld a briefing on the United Nations Interim Security Force for Abyei, otherwise known as UNISFA.  Assistant Secretary-General for Africa, Martha Pobee, warned that the outbreak of violence in Sudan may deeply impact the chance for political progress on Abyei and border issues. She said UNISFA continues to support efforts led by South Sudan to reduce tensions between the Ngok Dinka and Twic Dinka communities. Her full remarks were shared with you. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today that he was deeply alarmed by developments in Gaza after Israel launched a military operation this morning targeting members of the Palestinian Islamic Jihad movement.  The Israeli air strikes inside Gaza resulted in the killing of 13 Palestinians and more than 20 injured. He condemned the deaths of civilians in the Israeli air strikes. This is unacceptable, he said. Mr. Wennesland urged all concerned to exercise maximum restraint and avoid an escalation.  He remains fully engaged with all sides in an attempt to avoid a broader conflict with devastating consequences for all. **Black Sea Initiative Last night, our colleagues at the office for the Black Sea Grain Initiative reported that the Joint Coordination Centre (JCC) had conducted no inspections on Sunday and Monday.  The JCC has confirmed that inspections have resumed today on outbound vessels. Since 1 May, the JCC inspection rate has dropped significantly to an average of 2.9 completed inspections daily. There are currently 26 vessels in Turkish waters loaded with 1,157,974 metric tons of grain and foodstuffs.  According to information shared by the Ukrainian delegation with the parties at the JCC, there are 62 vessels waiting to move to Ukrainian ports.  Out of these, eight applications have been sent to the JCC for registration. The Office of the UN Coordinator and the delegation of Türkiye are working closely with all sides with the aim to facilitate movements and inspections of inbound and outbound vessels within the framework of the Initiative and agreed procedures while discussions for the future of the Initiative continue. **Ukraine Virginia Gamba, the Special Representative of the Secretary-General for Children and Armed Conflict, will be in Ukraine from tomorrow until 13 May to engage with the Government to discuss the impact of the conflict on children, including how to enhance the protection of boys and girls in Ukraine and prevent grave violations. This follows the Secretary-General’s request, in his last Annual Report on children and armed conflict, to engage with all parties to the conflict in Ukraine to urgently address child protection issues, including the prevention of violations against children. During her visit, Ms. Gamba will meet with government officials and with the UN country team in Kyiv. **Haiti According to our colleagues in Haiti, in the month of April, more than 600 people have been killed in a new wave of violence that has hit several districts across the capital, Port-au-Prince. This follows the killing of at least 846 people in the first three months of this year, in addition to close to 400 people injured and 395 kidnapped during that period.  These numbers represent a 28 per cent increase in violence compared to the previous quarter. The report launched by the UN Human Rights Office and our mission in Haiti (BINUH) also highlights the emergence of vigilante groups, following calls by some political figures and journalists for citizens to form self-defence organizations to fight gang violence. The report says that Haiti is seeing a worrying increase in mob killings and lynchings of alleged gang members, with at least 164 of these murders documented in April. The report also underscores that the violence is not only becoming more extreme and more frequent but spreading relentlessly as gangs seek to extend their control. The Head of the UN Mission in Haiti, Maria Isabel Salvador, renewed her call for the deployment, authorized by the Security Council, of a specialized international force.  Haiti needs immediate assistance to counter the increase in armed gang violence and develop its police force, she said in a statement. **Nigeria In Nigeria, we and our partners are appealing for $396 million to stave off hunger and acute malnutrition among children in the north-east of the country, and to help people get through the upcoming lean season. As we alerted last week, 4.3 million people in the Borno, Adamawa and Yobe States risk severe hunger from June to August, and child malnutrition is expected to rise with some 700,000 children at risk of severe wasting. Without additional funding, humanitarian organizations will only be able to reach about 300,000 of the people at risk. As we have seen in previous years, early funding can help pull food insecure households back from the brink. **Syria Turning to Syria, a new UN report has estimated that $15 billion will be needed for the country to recover, three months after the damaging earthquake.  The Syria Earthquake Recovery Needs Assessment (SERNA), stemming from a collaborative effort among 11 UN agencies, funds and programmes, also puts the total damages and losses at almost $9 billion. The acting UN Resident and Humanitarian Coordinator for Syria, El-Mostafa Benlamlih, who led the effort alongside the UN Country Team, called on partners to “let the earthquakes strengthen our collective resolve to scale up strategic and meaningful early recovery interventions across the country, and not just in earthquake affected areas”. **General Assembly And at around 1 p.m., the President of the General Assembly, Csaba Kőrösi, along with five of the six General Assembly co-facilitators on health [Ambassadors of Guyana, Morocco, Poland, Thailand & Uzbekistan] will brief reporters on the ongoing multi-stakeholder briefings and preparations for the UN General Assembly high-level week. This stakeout will take place at the General Assembly stakeout area between the Trusteeship and ECOSOC (Economic and Social Council) chambers. **Questions and Answers Deputy Spokesman:  And before that, are there any questions?  Yes, Edie? Question:  Thank you, Farhan.  A couple of questions.  First, on the follow-up on what you just announced about the Black Sea Grain Initiative and no inspections Sunday and Monday, you didn’t give any reason.  Can we assume that this is the same issue that has held up previous inspections, which is the Russians not approving the inspection of ships? Deputy Spokesman:  I believe that the JCC has pointed out some of the hurdles that they have faced, including in their update from last Friday. So, I don’t have anything new to say on that.  Of course, like I said, inspections did resume today.  So there have been at least two inspections carried out so far today. Question:  Yes, but there is still a very significant decrease in the number of ships being approved. Deputy Spokesman:  Yes, exactly.  And that’s what the JCC has also pointed out. Question:  Can you update us on what’s happening with the meetings that are scheduled this week on trying… between the top officials, on trying to extend the initiative? Deputy Spokesman:  I don’t have any particular details to share at this stage.  Those are still to be determined.  We do expect some high-level meeting to happen this week.  You’ll recall that on Friday, there was an expert-level meeting in Istanbul and hopefully that will be followed up in the coming days with a senior-level meeting. Yes.  Betul? Question:  Farhan, will there be anyone from the UN in Russia when the Foreign Ministers of Russia, Syria, Iran, and Türkiye meet?  Anybody would be present from the UN side? Deputy Spokesman:  That’s not a meeting that we are involved in at first-hand; we will, of course, do our best to monitor that meeting. Yes.  Bisa and then [Jordan]. Question:  Just a couple of questions about the situation in Gaza.  Should we expect a statement from the SG regarding what has developed there overnight?  And also, there has been some reporting that the US, the UN, Egypt, Qatar might try to reach a ceasefire.  Can you specify what the UN’s role exactly would be in that regard? Deputy Spokesman:  Well, certainly, Mr. Wennesland has also been working, including with different nations, trying to do what he can to restore peace on the ground.  And so, he will be involved with the parties and with the concerned nations on that.  And regarding the Secretary-General’s views, of course, those are conveyed by his Special Coordinator, Mr. Wennesland. So, Mr. Wennesland speaks with the UN system in what he said today. Question:  Just a quick follow-up regarding the closing of the border crossings, Israel closed the border crossings going into Gaza.  Are there any UN efforts actually to try and get in, you know, goods and any humanitarian aid? Deputy Spokesman:  Yes.  Whenever there’s issues with the border crossings, our office on the ground, the Special Coordinator’s office works with the relevant parties to try to get that opened up, and we will be doing that in this case. [Jordan?] Correspondent:  Thank you. You just read something from Mr. Wennesland.  You just say, Wennesland about Gaza. Deputy Spokesman:  Yes. Correspondent:  And then the wording was that he condemned the death of civilian in Israeli strike. This is what you just said. Deputy Spokesman:  Yeah.  He condemned the death of civilians in the Israeli air strikes. Question:  So, he does not condemn the Israeli strike, air strike?  He just condemned the death of civilian in the Israeli strike. Deputy Spokesman:  That’s a very strange semantic distinction to make. Obviously, the deaths… Question:  What is strange? Deputy Spokesman:  No.  No.  It’s very strange.  Because the deaths occurred as a result of the strikes. Question:  Yeah.  But even so… Deputy Spokesman:  They would not have died had there been no strikes. Correspondent:  So, if there is no civilian died, only the militant, so he will not condemn the strike, which destroyed houses or something. Deputy Spokesman:  We, as a rule, and this is the case with Mr. Wennesland, in this case, condemn all attacks on civilians, including all attacks on civilian infrastructure and civilian buildings. Question:  But the statement did not say that.  He said, “I condemn the death of civilians in Israeli air strike.”  So, why did he choose this kind of sentence?  I mean, is he… Deputy Spokesman:  I feel like this is a semantic dispute, but as I pointed out to you just seconds ago, had there been no strikes, there would have been no deaths, so the condemnation is the same. Dezhi? Question:  No.  I have to follow up.  Sorry.  Does the UN condemn the Israeli air strike on Gaza last night?  Yes or no? Deputy Spokesman:  I will just refer you back to what I said. Obviously, the strikes are condemned. They resulted in the deaths of civilians and that we condemn. Yes, Dezhi? Question:  Okay.  First, I got some follow-ups of my yesterday’s question from our viewers on the looted WFP aid.  First, I’m aware that most of the things got looted that happened in the first couple of days of this confrontation.  Do you know how many warehouses have been looted? Deputy Spokesman:  I don’t have the precise numbers.  You’ll need to get that from the World Food Programme, but as we pointed out, it was several different warehouses containing 17,000 metric tons of food. Question:  Yeah.  Exactly.  Because of this number, 17,000 metric tons.  If you really want to loot that by manpower, it will take like 17,000 people.  One people carrying a ton of things.  That will take quite some time.  And you don’t exactly know who did this? Deputy Spokesman:  We don’t know who was in command of these forces. Obviously, there are certain areas that aren’t in control of one faction or another.  But since we didn’t have any first-hand evidence of the looting, we don’t know whether these were regular forces or others who were not in the control of the main factions. Question:  So, when the looting happened, there were no UN staff, or they just instructed not to stop the looting?  I mean, for their safety? Deputy Spokesman:  Given the fighting, yes.  So, we have no first-hand evidence of who was behind this. Question:  Were there UN staff? Deputy Spokesman:  We have no eyewitness evidence of what happened. Question:  Okay.  Okay.  My question today, the former Prime Minister of Pakistan, Mr. Imran Khan, got arrested and sparked protests across Pakistan.  What’s the reaction from the Secretary-General on this incident? Deputy Spokesman:  Well, regarding that, you’re aware of our concerns of making sure that all of the political figures in Pakistan are treated fairly, and of course, that due process is followed.  So, we will monitor this process as it goes on to make sure that our concerns are being addressed. Question:  One last question, I’m sorry, Sherwin.  When accepting an interview withEl País, Mr. Guterres, Secretary-General, said, unfortunately, when talking about the Ukrainian crisis, “Unfortunately, I believe the peace negotiations are not possible at this time.”  And he said that Russians seem unwilling at the moment to withdraw from the territories, yet Ukraine is hoping to retake them by force. I mean, it seems he’s not very optimistic on the, you know, the short future of the Ukrainian situation.  Does that mean that the UN is not going to be seeking any political dialogue before this so-called offensive started? Deputy Spokesman:  We will always try to support any peace efforts if there’s a genuine opening for that.  And that Secretary-General has made clear to you both that he will do that, and he will pursue any genuine options for peace, and at the same time, he’s been very honest and forthright with you about what he thinks the attitudes of the parties are and whether there’s a climate that is conducive for peace efforts.  And so, his positions are unchanged from that. Question:  So, he believes so far there’s no climate yet? Deputy Spokesman:  What he said inEl Paístoday is what he believes.  Yes. Question:  Today, Russia fired 25 cruise missiles at Ukraine.  At the same time, [Vladimir] Putin said at this parade in Moscow that war has been unleashed against Russia.  How would you react to these words of the Russian President? Deputy Spokesman:  I wouldn’t comment on the Russian President’s speech, but I would again reiterate our concerns about air strikes that hit any civilian facilities. Sherwin? Question:  Farhan, are you able to give us an update on Martin Griffiths’ efforts at the Jeddah talks on Sudan, particularly his efforts to get safe passage for UN humanitarian efforts in the country? Deputy Spokesman:  Yeah.  I mean, he was, of course, in Jeddah, as we pointed out, to engage on humanitarian issues in Sudan.  And he and his team will remain in close contacts with the parties after this in efforts to ensure that aid goes to who needs it.  Mr. Griffiths proposed a declaration of commitments for the two parties to guarantee the safe passage of humanitarian relief.  Mr. Griffiths is encouraged that this declaration has also been consulted upon at the Jeddah talk, so that was a step forward, and he hopes that declaration can be endorsed as soon as possible so that the relief operation can scale up swiftly and safely to meet the needs of millions of people in Sudan. Question:  Farhan, there’s confusion about this meeting and these peace talks.  Right?  Initially, it was IGAD (Intergovernmental Authority on Development), the African Union. We saw efforts from South Sudan in terms of a seven-day ceasefire, which is not holding.  Now we see Saudi Arabia and the United States hosting these talks. Who’s in charge of these peace talks? Who’s leading this process?  Is the UN involved at all?  Mr. [Volker] Perthes is going to be briefing the Security Council.  What is he briefing the Council on if he’s not in Jeddah? Deputy Spokesman:  Well, he has also been in contact with various parties, and he will brief on his efforts.  And certainly, Mr. Griffiths was in Jeddah.  And Mr. Griffiths and Mr. Perthes are dealing with a wide range of actors.  There are a lot of players, I will admit, but those players, as you know, have been coordinating their efforts from the start.  You’ll recall that the Secretary-General, two weeks ago, convened both the delegations of the African Union, the European Union, the League of Arab States, and the Intergovernmental Authority on Development, so that all of our efforts with the various parties can be coordinated for maximum effect.  Different groups have different amounts of leverage over various parties.  We want to make sure that all of us are working together to get this violence halted as soon as possible. Question:  Are there any expectations from the Secretariat in terms of what the Security Council can do in terms of pushing those talks? Deputy Spokesman:  Yes.  And we’ve made clear our expectations about the Security Council in that regard.  We welcomed the Security Council’s quick reaction when they issued a statement to the press within the first two days of the conflict.  And we’re continuing to keep them posted, and we want them to have a strong unified voice calling on the Sudanese parties to cease their conflict.  And of course, that will be part of what Mr. Perthes’ next briefing to the Security Council will concern. Amelie? Question:  Thanks, Farhan.  Just a follow-up on Martin Griffiths.  Do I understand currently that he left Jeddah?  And if so, is he going somewhere else related to the Sudan crisis? Deputy Spokesman:  He has left Jeddah.  You’re correct.  And he will now be in Istanbul, presumably on a different topic, yes.  [laughter] Pam? Question:  So, can you tell us anything about Martin Griffiths’ work in Istanbul?  And… Deputy Spokesman:  Not at this point.  No. Question:  Okay.  Okay.  But my question is about the Taliban.  Is there any follow-up with the UN on meetings, is thestatus quostill the same, that UN workers are being paid but staying home?  What’s been the impact and where is it going?  Thanks. Deputy Spokesman:  I mean, the position is the same as what I reported to you on Friday.  One thing I would like to point out is that working from home doesn’t mean that staff, whether female or male, are not working.  They’ll be doing different sorts of work to provide our services and there’s different programmes in effect.  For example, the delivery of essential programmes in health services, such as nutrition, is proceeding and support to the education sector is in place, often from different types of locations, and you know that we have had a few key exemptions to allow us to provide health and education on a non-discriminatory basis. So that is continuing and meanwhile, the operational posture of the UN entities in Afghanistan is under constant review. Question:  And no one… I’m sorry, no one going back.  I mean, no one from your staff, from the UN going back to the Taliban? Deputy Spokesman:  The way that we’re going about it is, as I’ve pointed out, that national staff in the case of UNAMA (United Nations Assistance Mission for Afghanistan), for example, national staff will continue to not report to the office, save for those individuals who are performing critical functions. Question:  Any follow-up to Amina Mohammed, the DSG (Deputy Secretary-General) staff, visit — any other visits planned? Deputy Spokesman:  I don’t have senior-level visits to report at this stage. Okay, Michelle? Question:  I’m good. Sorry. Deputy Spokesman:  Okay.  Abdelhamid? Question:  Thank you, Farhan.  I have noticed when you read the statement by Tor Wennesland, you skipped an important segment.  He said 13 people were killed, three PIJ, that means Palestinian Islamic Jihad, five women and four children.  When you read the statement, could you explain why you skipped mentioning five women and four children?  That’s my first question. Deputy Spokesman:  When I read out statements, I don’t read all statements inverbatim.  Otherwise, this briefing would be much longer.  That was the factual information.  But certainly, it’s part of the full statement and you can refer to the full statement. Question:  Yeah, but don’t you see that this is a key issue, killing five women and four children, which unveiled the real nature of the air raid into Gaza, killing five women and four children.  It’s a key issue.  How can you skip it? Deputy Spokesman:  Like I said, I shorten all the notes that we get; but certainly, that’s there and that’s part of the record and, yes, you’re quite right.  That’s exactly what he said. Question:  Okay.  My second question, do the Palestinians have the right to protect themselves?  Do they have the right to self-defence as any other people in the world? Deputy Spokesman:  Of course. Question:  Thank you. Deputy Spokesman:  Ibtisam? Correspondent:  Hi, Farhan. My questions were already asked.  Thank you. Deputy Spokesman:  Oh, great.  Alan? Question:  Thank you, Farhan.  I have a short question, please.  Could you please disclose who will represent the UN at the high-level, at the senior-level meeting in Istanbul tomorrow and the day after tomorrow? Deputy Spokesman:  I cannot say that at this point, but I feel like there have been clues dropped here and there.  [laughter] Stefano? Question:  Hold on. I have a follow-up, please.  Is there any progress regarding the ammonia fertilizer pipeline? Deputy Spokesman:  We’re continuing with our contacts and as you know, Rebecca Grynspan has been working on this issue and did indeed visit Moscow last week to take up these concerns further. Stefano, and then we’ll go back to round two here. Question:  Thank you, Farhan.  My question was asked as a follow-up.  It’s about the interview Secretary-General did toEl Paìs.  So, we understand that he says that he doesn’t see a peace process in this moment, because he said both parts are convinced that they can win this war.  Now, isn’t the role of the Secretary-General doesn’t matter how war is going.  Isn’t that the one they should pursue the peace and find any… try any way to find a solution?  The way it was described also by you today, it looks like the Secretary-General is left waiting for an opening in a kind of a passive way and doesn’t give at least the impression, doesn’t give the active role that the Secretary-General should have to search for peace.  So, my question here is… again is a follow-up.  My question is, in a next interview, maybe, will the Secretary-General give also this kind of active positioning? Deputy Spokesman:  Well, I don’t want to create the impression that he has been doing this in any sort of passive way.  That’s not our intention and that’s certainly not what he’s been doing. He has been active, and he has been working with the parties.  As you know, that has resulted in the past year in several advances, whether it is involving the evacuation of people from the Azovstal steel plant or whether it’s involving the Black Sea Grain Initiative or the agreement on Russian exports. There have been little inroads where he can make them and he’s been in constant contact with the parties, so it’s an active process.  At the same time, the whole point of diplomacy is to work to find places where you can make progress between the parties.  The Secretary-General is not going to be dishonest about where opportunities exist and where they do not exist, and he has been very clear about that. He’s trying to create as many opportunities for himself and for the UN to achieve peace as is possible but he’s also honestly giving you his evaluations of what kind of climate we’re dealing with. Edie? Question:  Just a quick follow-up, just a quick follow-up, we appreciate that really and also the way you discussed it, but just of all the peace proposal that were presented by now that we know, for example, the most famous is that China presented a peace proposal.  What is the opinion that the Secretary-General has or maybe Lula’s and so on? Deputy Spokesman:  We’re supportive of any and all efforts by helpful countries to move forward.  But the Secretary-General’s evaluation of the climate between the parties is what he said. Yes, Edie? Question:  I’m going back to Sudan and this declaration that Martin Griffiths presented to the parties in Jeddah.  Can you give us any more details on what this declaration says, and is there any time frame that he’s hoping for a response from the parties? Deputy Spokesman:  Well, one of the things we want is for the declaration to be endorsed as soon as possible, but we also want guarantees from the parties to allow humanitarian operations in Sudan to continue.  It’s clear that because of the needs on the ground, we’re going to proceed with humanitarian operations, whether there’s a ceasefire or not, as we do in conflict situations all around the world. But in order to make sure that safe passage is guaranteed, we want the parties to adhere to a declaration of commitments.  Then ultimately, we’ll see what can be endorsed, but we’re working on that effort. Question:  Does the declaration include the establishment of humanitarian corridors? Deputy Spokesman:  I don’t have the full details of what’s been worked out.  We’ll see what can be agreed to between the parties. Question:  And one last question on Haiti.  With this serious upsurge in killings and deterioration of the situation, is there anything else that the Secretary-General can do or is planning to do to try and find and lead country for this force to go into Haiti? Deputy Spokesman:  Well, we’ve been in touch with Member States, and we’ll continue to be in touch both through the Secretary-General and through Maria Isabel Salvador, trying to see what can be done.  But as you know, at the end of the day, it’s up to Members States themselves to come to the fore and take up the responsibility of ensuring that the people of Haiti can be secure enough to go about their daily lives without fear. Yes, Betul? Question:  Farhan, any update on the first phase of offloadingSaferoil tanker off the coast of Yemen, after the fundraising by the UK and the Netherlands? So, I know that the UN still needs around $24 million but can you just not start? Deputy Spokesman:  Yes.  Yes.  We can and the ships are coming into the area. We do hope to begin the activities of offloading from the Safer tanker, possibly as soon as the end of this month. Michelle? Question:  Sorry, just another question on the grain deal.  How would the Secretary-General, you know, sort of nine days out now from the 18 May deadline, how would he describe the prospects for getting the Black Sea Grain deal renewed and for how long? Deputy Spokesman:  I think we’re doing as much as we can to have this grain deal extended as often and as needs to happen and so he’s working assiduously with different leaders on that.  As you know, Martin Griffiths and Rebecca Grynspan are also dealing with various parties, and we’ll see what can be done. Question:  And has he received any kind of response from President Putin? Deputy Spokesman:  There’s no formal response so far down. Yes? Question:  Okay.  Have another question.  Please I don’t want my question to be misunderstood again.  The world is looking at Syria now and with the hope that the crisis will be over soon because the Arab countries have a successful dialogue with the Syrian Government.  Also in Yemen, after Saudi Arabia and Iran, they have… they come to restore their diplomatic relationship.  Also, people look at Yemen, as there is hope today in Jeddah, Sudanese parties meeting Saudi Arabia.  This means that the United Nations role is shrinking.  I’m not talking about Guterres, but like what the role of United Nations for the past in 20 years when they were unable to solve issues, or this is like it comes in collaboration with United Nations?  Thank you. Deputy Spokesman:  In any region of the world, there are times when different political events change the situation on the ground, and we are prepared as an organization to respond to those to see what we can do to strengthen peace efforts.  As you know, there have been different opportunities rising among the Middle Eastern nations because of different signs of cooperation with each other.  And what we’re trying to do is build on that to make sure that all of our various piece efforts, whether they are in Syria, whether they are in Yemen, or for that matter whether they are in Libya or Sudan or elsewhere, that they can be furthered and that’s what we’re working on. Alright, No Paulina [Kubiak] today.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2023/db230509.doc.htm"
}