{
    "date": "2023-01-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Appointment Good afternoon, everyone.  Happy middle of the week.  First off, I have anappointmentto announce:  Following the recommendation of the Secretary-General, after consultation with Member States, the General Assembly has confirmed Inger Andersen of Denmark as Executive Director of the United Nations Environment Programme (UNEP) for a further four-year term, beginning on 15 June 2023 and ending on 14 June 2027.  Ms. Andersen is currently serving her initial four-year term. Before becoming Executive Director in 2019, Ms. Andersen was engaged in international development economics, environmental sustainability and policymaking for over 30 years, and we have her biographical information in a note we are sharing now. **Secretary-General’s Travels The Secretary-General delivered his special address to the plenary meeting of the World Economic Forum in Davos today.  He laid out a blunt picture of the state of the world and divisions standing in the way of global problem-solving.  “I am not here to sugar-coat the scale of that challenge — or the sorry state of our world,” he said.  “We can’t confront problems unless we look them squarely in the eye.  And we are looking into the eye of a Category 5 hurricane.” The Secretary-General detailed the challenges we face regarding global health, the fear of recession, debt load, violations of international law and climate change — to name just a few.  “It would be difficult to find solutions to these global problems in the best of times — if the world was united,” Mr. [Antônio] Guterres said.  “But these are far from the best of times — and the world is far from united.” He encouraged world leaders to work to control the damage and seize opportunities.  “Now more than ever, it’s time to forge the pathways to cooperation in our fragmented world,” he said. Earlier this morning, the Secretary-General met with Alain Berset, the President of the Swiss Confederation.  Following the address, the Secretary-General attended the annual Informal Gathering of World Economic Leaders. On the margins of the World Economic Forum, the Secretary-General had a number of meetings with private sector leaders relating to the Black Sea Grain Initiative and the export of Russian fertilizer.  He also participated in an event organized by the UN Global Compact. Later this evening, he will attend an evening event with the Global Investors for Sustainable Development.  The Secretary-General will call on members of the alliance to leverage their expertise and influence to reach the wider universe of businesses, including in developing countries, to scale up investments for sustainable development. **Afghanistan The Deputy Secretary-General, Amina Mohammed, the Executive Director of UN-Women, Sima Bahous, and the Assistant Secretary-General of the Department of Political and Peacebuilding Affairs and Peace Operations, Khaled Khiari, arrived yesterday in Kabul as part of their wider mission in the region. On behalf of the Secretary-General, they held a series of meetings with UN staff, national and international NGOs (non-governmental organizations), and Afghan women to take stock of the situation, convey solidarity and discuss ways to promote and protect women’s and girls’ rights in the aftermath of the recent decision by the de facto authorities. They stressed the need to uphold human rights, especially for women and girls, and were encouraged by exemptions being introduced that have allowed the resumption of some humanitarian activities that had been hampered following the ban.  At the same time, they underscored the importance of continuing to be driven by principles. The delegation also commenced engagement with the de facto authorities on this matter and the longer-term perspectives for Afghanistan.  The mission will continue in the field over the coming days, and we will share further updates when available. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, briefed the Security Council this morning, telling Council members that violent trends that dominated the last months of 2022 continue to take a devastating human toll, and stressed that violence must stop. He said it is imperative that both sides refrain from provocations and unilateral steps — including at the holy sites in Jerusalem — that undermine stability and the ability to achieve a negotiated peace. The Special Coordinator warned that Israelis and Palestinians remain on a collision course amid the escalating political and inflammatory rhetoric as well as heightened violence in the West Bank — both with potentially grave consequences. His remarks were shared with you earlier. **Palestine And I also have an update from our team on the ground in Palestine, led by Resident Coordinator Lynn Hastings, which continues working with authorities and civil society partners to advance human rights.  UN-Women, the UN Development Programme (UNDP) and the UN Children’s Fund (UNICEF) rolled out a programme last year, called Swasya, meaning “equity” in Arabic, which provided training to 500 Palestinian justice staff on transparency, integrity, and accountability.  Overall, 600,000 Palestinians across the Occupied Palestinian Territory accessed a form of legal aid in 2022, with UN support.  Our team also pioneered the first legal aid incubator in the Middle East, involving 15 newly practicing lawyers from Gaza — 10 of them women. Colleagues on the ground are also strengthening the provision of services to women who survived violence through support centres in Ramallah, Hebron, and Nablus. **Ukraine As you have seen, yesterday afternoon the Security Council held ameetingon Ukraine.  Briefing Council members, Ilze Brands Kehris, the Assistant Secretary-General for Human Rights, noted that the armed attack by the Russian Federation against Ukraine and the ensuing hostilities have brought the most severe forms of human rights and international humanitarian law violations into the everyday lives of people in Ukraine, putting at risk countless lives, causing massive displacement and destruction of civilian infrastructure. Ms. Kehris said that the Russian Federation’s strikes targeting Ukrainian critical infrastructure since 10 October 2022 have now killed at least 103 civilians and injured at least 371, as verified by the Human Rights Office.  She pointed out that by restricting civilians’ access to water, electricity, essential communications, and heating, the enjoyment of the rights to health, to an adequate standard of living and the right to life is severely compromised. Her full remarks have been shared with you. From Ukraine, the UN Resident and Humanitarian Coordinator, Denise Brown, has extended her deepest sympathy and condolences to the families of those killed and injured in the helicopter crash in Kyiv earlier today, as well as to the people and Government of Ukraine. On the humanitarian response, our colleagues today reached Vovchansk in the Kharkiv region, which is just five kilometres from the border with the Russian Federation.  This community has been heavily impacted by months of hostilities and the 4,500 people who remain there depend on humanitarian aid to meet their needs. Today’s seven-truck humanitarian convoy brought in hygiene kits, blankets, solar lamps, sleeping bags and emergency shelter kits to more than 1,000 families in the area.  The supplies were provided by the UN refugee agency (UNHCR), the International Organization for Migration (IOM) and UNICEF.  The World Food Programme (WFP) was also part of the convoy and carried out a rapid assessment of markets in the area. **Black Sea Grain Initiative And we have an update on the Black Sea Grain Initiative.  From August 2022 to date, 17.8 million tons of grain and other food products have been exported under the Black Sea Grain Initiative to 43 countries. In December, the exports through the Ukrainian Black Sea ports marked a bit over 3.7 million metric tons, up from a low of 2.6 million in November.  In the last two weeks, nearly 1.2 million metric tons of food have been moved from those ports.  However, unfavourable weather conditions both in Odesa ports as well as in Turkish inspection areas have curbed some movements recently. So far and according to information reported at the Joint Coordination Centre (JCC), China is the primary recipient of exports, Spain is second and Türkiye is third.  Nearly 44 per cent of the wheat exported has been shipped to low and lower-middle income countries (64 per cent to developing economies).  The World Food Programme bought 8 per cent of the total wheat exported under the Black Sea Grain Initiative in 2022 in support of its humanitarian operations in hunger-struck places around the world. Over 1,300 voyages have been enabled so far by the Joint Coordination Centre.  Currently, there are more than 100 vessels in Turkish territorial waters connected to the Initiative, 32 are waiting for inspection, while the rest have applied to participate in the Initiative.  Since November, the JCC has been deploying three inspection teams daily.  So far, this month, the teams conclude an average of 5.3 inspections per day.  In the last two weeks, the average waiting time of vessels between application and inspection is 21 days. The United Nations urges all parties to work to remove obstacles for the reduction of the backlog and improve operational efficiencies within the JCC. All the detailed and up-to-date data and information on exports, cargo and reported destinations are kept on our website and we have a longer note to correspondents with more details available for you. **Central African Republic We have an update from our peacekeeping mission in the Central African Republic — MINUSCA — which launched a country-wide campaign on Monday to promote efforts to protect civilians and to build confidence between the internal security forces and the population. In Bria, which is in the Haute-Kotto prefecture, the Mission worked in collaboration with local authorities to convene a forum to identify solutions to challenges faced by the population such as the lack of freedom of movement and the seasonal movement of livestock.  They also had electoral information exchange sessions.  The forum brought together 262 people, including 147 women. As part of our efforts to promote the rule of law, on 14 January, the Mission partnered with the Ministry of Justice and the European Union Advisory Mission to organize a simulation exercise at the Ngaragba Central Prison to better manage crisis and security incidents in accordance with emergency plans. Finally, the Mission carried out over 1,800 patrols over the past week, increasing long-range patrols to deter violence and reassure populations, notably in the Vakaga and Haute-Kotto prefectures, where the security situation remains tense.  Community engagement activities continued, as well as the rehabilitation of road infrastructure. And I believe we also have an update from our Mission in the Democratic Republic of the Congo, and I believe one of my colleagues should be able to bring that in in the coming minutes. **Guatemala The Secretary-General has learned of the actions taken by the Public Prosecutor’s Office in Guatemala against justice operators and officials of the former International Commission against Impunity in Guatemala, known as CICIG, including the intention to take legal actions against former Commissioner Iván Velázquez.  It should be noted that the Commission’s international personnel, under the terms of the agreement between the United Nations and the Government of Guatemala regarding the establishment of CICIG, enjoy privileges and immunities, and that their immunity continues notwithstanding that they are no longer in their positions.  The Secretary-General therefore expresses once again his concern at the numerous reports suggesting that criminal prosecution is being exercised against those who sought to shed light on cases of corruption and worked to strengthen the justice system in Guatemala. **Latin America and the Caribbean In Latin America and the Caribbean, 131 million people — that’s 22.5 per cent of the population — cannot access a healthy diet, that’s according to a new report published jointly by the Food and Agriculture Organization of the United Nations (FAO), the International Fund for Agricultural Development (IFAD), the World Health Organization, UNICEF and the World Food Programme. The report also says that region has the highest cost for a healthy diet compared to the rest of the world, at $3.89 per person per day, while the world average is $3.54. The report also reveals that the rise in international food prices, experienced since 2020, worsened after the start of the conflict in Ukraine, and a regional increase in food inflation above the general level, have increased the difficulties for people to access a healthy diet. You can find the full report online. **Democratic Republic of the Congo I think that’s the note on the DRC I expect.  We have some disturbing news from our peacekeeping mission in the Democratic Republic of the Congo, known as MONUSCO.  Our colleagues there report that mass graves containing the bodies of 42 civilians, including 12 women and 6 children, have been discovered in the village of Nyamamba.  Another grave with the bodies of seven men was discovered in the village of Mbogi.  Both locations are about 30 kilometres east of Bunia in the Ituri province. Peacekeepers launched a patrol to the area immediately after receiving reports of attacks on civilians by the CODECO militias over the weekend.  This is when they made the gruesome discoveries. MONUSCO is supporting the Congolese judicial system to investigate the attacks and calls for the perpetrators to be brought to justice. These incidents occurred amidst a significant deterioration of the security situation in Djugu and Mahagi territories.  Since December 2022, the Mission reports that at least 195 civilians have been killed and 68 injured, as well as 84 people abducted during several incidents attributed to CODECO and Zaire armed groups. The recent attacks have increased the number of displaced people to more than 1.5 million in Ituri and reduced access for humanitarians to those in need of assistance. **Financial Contributions And to close out with some good news, we are happy to share with you the first four Member States to pay their 2023 payments in full to the UN Regular Budget.  We say thank you to Armenia, Kazakhstan, Senegal and Ukraine. **Questions and Answers Deputy Spokesperson:  And with that, I'll open the floor for questions.  Yes, Edie? Question:  Thank you very much, Farhan.  A couple of questions following up on Amina Mohammed’s Mission in Afghanistan.  You said that they met UN staff, NGOs, Afghan women and I believe you said that they met some representatives of the Taliban.  Can you give us any details on who they met and what they heard? Deputy Spokesperson:  Well, they certainly are trying to meet with some of the de facto authorities in the country.  At this stage, I don't have any details to provide.  I think as we get closer to wrapping up the trip, we might be able to provide a few more details about the official meetings they had on the ground.  But certainly, the messages that they're conveying to all their interlocutors are what I've read earlier. Question:  So am I wrong in saying that they already have met anybody from the Government or the de facto Government or that they have not? Deputy Spokesperson:  I believe that today they should have met by now with some of the members of the de facto authorities, of the de facto Government.  We'll try to get some more details with them.  Again, because of the sensitive nature of their trip, I expect that it'll be closer to the end of journey rather than the beginning that we'll be able to share any further details like that. Question:  And do we know how long they're planning to stay in Afghanistan? Deputy Spokesperson:  Oh, yeah.  And further to what I just said, I can say that delegation did commence engagement with the de facto authorities and will continue in the field over the coming days.  And so we'll have… and so they'll be there for a few days more and then we'll share some details, as you know, as we get them, but also probably as they wrap up. Question:  I have another follow-up question. Deputy Spokesperson:  Sure. Question:  On the Black Sea Grain Initiative.  You said there were 100 ships backed up and 21 days average waiting time.  This has been a problem for months and the problem apparently stems from inspections and, from what I recall, possibly the Russian side slowing inspections or not agreeing to more inspections.  Can we get some more details on exactly what's holding this up and what the team in Istanbul is trying to do to speed things up?  Because 21 days is extremely costly for shipping companies. Deputy Spokesperson:  Indeed, and that's why we as the UN — and you know that we are one of the four parties of the Joint Coordination Centre — we as the UN are urging all the parties to work to remove obstacles for the reduction of the backlog and improve our efficiencies.  We have been pushing to get more inspections.  We've been pushing to make sure that the inspections proceed quickly and thoroughly.  But like I said, right now, we are able to do about an average of 5.3 inspections per day, deploying three inspection teams daily, and we're doing what we can with the parties.  But again, everything has to be done with the cooperation of all the parties, and we're trying to do everything we can to move it faster. Question:  Can we get some more specific details on the hold-ups? Deputy Spokesperson:  I think the nature of the coordination among the parties means that this is as much detail as we can provide for now.  But we'll give periodic updates as they come. Yes, Ibtisam? Question:  I have first a question about the Middle East meeting at the Security Council.  The Israeli ambassador accused the UN and your report of lying, telling half-truths, that your numbers, that you…  And your reports about the number of Palestinians who were killed by Israeli forces, that they are not accurate, that they are statistically not correct and biased, et cetera.  Do you have any comments on that? Deputy Spokesperson:  Yes.  We stand by the accuracy of our reports.  As you know, the UN Special Coordinator’s Office (UNSCO) is there on the ground and works to verify and check the information that is presented in the reports and in the presentations to the Security Council.  And like I said, we stand by the professionalism of our colleagues as they try to ensure that all of the information we share with the Security Council is accurate. Question:  I have a quick follow-up on the issue of visas, because the Human Rights Council, UN staff who are not local, I think this is the second or the third year or maybe more, they still don't have visas to the West Bank and Israel is not giving them visas.  Is this still that case, and do you have any comments on that?  Are you getting an answer why you are not getting visas? Deputy Spokesperson:  Well, we're working to get this matter resolved on the ground, but certainly as with every country, we want to ensure that the authorities on the ground provide the necessary visas that allow our colleagues to go about their work.  And we insist that that needs to happen. Yes, Abdelhamid? Question:  Thank you.  Follow-up question on Wennesland's speech.  You always say that he will… all these details will come in his report to the Security Council, but there were many segments of the realities on the ground were missing.  First, he didn't mention anything about the suffering of the Palestinian prisoners.  He didn't mention anything about the detention, especially of children, and he didn't mention anything about the wall.  He didn’t mention anything about the Palestinians who are prevented now from going to exercise their right to movement and to work and finally he mentioned the visit of [Itamar] Ben-Gvir to the Palestinian, the sacred…  the holy places in Jerusalem and he passed by it without at least expressing some opinion.  At least to say that he was concerned about such a violation of the status quo.  Thank you. Deputy Spokesperson:  I don't see a question in there, but in response to your comment, I can point out, I would urge all… you and your colleagues to read his speech in full and to see what he said.  There's quite a lot of information there and regarding the situation of the holy sites, he did in fact reiterate the Secretary-General's call for all parties to refrain from steps that could escalate tensions in and around the holy sites and for all to uphold the status quo, in line with the special role of the Hashemite Kingdom of Jordan. Majeed? Question:  Thank you, Farhan, I have two question.  The first one is about Iran.  As you know, Iran has executed a number of protesters and there is 18 of them on the way to be executed and there's a BBC Persia report that at least one of those who are sentenced to death was given 15 minutes to defend themselves and this seems to be very quick trials — 15 minutes and sentenced to death.  Giving all these gruesome details about what's happening in Iran, does the Secretary-General still support the nuclear deal and sending billions to the Iranian Government, which the activists say will prolong and empower what the Government is actually doing right now with the protesters and the opposition. Deputy Spokesperson:  Majeed, I would contend that those are two separate issues. Question:  How so? Deputy Spokesperson:  The nuclear deal is separate and apart from the issue of these latest executions.  We stand against all of the acts of the imposition of the death penalty, and we have concerns about the trial procedures, as you've noted, that have led us to this point.  I'd also refer you to what the High Commissioner for Human Rights, Volker Turk, has said about, as he called it, the weaponization of capital punishment in these incidents.  But separate and apart from that, there are issues of having to do with peaceful denuclearization and the Secretary-General continues to believe that the Joint Comprehensive Plan of Action is one of the significant diplomatic achievements of recent years, and he wants to make sure that the parties can return fully to compliance with that plan. Question:  Can you just explain, because here at the UN, we seem to accept the fact that they are separate issues.  How the nuclear deal is separate from the human rights violations?  Isn't it with the same Government?  Isn't it about sending billions of dollars to the same people who are…?  Isn't it enabling the Iranian Government to basically fund this massive suppression of this protest wave throughout the country? Deputy Spokesperson:  What we want is for the Government of Iran to respect basic human rights norms, including, of course, respecting the rights to peaceful assembly, to peaceful protest and, as with all countries, we stand against the death penalty.  That is one set of concerns. Regarding nuclear arms, we've made it very clear that we want to achieve as much as possible, in many areas of the world, a peaceful denuclearization through negotiations.  And in that respect, the Joint Comprehensive Plan of Action is a significant achievement that helped to accomplish that in one very tense part of the world. Question:  One more question about Secretary-General's participation in Davos.  Can you give us an idea who he has met? I mean there's a lot of bilateral happening there and what meetings he had…  Especially when… Deputy Spokesperson:  Well, I read out some of the specifics of it, but regarding the business leaders, he met with the heads of many of the prominent banks, including, for example, Citibank and Deutsche Bank.  And he is dealing with many others in efforts to deal with our various concerns on a range of issues, as I detailed earlier in my remarks. Yes, Mario? Question:  I have a couple of questions.  One, a follow-up on your statement about Guatemala.  Has anyone from the UN reached out to the national authorities regarding these actions against the Commission against Impunity? Deputy Spokesperson:  Yes.  So we're in contact with them to underscore the points that we made, including the legal points that I just read out. Dulcie? Question:  Just.  If I can just add a quick one on the protest in Peru.  You've spoken about the situation in Peru a few times.  Now there's a massive demonstration planned in the capital.  The protests have been going on for a month.  Do you have anything new on this? Deputy Spokesperson:  Well regarding that, you've heard what we've been saying about the situation in Peru.  Regarding tomorrow's demonstrations, we certainly hope and expect that the right to peaceful protest will be respected. Dulcie? Question:  Yeah.  Thanks.  The UN delegation to Afghanistan, did you say when the trip ends? Deputy Spokesperson:  No.  It's going to go on for a couple more days and we'll provide some more details as it proceeds. Question:  I have a few more questions on it.  So they have actually met with some Taliban officials? Deputy Spokesperson:  We don't have a lot of details to provide, but yes, I believe they met with some of the de facto authorities. Question:  Do you know who? Deputy Spokesperson:  As I just said, we're not providing any of the details just yet. Question:  And are they planning to go to Kandahar? Deputy Spokesperson:  At this stage, I don't have any other travel besides to Kabul to announce. Question:  Okay.  I have one more question. Deputy Spokesperson:  Sure. Question:  Is the Deputy SRSG (Special Representative of the Secretary-General) post for Libya, is that open for nominations for candidates? Deputy Spokesperson:  I don't have anything on the deputy position to announce at this stage.  Right now, the existing position continues. Yes, first you and then back to Maggie. Question:  I have another follow-up on DRC.  You mentioned these mass graves discovered by the peacekeepers.  There were some reports of fighting last week, with dozens of deaths reported.  Does that mean that these several dozens of people found in mass graves are in addition to this fighting?  Do you think they are related to this fighting last week?  Do you have any more details on this situation? Deputy Spokesperson:  Well, we'll need to investigate what's happened with these mass graves to know whether they're linked or not.  As I said earlier, the UN Mission there, MONUSCO, is going to support the Congolese judicial system to investigate these attacks.  And we'll try to get to the bottom of what happened there. Maggie and then back to Abdelhamid. Question:  Yeah.  Just a little further on Amélie's question, on the mass graves, I don't mean to be gross, but do you have any details on the conditions or the way the people were killed when they were discovered? Deputy Spokesperson:  I don't have anything to share with you on that.  Obviously, investigators will look at the graves and evaluate what happened to the victims. Abdelhamid? Question:  Thank you, Farhan, again.  Mr. Abdoulaye Bathily concluded a meeting yesterday with 5+5 in Sirte, Libya.  Do you have any readout of the results of the meeting, which lasted, I think, for more than a day, I think? Deputy Spokesperson:  I don't.  I'll check on that. Ibtisam? Question:  Yeah.  I have a follow-up on the grain deal.  So the American Ambassador on Friday talked about the… in the Security Council meeting about Ukraine, she talked about the grain deal and she said that the vessels are moving now at half the rate of the state compared to September and October, so could you confirm that that you have now almost half the number of the vessels?  And she also said that Russia is deliberately slowing down of the inspections of dozens of ships.  Could you also comment on that or confirm or deny? Deputy Spokesperson:  Well, on that, I think you heard what I had to say to your colleague Edie about the slowdowns and what we're trying to do to speed them up.  Regarding the numbers of how much is moving and how many ships are moving, I just refer you to what I read at the start.  And we have some further details in a note that we've sent around. Question:  Yeah, but I don't know how many you have in September.  So all I'm asking can you confirm that this is the half or not?  I mean, that's a very simple question and also your effort… My question is whether you agree with the statement of American Ambassador or not?  I mean are the Russians the ones who are responsible for this slowdown or not? Deputy Spokesperson:  We're aware of what was said.  And we are confirming the existence of problems that we're trying to deal with the parties to alleviate, and we'll continue to work with parties to do what we can to expedite the process.  But yes, I mean, the figures I was able to provide are for December and November.  But if you want to look at the figures for September, you can see those; they are also on the website of the Joint Coordination Centre. And regarding Abdelhamid's question about Mr. Bathily's meeting with the 5+5, that did take place on Monday in Sirte.  There was a press release by the UN Mission in Libya, UNSMIL, about that.  Among other things, what it points out is that Mr. Bathily encouraged the Joint Military Commission (JMC) to move forward in implementing the ceasefire agreement.  And in the first day of the meeting, several issues were covered, including moving forward with the Libyan ceasefire monitoring mechanism and the withdrawal of mercenaries and foreign fighters, jointly developed by Libyan and international monitors.  And the JMC also had an in-depth discussion to engage armed groups in view of creating a conducive environment for sustainable peace and security in Libya.  And there's more details from the mission. Yes, Ephrem? Question:  Thank you Farhan.  On the reports that emerged today of the 230 Syrian migrants who were saved from drowning off the coast of Lebanon by the Lebanese Navy and by members of the UNIFIL (United Interim Force in Lebanon), and then they were deported by the Lebanese army and dropped in a no man's land inside the Syrian border and were basically forced to go back.  How does the UN view these actions, which have multiplied in the recent months, and what exactly is being done to ensure the protection of these migrants? Deputy Spokesperson:  Well, we certainly press upon authorities to abide by our policies of non-refoulement, where you cannot send people back to their countries of origin without their permission.  And our agencies on the ground, including of course, the UN refugee agency, UNHCR, try to ensure that the movement of all refugees and the rights of refugees will be protected and upheld. Question:  Excuse me, Farhan, but the Lebanese Army and the Lebanese General Security are behaving as if no one is watching, and no one is calling for any of that.  So are you intensifying your talks with them?  Are you… what's happening? Deputy Spokesperson:  The refugee agency officials on the ground will deal with the appropriate authorities to make sure that the policies of non-refoulement are respected. Yvonne Murray, you have a question?  Hello?  [silence] If not, okay, in the back, yes, please. Question:  Hi, I'm James Martone from Asharq.  This morning, people were walking into the Middle East, hearing the UN Ambassador in Palestine was asked if he thought the tide was turning in terms of more support for Palestine.  And that… he was speaking specifically to this statement that was put out on Monday, that more and more UN members are signing, which expresses concern for the punishment of Palestinians for them having gotten a resolution asking the ICJ, the International Court of Justice, to give up an opinion on Israel's occupation.  Is the Secretary-General aware that this statement, that more people are signing it?  Does he have a position on that, does he think the tide has turned? Deputy Spokesperson:  Well, our concerns about the situation between Israelis and Palestinians are well known and they were relayed again by Tor Wennesland this morning.  So I would refer you to what he said on that. Regarding the actions taken by Member States, we leave that in the hands of the Member States themselves. Yes, Ephrem? Question:  Yeah, one more question, migrant-related question on the latest deal between the US Administration and Mexico regarding migrants from Cuba, Haiti, Nicaragua and Venezuela.  I think it was Maggie who asked last week about the UN's reaction to that deal, and we were told to wait while you guys look at it.  Do you have anything to tell us about what the UN thinks of that agreement?  Thank you. Deputy Spokesperson:  Yes.  What I can say, you'll have seen that the High Commissioner for Human Rights, Volkar Turk, made some remarks on this last week.  What we can say, he said that the new measures risk undermining the basic foundations of international human rights and refugee law.  These measures appear to be in variance with the prohibition of collective expulsion and the principle of non-refoulement. The right to seek asylum is a human right, no matter a person's origin, immigration status, nor how they arrived at an international border.  And he made it clear that while he welcomed measures to create and expand safe and regular pathways, at the same time, limited access to humanitarian parole for some cannot be a replacement for upholding the rights of all to seek protection of their human rights. Yes, Maggie? Question:  Farhan, I know you read Denise Brown's statement on the helicopter crash in Ukraine today, but nothing from the Secretary-General? Deputy Spokesperson:  Well, on the Secretary-General’s side what I can say is, of course, he's very saddened by this latest news.  He extends his deepest sympathy and condolences to the families and to the Government and people of Ukraine and, of course, he also wishes a speedy recovery to those injured. And with that, Paulina Kubiak, it's your turn.",
    "webUrl": "https://press.un.org/en/2023/db230118.doc.htm"
}