{
    "date": "2023-10-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General Just to give you an update.  Since last night, the Secretary-General and his team have been working the phones, and he is in constant contact with Israeli authorities, urging them to avert a humanitarian catastrophe.  He has also had phone contacts with Permanent Representatives, here in New York, and other officials in the region. Our efforts at headquarters and in the field are focused on the following main points:  We need to ensure full support for opening humanitarian access to the Gaza Strip to prevent a further loss of civilian lives.  It is vital that Israeli Authorities protect all civilians in United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) shelters including schools and protect all civilians, full stop.  UN facilities must be protected at all times and must never come under attack, in accordance with international humanitarian law. We are also continuing to do our utmost to mobilize life-saving humanitarian assistance.  Our colleagues at the Office for the Coordination of Humanitarian Affairs have launched a flash appeal — and I will have a bit more on that in a second and our colleagues at UNRWA, which desperately needed financial help before this crisis and needs it even more now.  And we want to thank the Government of Jordan for its generous donation.  We must ensure the immediate and unconditional release of all hostages being held in Gaza and we need of course to avoid a spillover of this conflict to the West Bank and to the wider region. **Gaza Just to give you a bit more details on the humanitarian front. UNRWA tells us that it has relocated its central operations and international staff to a location in the southern Gaza strip, to continue its humanitarian operations and support to staff and of course the Palestine refugees in the Gaza Strip.  UNRWA urges the Israeli authorities to protect everyone, as we have said.  UNRWA also notes that since 7 October, over 423,000 people have already been displaced.  Of them, more than 270,000 have taken refuge in UNRWA shelters, and those numbers are as of last night.  We have not been able to get updated numbers due to the current situation, but they are likely to be exponentially higher.  In those shelters, of course, as one can expect, basic food, medicine and support is being provided to retain dignity and a glimmer of hope for those who have sought shelter.  We urge all parties and those with influence over them to put an end to this tragedy. Also, since Wednesday, as you know, Gaza has been experiencing a full electricity blackout, which has brought essential health and water and sanitation services to the brink of collapse.  Hospitals only have a few hours of electricity each day as they are forced to ration depleting fuel reserves.  That is according to our colleagues at the World Health Organization (WHO).  They also face severe shortages of medicine and blood.  The lack of electricity, as one can easily imagine, is impacting food security as well, disrupting refrigeration and irrigation.  No aid is currently getting into the Gaza Strip as border crossings remain closed.  And our colleagues on the ground are telling us the UN’s own supplies in Gaza have now hit the bottom of the barrel. UN-Women reports that Gaza is home to 50,000 pregnant women who are struggling to access essential health services as health-care workers, hospitals and clinics come under attack.  Some 5,500 of these women are due to give birth in the coming month. And just as a reminder, I think we shared with you some details of what happened last night, which was that team leaders of the UN Office of the Coordination of Humanitarian Affairs and the Department of Safety and Security in Gaza were informed by the Israeli liaison officers in the Israeli military that the entire population of Gaza north of Wadi Gaza should relocate to southern Gaza within 24 hours.  That was as of midnight, local time, last night.  This amounts to approximately 1.1 million people.  The same order applied to all UN staff and those sheltered in UN facilities — including schools, health centres and clinics.  We consider it is impossible for such a movement to take place without devastating humanitarian consequences.  We strongly appeal for any such order to be rescinded.  It could transform what is already a tragedy into a calamitous situation. **Lebanon Over to Lebanon, where I can tell you, I have spoken to our colleagues just a few minutes ago and we are indeed very concerned by reports of renewed explosions in the United Nations Interim Force in Lebanon’s (UNIFIL) area of operations.  The Mission is also receiving very distressing reports about one journalist being killed and others being wounded, including severely wounded.  UNIFIL leadership is actively engaging with authorities on both sides of the Blue Line to try to de-escalate the situation and avoid any serious miscalculations.  Peacekeepers are continuing their essential work and remain on task, in order to avoid any spillover in that particular area. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs says that the UN has completed a mission to the country’s north-west yesterday, to assess the ongoing humanitarian response, in the wake of increased hostilities in Idlib over the past week — which is the most significant since 2019.  Our humanitarian partners and local health authorities say the fighting has killed more than 50 people — including 15 children — with more than 300 injured.  Three aid workers are among the dead. The inter-agency team — led by the Deputy Regional Humanitarian Coordinator for Syria, David Carden — visited a reception centre and the Sham Surgical Hospital, which has treated some three dozen patients injured in the latest fighting.  The team also spoke with health workers and displaced families.  Nearly 70,000 men, women and children have reportedly been displaced due to the hostilities, with some two dozen health facilities and 17 education facilities also affected.  We and our partners are stepping up the response efforts — reaching some 17,000 people with food assistance and more than 800 families with shelter and other essential supplies. **Security Council This morning, the Security Councilheardfrom Adedeji Ebo, the Director and Deputy to the High Representative for Disarmament Affairs.  Briefing the Council on the provision of military assistance to the armed forces of Ukraine, he said [it] has continued in the context of the full-scale invasion of that country.  He said the UN Office for Disarmament Affairs also takes note of reports related to the transfer of depleted-uranium tank ammunition to the Ukrainian forces.  In addition, Mr. Ebo said that there have been reports of States transferring, or planning to transfer, weapons such as uncrewed aerial vehicles and ammunition to the Russian armed forces, including for possible use in Ukraine.  He added that reports related to the use of anti-personnel landmines and the use and transfer of cluster munitions in Ukraine is deeply concerning.  On behalf of the High Representative, Mr. Ebo called for an immediate end to the use of these inhumane and indiscriminate weapons, which have severe and lasting humanitarian impacts. **Afghanistan I also want to flag that the United Nations Assistance Mission in Afghanistan (UNAMA) today expressed its deep sorrow and condolences to all those killed and wounded in this afternoon’s explosion in a Shi’a Mosque in Pul-e Khumri.  UNAMA said it is working on the ground to establish facts about the incident. **Afghanistan/UNHCR And related to that, the Office of the United Nations High Commissioner for Refugees (UNHCR) today launched an appeal for $14.4 million to scale up its assistance for those impacted by the tragic recent earthquakes in western Afghanistan. **Senior Personnel Appointment Just want to flag a senior personnel announcement.  Today, the Secretary-GeneralappointedVolker Perthes of Germany as the Head of the Independent Strategic Review of the United Nations Assistance Mission for Iraq (UNAMI), which is mandated by Security Council resolution 2682 (2023). Mr. Perthes brings to this position three decades of experience in academia, research, international relations and diplomacy, including with the UN, and as you all know, he recently served at the Head of Mission in Sudan.  And I think I will leave it at that.  And I will mention for a programming note, I hope the Secretary-General will come by the Security Council stakeout on his way in [to the Security Council] to speak with you.  In the meantime, Michelle. **Questions and Answers Question:  Thank you, Steph.  As you've already referenced, a group of journalists was struck in southern Lebanon. The journalists were from Reuters, AFP, and Al Jazeera.  Several have been injured, and a Reuters' journalist has been killed.  What's your reaction to this? Spokesman:  We extend all our deepest condolences to you and all of your colleagues at Reuters and all of your family.  And, of course, wish a speedy recovery to all the other journalists that were injured. We understand one was severely injured. This is yet another example of the daily dangers journalists face in covering conflict throughout the world, and we do hope that there is an investigation as to exactly what happened. Question:  And just a quick follow-up.  Any messages to the parties involved in this conflict with regard to journalists covering it? Spokesman:  Without journalists, we can't know what's going on and journalists need to be protected and allowed to do their work.  Ibtisam, and then Caitlin. Question:  Steph, on regarding the… it doesn't go unnoticed the fact that the Secretary-General, although he's calling for stopping the circle of violence, he is not calling on the Israeli army to stop bombing Gaza.  Why not? Spokesman:  I mean, the Secretary-General wants to see an end to the violence that we're seeing.  He wants to see an end to civilians being killed.  I think that is clear enough. Correspondent:  But that's not clear enough.  That’s not… Spokesman:  I mean, that's what I'm telling you. Question:  Okay.  I have another question.  I asked you two days ago about the fact that some news reports that the Israelis used phosphorous bombs in Gaza and Human Rights Watch published a report yesterday confirming that in Gaza and Lebanon.  Any comments? Spokesman:  We have not seen… I mean, I'm sorry, well I've seen these reports from Human Rights Watch and others.  But we have no way of… we have not had any independent information from our end.  And if we do get something, I will share that with you. Question:  There are some news reports about Palestinians being killed by Israeli forces, about 10 or more according to local news reports in demos in Jerusalem. Any comments? Spokesman:  We're looking into those reports.  Caitlin? Question:  On the evacuation notice in northern Gaza, how is this mass removal being organized?  Are UN agencies involved at all in facilitating movement?  I know, you said, UNRWA is moving its operations there South, but is it helping people move as well?  Is it helping civilians move south? Spokesman:  Well… Sorry. Question:  And on the same question, just the Norwegian Refugee Council has said that the relocation of Gazan civilians amounts to the war crime of forcible transfer.  Does the UN have a position on this? Spokesman:  We are not… I mean, in terms of the UNRWA staff, many stayed, many asked to stay.  And have stayed up north.  We are not pushing people to move.  People have to make their own decisions.  We've relocated some of our staff in order to protect our own staff, and also to continue serving those Palestinians who have moved to the south.  But, you know, we have… there are 13,000 UNRWA staff members in Gaza, frontline workers, teachers, doctors, nurses, people offering psychosocial services.  They are staying with the people they are tasked to support. Correspondent:  Just on the war crimes. Spokesman:  I have no… I mean, we… let me just put it this way.  We have repeatedly, will continue to repeatedly call for the full respect of international humanitarian law.  Go ahead. Question:  A few questions, Stéphane.  First, any more details about exactly which Israeli authorities the Secretary-General spoke to?  We've heard from the Palestinian ambassador this morning.  He wants the Secretary-General to use every effort including getting the Security Council to call for a ceasefire.  And just again on this point, I mean, the Secretary-General consistently says that the strongest tool he has is his voice.  The Palestinian ambassador said what we're seeing in Gaza amounts to ethnic cleansing, genocide.  I mean, does the UN have any reaction to what we're hearing from that? Spokesman:  People should not be forced to move against their will.  The issue of, as we've said in many other contexts, the labelling of genocide is one that needs to be made by a judicial authority. The Secretary-General's focus right now is on ensuring that Israel allows humanitarian aid to get through.  It's been six days since anything has come in. I mean, the UNRWA colleague I just got off the phone with just said they hadn't been able to get a drop of water in there, in six days.  We're literally at the bottom of the barrel, right?  We are doing what we can working with the Israelis, obviously working with the Egyptians, to try to get, to get aid in.  Mr. Wennesland is in the region having serious contacts with various interlocutors, also trying to bring an end to this conflict.  Maggie. Question:  Steph, any idea on the numbers of Gazans who have actually been able to leave and evacuate to southern Gaza?  Any idea at all? Spokesman:  No. Question:  And the Palestinian ambassador also mentioned today that flights had arrived at El Arish?  Do you know if they are UN flights? Spokesman:  My understanding is there were a number of flights that arrived, I think, even yesterday.  I do not believe these are yet UN flights, but we're working with the Egyptian authorities.  Various UN agencies will be sending staff, or are in the process of sending staff there to kind of prepare the ground.  But there needs to be safety for humanitarian workers and civilians in order to have humanitarian access.  Pam, and then Linda. Question:  Steph, I asked you before, but I am looking for an update.  Twenty-four hours was what the Israeli military liaisons had told UN Office for the Coordination of Humanitarian Affairs and we're seeing some reports that the Israeli military is saying it's not a definite timeline. Spokesman:  I think you need to… All those questions should be asked to the Israeli military. Correspondent:  Yes, I understand. Spokesman:  I can't… I mean, I can only tell you what we've been told, but it's not for me to speak on their behalf in order of their timelines. Question:  No.  I totally understand.  Have they updated any information to you on the timeline? Spokesman:  I mean, we are… it is clear to us that the clock is ticking.  Linda, then Ephrem. Question:  Thank you, Steph.  You said that the Secretary-General's primary focus or important focus is to… he's been speaking with the Israelis to allow aid to get in.  My question is, has the SG also been in touch with Hamas to get the hostages released?  And I bring that up especially because Israel seems to be saying, that if Hamas releases the hostages, aid will flow. Spokesman:  Look, there are all sorts of political contacts going on, and I'm not going to go into those details.  I can tell you that the Secretary-General, last night, spoke twice to the Israeli Ambassador.  This morning, he spoke to the Foreign Minister of Qatar, he spoke to all the P5 ambassadors [Permanent members of the Security Council].  He spoke to the Permanent Representative of Brazil.  He spoke to Jake Sullivan at the White House.  Contacts with the Palestinian authority are also going on, on the ground.  I mean, and contacts with the de facto authorities have to happen because they're the de facto authorities in Gaza.  We're not… for us, this is not an issue of conditionality, right?  All these things need to happen.  Yeah. Question:  Has he been in touch with Hamas? Spokesman:  I think I've answered your question to the best of my ability.  Ephrem, then Jen. Question:  Thank you, Steph.  There have been messages circulated this morning by State Department staff saying that high-level officials in the Biden administration do not want to see press materials that include three words, de-escalation, ceasefire, end to violence and bloodshed, restoring calm.  They do not want to see these three words in press material coming out of state department. My question is, does the Secretary-General have any reaction to Biden administration's reluctance to push Israel for restraint? Spokesman:  Look, you know, it's difficult enough for us to find the words that we want to use.  It doesn't make anybody happy.  I'm not going to start commenting on what others, words they use. Question:  Okay.  One quick one too.  There are also reports of Palestinian nationals in the US being detained by ICE, also being visited by the FBI.  The FBI has also been visiting multiple mosques and talking to Arab inmates.  Is there any concern about this trend? Spokesman:  Listen, I have not seen those reports.  I think what we do not want to see in any… in this situation is scapegoating of communities in any way, shape or form.  Jen? Question:  Thank you.  I guess just to lay it out clearly, what steps would it take, in your opinion, for aid to start flowing? And how close…? Spokesman:  Well, we need the green light from the Israelis.  Okay.  Yes, Serhii. Question:  Serhii Barbu, Ukrainian TV Channel 5.  Just now, Ukrainian service of Voice of America reported North Korea provided Russia over 1,000 containers of military equipment for use in Ukraine, said John Kirby.  What is the UN position on this?  Thank you. Spokesman:  That's their information.  The only thing I can tell you is that it is vital that all Member States fully adhere to the sanctions put in place by the Security Council.  Stefano? Correspondent:  Thank you, Stephane.  It's a follow-up on actually on you, when you said to us that the Secretary-General spoke with the US ambassador and also with Jake Sullivan in the White House. Spokesman:  Yeah. Question:  Why in a situation like this, the Secretary-General is not speaking directly to President Biden? Spokesman:  The Secretary-General will speak to whoever he needs to speak to. Question:  No.  Did he ask to speak to President Biden? Spokesman:  The Secretary-General, you know, he's… I have to tell you, we were in the office for five and a half, six hours continuously last night.  He just picks up the phone and he calls people.  Sorry.  Yes.  Sorry.  Dulcie, and then we'll go to CBC. Question:  Thanks very much.  So all these conversations last night, five or six hours, what's the gist of it?  Because, you know, you say that he had all these conversations, including with Jake Sullivan.  So what are they… what's the prevailing demand and well, what's going to happen? Spokesman:  Well, I mean, the aim is exactly the points that I laid out in the beginning.  We were also trying to get some clarity regarding the initial information we were getting from the Israeli authorities. Question:  But did the US… did Jake Sullivan say, we're working on ending this siege? Spokesman:  I think you need to ask Admiral Kirby.  I can't speak for them.  I mean, I can't speak for them.  Yeah. Question:  Thanks, Steph.  So we're halfway through now this 24-hour evacuation order? Spokesman:  Yeah. Question:  And you've said as much that it's impossible to heed this call without causing a humanitarian catastrophe.  Is there any sense that the Secretary-General's voice is carrying any weight whatsoever with the Israelis? Spokesman:  That's an analysis I will leave to you.  Ibtisam?  No.  No.  And I'm not being flippant.  I'm saying, that's an analysis that I will leave to you.  You need to see what the situation is on the ground and… but it's not for me to grade. Question:  I mean, from all of the reporting, we're not getting any sense of anything coming out of the UN is carrying any weight.  What are you getting from your office? Spokesman:  I mean, we all see what is going on and we all see what is happening and you can draw your own conclusions.  Ibtisam? Question:  I have… I mean, there's a lot of talk about creating safe passages. My question is, it's not always clear, what does that exactly mean?  And is there a talk of doing such, or creating such places outside of Gaza? Spokesman:  We do not want to see a situation where people have been displaced already, are forced to leave again.  People should be able to be safe in their own homes.  We're obviously trying to see what we can do to keep people safe within Gaza and create areas of safety for humanitarian aid and for civilians who want to move to safer places within Gaza. Correspondent:  And just a kind reminder that we need to talk to somebody… Spokesman:  I know.  I've been… trust me, I've been trying because I would… nothing I would like more than somebody else to answer questions.  Dezhi? Question:  Two questions.  First, oh, I remember you said that the SG is trying to have a conversation with the Israeli Prime Minister Netanyahu.  Has that happened?  Or is that being scheduled? Spokesman:  When it happens, I will let you know. Question:  But is it being scheduled or it's just a request from the SG to talk to Prime Minister? Spokesman:  It's in the pipeline.  I'll let you know when it happens. Question:  Okay.  So my second question, we know this is a period of time of high tension.  But, you know, on social media, we saw many disinformation, misinformation as well as some hate materials.  Do you have any messages for social platforms and people who are using those platforms to how to do the right thing there? Spokesman:  Well, I think social media platforms have a responsibility, especially at these moments, to ensure that what goes on their platform is not full of hate, doesn't lead to violence, and is actually fact-based instead of being fiction-based.  And I think all of us, as social media users, also have a responsibility not to forward information or pass on information that is very likely false.  We saw… I mean, I saw it even yesterday with messages that my family was getting about things that may happen in New York, which was completely false.  And it was being passed around by people who should know better.  Yeah.  Exactly. Pam, Michelle, then Stefano, then I'm going to stop. Question:  Thank you, Steph.  The Israeli mission was bringing families to ECOSOC Chamber of hostages that are being held now in Gaza.  Have they reached out at all?  Has the SG met with them?  Is there any word from the UN at all? Spokesman:  I'm not aware that they've asked for a meeting.  Yeah.  Michelle, then Stefano. Question:  I know you've kind of answered this throughout, but in the interest of fair comment, the Palestinian UN envoy also did say this morning that the Secretary-General has to do more, because whatever is being done is not sufficient to stop a crime against humanity by Israel. Spokesman:  The Secretary-General has not stopped working on this.  And I've witnessed it from the time I've spent with him and to the phone calls that woke me up this morning from him.  Stefano? Question:  Yes.  About the Secretary-General doing more.  Is he thinking to go there?  Actually, there are a lot of minister at the moment, they are there in Israel. Spokesman:  The Secretary-General will travel when he thinks it is most useful for him to travel.  And since Maggie is leaving, I'm leaving. Correspondent:  Israel has started… Spokesman:  Okay.  That's fine. Yeah. Question:  Stephane? Spokesman:  Yeah. Correspondent:  It's Dawn.  I just have a quick question. Spokesman:  Go ahead, Dawn. Question:  Given the conversations that the Secretary-General is having, and given US foreign policy priorities towards the state of Israel, does the Secretary-General believe at this point that the US can be an honest and impartial broker of de-escalation and peace with the situation? Spokesman:  I think every member of the international community who has a way to influence, or influence over the parties, should work in that direction.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231013.doc.htm"
}