{
    "date": "2023-06-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Noon Briefing Guest Happy Friday, everyone! In a short while, I will be joined by my special guest, Alice Wairimu Nderitu, the Special Adviser on the Prevention of Genocide.  She will talk to you about countering hate speech — ahead of the International Day for Countering Hate Speech, which is 18 June. Before we get to her, I have a few notes for you. **Sudan We have an update for you on the humanitarian operations in Sudan, as the current hostilities are entering the third month.  Since 22 May, the Office for the Coordination of Humanitarian Affairs (OCHA) has facilitated the movement of at least 350 trucks carrying more than 14,000 tons of vital assistance to different locations across the country. As for the situation in Darfur, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warned that the situation there is spiralling into a humanitarian calamity.  He urged the parties to allow those seeking to flee to do so safely and voluntarily.  He also urged them and those with influence to ensure the movement of humanitarian supplies and personnel from other parts of Sudan — and from neighbouring countries — to Darfur. And looking ahead to next week — just flagging that the UN Secretary-General, António Guterres, will open Monday’s high-level pledging event for Sudan and the Region.  He’ll be speaking virtually to the conference, which is being held in Geneva in hybrid session starting at 3 p.m. local time. We encourage donors to give generously to help meet spiralling humanitarian needs resulting from the conflict in Sudan and the flow of refugees into neighbouring countries. **Haiti This morning, the Economic and Social Council (ECOSOC) held ahigh-level meetingon food insecurity in Haiti. The meeting seeks to mobilize action and resources in support of food security in Haiti following the recent floods and earthquake. Many of our colleagues spoke, including Cindy McCain, Executive Director of the World Food Programme (WFP), who addressed participants via a pre-recorded video message.  She said that almost half of the population in Haiti is facing acute hunger.  The Head of UNICEF (United Nations Children’s Fund), Catherine Russell, added that nearly a quarter of Haitian children are severely malnourished and risk grave long-term consequences. Ms. Russell and Ms. McCain are both planning to visit Haiti next week — and we will have more details about their visit as it unfolds. Speaking from Port au Prince, the Resident and Humanitarian Coordinator in Haiti, Ulrika Richardson, reiterated that more than ever, Haiti needs global attention and solidarity. The 2023 humanitarian appeal for Haiti seeks $720 million to help more than 3 million people — over half the population — but the plan is currently just over 20 per cent funded. Also speaking at today’s event was the Director of Operations and Advocacy for the Office for the Coordination of Humanitarian Affairs, Edem Wosornu.  Addressing challenges linked to the delivery of humanitarian assistance, she said the aid community has assembled a humanitarian negotiation team to facilitate our ability to reach people in need.  The team is working with many parts of Haitian society for the sole purpose of helping us negotiate with armed gangs so we can reach those most in need. That meeting was chaired by the President of ECOSOC, Lachezara Stoeva, who also spoke. **Ukraine On Ukraine, the response to the Kakhovka Dam destruction continues.  Today, our colleagues from the Office for the Coordination of Humanitarian Affairs, the UN Children’s Fund and the World Food Programme were in a small village in the rural area of the Kherson region, about 15 kilometres from the front line. They used boats to deliver life-saving water and food to around 500 families who have been enduring constant bombardment followed by catastrophic flooding. Aid efforts continue in other affected areas.  Since 6 June, we have delivered, through at least 10 inter-agency convoys, vital items to thousands of people impacted by the disaster, in addition to the regular assistance provided separately by UN agencies and non-governmental organizations (NGOs). OCHA also warned that the destruction of the Kakhovka Dam has depleted the Kakhovka Reservoir.  This is affecting tens of thousands of people who had already lost access to piped water in the south of Ukraine. The reservoir — one of the largest in Europe and a source of drinking water for at least 700,000 people — has reportedly lost 70 per cent of its capacity, according to Ukrainian authorities. Large urban areas in Dnipropetrovska oblast are completely cut off from centralized water, while others have extremely limited access.  This has left more than 210,000 people in urgent need of water, according to estimates from the United Nations and our humanitarian partners. Our humanitarian colleagues noted that while preliminary analyses of satellite imagery from the UN Satellite Centre shows that flood waters are receding, the crisis is far from over. **Mali At a Security Councilsession on Malithis morning, El-Ghassim Wane, the head of our peacekeeping mission there (MINUSMA), reminded the Council that his address takes place two days before a constitutional referendum in the country. This referendum, he added, is the first step of a planned process leading to the restoration of constitutional order in Mali. Turning to his work in the country, Mr. Wane said the Mission has undeniable comparative advantages, which can and must be used more effectively to support the Malian state.  But, he added, effective coordination depends on a relationship of trust between the Malian authorities and MINUSMA and requires an even greater commitment from the Malian Government, through regular dialogue with the Mission, to widen the scope of possibilities and seize the many opportunities that exist, for the benefit of the population. Mr. Wane will be available to answer your questions at the Security Council stakeout, immediately after the closed consultations. **South Sudan Moving to South Sudan, where violence against civilians persists across the country:  According to the latest quarterly Human Rights Brief from our Mission there (UNMISS) that was published today, between January and March this year, the Mission documented incidents of violence against 920 civilians. Intercommunal violence by community-based militias and/or civil-defence groups accounted for more than 92 per cent of all victims. Also today in Yei, Central Equatoria State, the Mission has provided support to the South Sudan People’s Defence Forces for the conclusion of a month-long General Court Martial against soldiers who are on trial for crimes against civilians committed since 2019.  The General Court Martial has provided judgements on 14 serious crimes, including murder and sexual violence. **Mozambique The last remaining RENAMO (Mozambique National Resistance) military base has been closed in central Mozambique as part of the Maputo Accord for Peace and National Reconciliation, signed in 2019. The closure of the 16thRENAMO base is the result of continued dialogue between Mozambican President Filipe Jacinto Nyusi and RENAMO leader Ossufo Momade, and a significant advance to consolidate peace in Mozambique. Under the good offices of the Personal Envoy of the UN Secretary-General for Mozambique, Mirko Manzoni, over the past week, approximately 350 former combatants, including 100 women, were disarmed and demobilized. They will now join a group of almost 5,000 former combatants who have already passed through the disarmament, demobilization and reintegration process and will start their reintegration journey in communities of their choice across the country. **Lebanon Turning to Lebanon, the International Support Group regrets that Lebanon has yet to elect a president after 12 inconclusive presidential election sessions. The Group, that brings together the United Nations and the Governments of China, France, Germany, Italy, the Russian Federation, the United Kingdom and the United States, together with the European Union and the Arab League, is deeply concerned that the current political stalemate is undermining Lebanon’s ability to address the country’s pressing socioeconomic, financial, security and humanitarian challenges. The Group urged the political leadership and Members of Parliament to assume their responsibilities and prioritize the national interest by electing a new President without further delay. **Greece The UN refugee agency (UNHCR) and the International Organization for Migration (IOM) are calling for urgent and decisive action to prevent further deaths at sea following the latest tragedy in the Mediterranean, the worst in several years. UNHCR and IOM stressed that the duty to rescue people in distress at sea without delay is a fundamental rule of international maritime law and any action carried out with regard to search and rescue should be conducted in a manner consistent with the obligation to prevent loss of life at sea. UNHCR and IOM welcomed the investigations that have been ordered in Greece into the circumstances which eventually led to a boat capsizing and the loss of so many lives. Both UNHCR and IOM have been on the ground in Kalamata in southern Greece in close coordination with the authorities, providing support and assistance to the survivors including non-food items, hygiene kits, interpretation services and counselling for survivors who are traumatized following the ordeal. Also today, the UN High Commissioner for Human Rights, Volker Türk, said that what happened on Wednesday underscores the need to investigate people smugglers and human traffickers and ensure they are brought to justice. **International Days Today is the International Day of Family Remittances. The Day recognizes the contribution of over 200 million migrants to improve the lives of their 800 million family members back home. Tomorrow is the World Day to Combat Desertification and Drought.  In his message, the Secretary-General urges all Governments to eliminate legal barriers to women owning land — that is why this Desertification and Drought Day puts the focus on “her land, her rights”. On Sunday, we mark the International Day for Countering Hate Speech.  In his message for the day, the Secretary-General calls to promote inclusive, just and peaceful communities and societies and protecting the rights and dignity of all. Also Sunday is Sustainable Gastronomy Day.  Sustainable gastronomy means cuisine that takes into account where the ingredients are from, how the food is grown and how it gets to our markets and eventually to our plates. **Financial Contributions And we round out Friday with the good news that Bolivia has paid its dues in full, making it the 117thMember State to do so.Gracias, compañeros!  And now I’ll turn over to your questions before we turn to our guests — if there are any. **Questions and Answers Deputy Spokesman: Yes.  Yes, please? Question:  Thank you.  Six high-ranking guests from Africa, including four presidents, are in Ukraine today.  [Vladimir] Putin welcomed them by firing ballistic missiles at Kyiv; fortunately, all the missiles were shot down.  What does the UN Secretary-General think about it? Deputy Spokesman: Well, on the first topic, certainly, we welcome the involvement by other nations trying to see whether they can help bring the parties in Ukraine and the Russian Federation closer to peace.  And, of course, regarding the attacks, I will simply echo what we’ve said before — that there should be no attacks on any civilian facilities or areas of civilian concentration. And if there are no further questions, I would welcome Alice Nderitu over to the centre stage and we can start her briefing to you.  Welcome.",
    "webUrl": "https://press.un.org/en/2023/db230616.doc.htm"
}