{
    "date": "2023-02-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Noon Briefing Guest We want to start with our guest, who is in Gaziantep.  Ghada, are you online?  […] So, we are delighted to be joined by our colleague Ghada Eltahir Mudawi, who is the Deputy Director of Operations and Advocacy for the Office for the Coordination of Humanitarian Affairs (OCHA). She is joining us live from Gaziantep, in southern Türkiye, where she just arrived, and she will obviously be briefing you on what is going on with the earthquakes.  […] **Mali All right, we have quite a bit of other news here. Unfortunately, we have to start off with some sad news from our peacekeeping colleagues in Mali.  The UN peacekeeping Mission in Mali (MINUSMA) reports that three peacekeepers from Senegal were killed and five others were injured this morning when their convoy hit an improvised explosive device in the Bandiagara region in central Mali.  The Secretary-General conveys his deepest condolences to the families of the peacekeepers, and we of course wish the wounded peacekeepers a speedy and full recovery.  I expect to have a statement on that shortly. The head of the peacekeeping Mission in Mali, El-Ghassim Wane, said this was yet another tragic illustration of the complexity of the operational environment and sacrifices made for restoring peace in the country. **Türkiye— Syria I think that you have got a full briefing on Türkiye and Syria, so I won’t add much, just to say that we have been asked about how many staff are currently in Türkiye and Syria right now.  At present, the UN system has 146 international and 417 national personnel in Türkiye — that is 563 in all — and 55 international and 810 national personnel in Syria — that is 865 total in Syria.  And that is a total exactly of 1,428 people in both countries. **Ukraine On Ukraine, our humanitarian colleagues in Ukraine condemned today yet another attack that left civilians killed and injured, and that took place a few hours ago in the centre of Kherson.  They note that this is another example of the violations against civilians that we have been going on since the start of this conflict. In the middle of the afternoon, the strike hit a busy street of Kherson, according to our humanitarian partners who are on the ground.  Local authorities tell us that six civilians were killed and another 16 injured.  Most of them were standing at a bus stop when the attack happened.  Our colleagues from the UN Human Rights Monitoring Mission in the country are trying to verify the number of civilians casualties and they tell us that this death toll might increase. This was not the only incident in recent hours.  Yesterday, for example, a number of schools and dozens of homes were hit in different parts of eastern Ukraine. We reiterate that international humanitarian law must be respected, and civilians and civilian infrastructure must be protected in Ukraine. UNICEF (United Nations Children’s Fund) tells us that since 24 February of last year, thanks to the support of the international community, it has provided learning supplies to 1.8 million children, engaged over 2.5 million children in formal and non-formal education and provided mental health and psychosocial support to 4.6 million children and caregivers.  UNICEF has also provided gender-based violence response services to 725,000 women and children, access to safe water for 5.6 million people, health-care services to 5.4 million people, and multi-purpose cash assistance to 277,000 households.  And that is inside Ukraine, as well as in refugee-hosting communities. Also on Ukraine, you will have seen that earlier today in Geneva, the High Commissioner for Human Rights, Volker Türk, today deplored the human cost of the war in Ukraine, which has left at least 8,006 civilians dead and 13,287 injured over the past 12 months, in addition to the numerous lives previously lost in the conflict in eastern Ukraine.  He noted that these numbers, which were published by the UN Human Rights Office today, lay bare the loss and suffering inflicted on people since Russia’s armed attack began on 24 February last year. Mr. Türk said that the data are only the tip of the iceberg, and the toll on civilians is unbearable.  He stressed that every day that violations of international human rights and humanitarian law continue, it becomes harder and harder to find a way forward through mounting suffering and destruction, towards peace. **Central African Republic Back here in the Security Council, Valentine Rugwabiza, the Secretary-General’s Special Representative for the Central African Republic,briefed Security Council members on the situation in the country. She said that, over the past three months, there has been an increase in insecurity due to attacks and increased activities by armed groups.  She noted new patterns in the attacks, including the increase in use of explosive devices and drones, which is having serious consequences on the local population and poses a serious threat to the safety and security of peacekeepers. **Security Council This afternoon, at 3 p.m., the Security Council will holdan open meeting on threats to international peace and security.  Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, is expected to brief Council members. **Madagascar A note from Eastern Africa:  As you have seen in the news, Tropical Cyclone Freddy is making landfall on the east coast, after passing Mauritius and La Reunion yesterday with strong winds and heavy rains. About 2.6 million people in Madagascar, Mozambique and Zimbabwe could be impacted by the cyclone. We and our partners have pre-deployed about 80 staff and pre-positioned emergency stocks to areas likely to be affected.  Two aircraft are also on standby to facilitate assessments and initial response. **South Sudan And we have an update from South Sudan, where our peacekeeping mission (UNMISS) continues to support the implementation of the revitalized peace agreement.  In Eastern Equatoria, the Mission reinforced the capacity of community members, particularly youth, to peacefully resolve conflicts.  They engaged with state and county officials, as well as with the South Sudan Council of Churches to help prevent intercommunal violence.  Peacekeepers are also patrolling the area between Tseretenya and Ikotos to reduce tensions among communities and improve security. In the greater Tonj area, the UN Mission launched the second phase of a project funded by the South Sudan Multi-Partner Trust Fund for Reconciliation, Stabilization, and Resilience.  The aim is to restore peaceful coexistence through dialogue on local priorities. Separately, in preparation for the forthcoming rainy season, the Mission deployed all-terrain vehicles in Jonglei state to ensure a nimble and robust response to possible emergencies, including in flood-prone areas that were previously inaccessible. Also linked to South Sudan, the UN Refugee Agency (UNHCR) today, together with 108 humanitarian and development partners, appealed for $1.3 billion to protect and assist 2.2 million South Sudanese refugees this year. The funds will go towards supporting the South Sudanese refugees and their local host communities in the DRC, Ethiopia, Kenya, Sudan and Uganda. **South Africa And in South Africa, our UN team, which is led by Resident Coordinator Nelson Muffuh, is supporting the Government’s response to severe flooding that has led to the declaration of a national state of disaster.  Following a joint assessment mission last week, UN agencies, led by UNICEF along with the Government and various NGOs (non-governmental organizations), stepped up their response.  They are providing food and shelter to the impacted population, and facilitating uninterrupted access to services, including through mobile clinics.  These services are being offered to the more than 1,200 people who have been impacted by the flood. **International Mother Language Day Today is International Mother Language Day, or as we say,la Journée Internationale de la Langue Maternelle.  This year’s theme is “Multilingual education — a necessity to transform education”.  The theme aligns with recommendations made during the Transforming Education Summit, where an emphasis was also placed on indigenous people’s education and languages. **Press Briefings After you are done with me, at 1 p.m., Hervé Berville, the Secretary of State for the Sea of France, together with actress and activist, Jane Fonda, as well as Laura Meller, Oceans Campaigner and Polar Advisor of Greenpeace Nordic, will brief you on expectations for the new High Seas Treaty. The final negotiations for a new global treaty to safeguard high seas marine life resumed yesterday and will continue to 3 March. **Questions and Answers Spokesman:  Okay.  Edith? Question:  Thank you, Steph.  Does the Secretary-General have any comment on President Vladimir Putin’s State of the Union speech, in which he announced the suspension of the New START Nuclear Treaty? Spokesman:  Well, I will reiterate the Secretary-General’s position, which has been clear, and that is that the US and the Russian Federation should resume the full implementation of the New START Treaty without delay.  The New START and successive bilateral treaties on strategic nuclear arms reduction between the two countries have provided security not only for Russia and the United States, but for the entire international community.  This should not need to be said, but it needs to be said, a world without nuclear arms control is a far more dangerous and unstable one with potentially catastrophic consequences.  Every effort should be taken to avoid this outcome, including through an immediate return to dialogue. I was going to tiptoe out of here… Michelle, then Stefano. Question:  Just a follow-on from Edie’s question, how concerned is the Secretary-General that Russia might resume nuclear testing and what that might mean for other global crises, such as North Korea, Iran? Spokesman:  I can’t speculate on what countries may do.  What we do know is that it is vital to have continued high-level engagement between the world’s most… two powerful nuclear Powers and that is why we call for a resumption of the full implementation by all parties of the New START Treaty. Stefano? Question:  Yes.  Thank you, Stéphane.  This is about Libya.  On the African Union meeting, it was announced that the African Union is working for reconciliation conference.  And my question is, because Special Envoy [Abdoulaye] Bathily is also working for reconciliation, election, all this, is this plan of the African Union goes along with Bathily plan or is an alternative…? Spokesman:  No.  It’s not at all a contradiction or competition.  In fact, the African Union is in the lead for the national reconciliation process.  And we remain ready to support these efforts as needed, but we are working… the African Union is a partner of the United Nations.  And so, this is not at all a competition in any way, shape, or form. Dezhi? Question:  Let me get back to the New START Treaty.  Has the Secretary-General have any plans to talk to President Putin on the issue of the New START Treaty and other issues, like concerning the crisis in Ukraine? Spokesman:  Nothing to share with you at this point. Abdellah? Question:  Thank you, Steph.  Since we are celebrating the International Mother Tongue Day, what is the Secretary-General’s message to the UN Member States regarding the situation of mother tongues everywhere, pushing those countries to adopt more policies which protect and preserve these languages?  Thank you. Spokesman:  You know, protecting languages is about protecting culture.  It’s about protecting human identity.  It is vital that every Member State and often local authorities dealing with this [to] do whatever they can to protect languages.  Once a language disappears, it’s a whole history that disappears, and it is almost impossible to bring it back. Ephrem? Question:  Stephane what do you consider is your mother tongue; French or English? Spokesman:  My mother tongue is a tongue… it’s a language my mother spoke to me, which is French.  [laughs]  But thank you for checking.  And thank you for reminding me, more importantly.  I appreciate your concern, your deep concern, no doubt. Abdelhamid? Question:  Thank you, Stéphane.  The US Congress soon will be debating motion to redefine who is a Palestinian refugee.  And they are prepared to drop out the children and the ancestors of the original Palestinian refugees of 1948.  Do you have any comment on that? Spokesman:  Well, I mean, we don’t… We’re not in the habit of commenting on debates or laws that may or may not be passed.  What I can reiterate is our strong and full support for the work of UNRWA (United Nations Relief and Works Agency for Palestine Refugees).  The vital work that UNRWA does for Palestine refugees, and occupied Palestinian territories in Gaza, in Lebanon, in Syria.  They provide a lifeline to millions — social support, medical support, educational support.  UNRWA was not designed to bring a political solution to the Israeli-Palestinian crisis.  That is for others to do.  The mandate date given by UNRWA or, to UNRWA by the General Assembly is a vital one, which we support, and we call on all Member States to support. Mushfique, please. Question:  Thank you, Stéphane.  Today is the International Mother Language Day and… Spokesman:  Indeed, it is.  See, I can’t even speak English, because it’s not my mother tongue.  Go ahead. Question:  Yeah.  And it is Bangladesh who fought for mother language in 1952 and we achieved that, and that’s why it’s the International Mother Language Day.  And thank you, UN, and thank you, Stéphane.  You are addressing these issues rightly. But ahead of the International Mother Language Day still we are struggling for rights.  Ahead of Mother Language Day, Bangladesh Government forces main opposition newspaper, Bengali newspaper shutdown, theDainik Dinkal, and according to FP report it employs hundreds of journalists and press workers and covers new stories that the mainstream newspapers, most of which are controlled by pro-government, businesspeople rarely do.  So, what is your comment on that as the Bangladesh Government is shutting down newspapers, news outlets, one after another? Spokesman:  Well, we’ve already expressed our concern about the shrinking space that we’re seeing for some media outlets in Bangladesh, and we continue to express that same position.  Thank you. Any other questions? Excellent.  One o’clock in this room:  French briefing with Jane Fonda.",
    "webUrl": "https://press.un.org/en/2023/db230221.doc.htm"
}