{
    "date": "2023-02-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Noon Briefing Guest In a few minutes, we will be joined by Ross Smith, the Deputy Country Director of the World Food Programme (WFP), who will brief on WFP’s response to the 6 February earthquakes in Syria and NW Syria. **Secretary-General’s Travels The Secretary-General is about to wrap up his day in Geneva.   A few hours ago, hespokeat the high-level pledging conference for the humanitarian crisis in Yemen and reminded us that today, more than 21 million people — two in three Yemeni children, women, and men — need assistance and protection. The people of Yemen deserve our support, he said, but more than that, they deserve a credible path out of perpetual conflict and a chance to rebuild their communities and country. He called for the generosity of the Yemeni people to be matched by our own solidarity with them. Also speaking at the Yemen conference was Martin Griffiths, the head of our humanitarian department, who pointed to what he called “small pieces of light”.  Mr. Griffiths noted that the truce signed last April led to falling numbers of civilian casualties and displacement, and he called for the truce to be renewed and expanded. He also said that the number of people who need humanitarian aid has dropped slightly, with some of the worst needs having receded. Mr. Griffiths said this demonstrates very clearly in a very positive and constructive way that in Yemen, as in other chronic crises around the world, progress is possible. Earlier today, the Secretary-Generaladdressedthe opening of the fifty-second session of the Human Rights Council and said that as we mark its seventy-fifth anniversary, the Universal Declaration of Human Rights is under assault from all sides, adding that the Russian invasion of Ukraine has triggered the most massive violations of human rights we are living today. Turning to climate, he said that legal challenges against climate-wrecking corporations are an important step forward.  Fossil fuel producers and their financiers must understand one simple truth: that pursuing mega-profits when so many people are losing their lives and rights, now and in the future, is totally unacceptable. His remarks were shared with you. **Deputy Secretary-General’s Travel The Deputy Secretary-General, Amina Mohammed, arrived in the capital of Niger, Niamey, today to attend tomorrow’s opening of the ninth Africa Regional Forum on Sustainable Development, which is organized jointly by the UN Economic Commission for Africa (UNECA) and the Government of Niger.  During her three-day visit, Ms. Mohammed is expected to meet with President Mohamed Bazoum of Niger and other senior officials from the Government. Additionally, as the Chair of the Africa Regional Coordination Platform, she will engage with Regional Directors of the UN entities across the system in Africa to continue to seek pathways to strengthen and deliver results at the regional level. She will also meet with Resident Coordinators from all over the African continent to take stock of the outcomes from various UN processes last year and to see how we leverage on upcoming milestones this year and build momentum for the SDGs (Sustainable Development Goals), as we are at the midpoint to 2030. As part of ongoing UN country team collaborative support to a core focus of the Government of Niger, Ms. Mohammed will also visit a primary school in the capital to meet with Government officials and partners on stepping up efforts to achieve the Government’s vision on education.  She will hear first-hand from the schoolchildren how the joint effort has improved their learning environment and introduced digital technology, which will transform learning. **Libya The Special Representative for Libya, Abdoulaye Bathily,briefedthe Security Council this morning and told Council members that Libyans are impatient and question the will and desire of political actors to hold inclusive and transparent elections in 2023. Mr. Bathily said that Libya’s political class is going through a major legitimacy crisis.  One could say that most institutions lost their legitimacy years ago.  Solving this legitimacy crisis should therefore be a priority for all political actors willing to challenge the status quo. He said that he has decided to launch an initiative aimed at enabling the organization and holding of presidential and legislative elections in 2023. His remarks were shared with you. **West Bank I was asked about the Secretary-General reaction to the situation in the West Bank over the last few days, and I can tell you that the Secretary-General echoes the statement issued this morning by Special Coordinator Tor Wennesland. He reiterates he is gravely concerned by the escalating violence in the occupied West Bank.  He strongly condemns the acts of terrorism and violence in Huwwara and calls for all perpetrators to be held accountable.  There can be no justification for terrorism, nor for arson and acts of revenge against civilians.  Security forces have the responsibility to maintain security and prevent individuals from taking the law into their own hands.  He underscores that violence, provocations, and incitement must stop immediately. The Secretary-General urges all sides to take action to de-escalate the situation and to refrain from steps that could further enflame an already volatile situation.  He is encouraged by the commitments reaffirmed by the parties in the final Communiqué of the Aqaba meeting, which took place over the weekend, including on efforts to de-escalate the situation on the ground. **Türkiye Turning to the earthquake, I will mention just a couple of things on Türkiye, as we have a guest who will talk about Syria.  Just in terms of Türkiye, the $1 billion Flash Appeal for the country is currently 7 per cent funded at nearly $73 million. We continue to support the Government-led humanitarian response in Türkiye.  Our colleagues at the UN Development Programme (UNDP) have sent waste bins and other materials to help authorities collect and move waste and sanitize rubble, while the UN Population Fund (UNFPA) has reached more than 6,600 people with dignity and maternity kits, as well as reproductive health commodities and other services. **Mali Turning to Mali, where our peacekeeping mission there (MINUSMA) condemned an attack that took place on 23 February by a terrorist armed group in the village of Kani-Bonzon, in the Bandiagara region, which resulted in at least 12 civilians killed and three injured.  The assailants also burned several homes and buildings.  If you remembered, it was in the Bandiagara region that three of our peacekeeper colleagues were killed last week. In consultation with authorities, the Mission has taken the necessary steps to investigate the attack, in line with its mandate to promote and protect human rights. The Special Representative and Head the Mission, El-Ghassim Wane, also met with the Minister of Justice and Human Rights in Mali to bolster cooperation and to reaffirm the Mission’s commitment to the stabilization of the country. **Shipwreck You may have seen over the weekend, in a tweet, the Secretary-General noted that yet another horrific shipwreck has claimed the lives of dozens of people, including children — this time off the coast of Italy.  He stressed that every person searching for a better life deserves safety and dignity, and that we need safe, legal routes for migrants and refugees. In a joint statement, the International Organization for Migration (IOM) and UNHCR (United Nations refugee agency) expressed their deep condolences for the loss of human lives.  They noted that it is estimated that the boat had some 180 people on board, including children and families, who left from Türkiye and came mainly from Afghanistan and Pakistan. After this tragedy, according to the IOM's Missing Migrants Project, at least 280 people have died or gone missing in the central Mediterranean this year alone. **Lebanon I was also asked about the internal fact-finding investigation into the attack that took place on 14 December [2022] in Al Aqbieh, Lebanon, which resulted in the tragic death of Irish peacekeeper Sean Rooney. I can tell you that our internal investigation has been completed.  As we continue to cooperate with the Governments of Lebanon and Ireland with respect to their ongoing investigations, a copy of the report has been provided to both Governments. Attacks on peacekeepers, such as the attack that took place in Al Aqbieh, are serious crimes and we urge relevant national authorities to conduct timely and thorough investigative and judicial proceedings to ensure that all perpetrators are held accountable. **Press Briefings Tomorrow, we will have as our guest the Deputy Special Representative, Resident and Humanitarian Coordinator for Afghanistan, Ramiz Alakbarov.  I think that a number of you were asking for an update from Afghanistan, so Ramiz will provide that. **Financial Contribution And lastly, we have 59 fully paid-up nations.  To help you decide what country we are talking about, the Ruins of León Viejo is just one of the World Heritage Sites declared by UNESCO (United Nations Educational, Scientific and Cultural Organization) in this Central American country. Other is the León Cathedral.  Nicaragua. **Questions and Answers Question:  So the Secretary-General qualified that attack in Huwwara as a terrorist attack.  One of those killed was a military person with a high rank in the army, and the other is a settler who was also armed, and you saw what is the reaction to what happened.  So my question is:  How do you define a settler; that who has fully armed training?  He's armed and he is living in a land that doesn't belong to him.  And he forced himself in this stolen land and terrorizing the neighbourhood — 80 per cent of the land of Huwwara has been confiscated by the settlers. How do you qualify this settler? Is he a civilian? Spokesman:  Look we have state…  We've been saying clearly that settlements are against international law.  They are, to say the least, not conducive to achieving a two-State solution.  The violence that we've seen in the village over the weekend is unacceptable and we condemn it, and we call on others to condemn it. Ms.  Lederer? Question:  Thank you, Steph.  First, does the Secretary-General have any comment on the deal between the European Union and the United Kingdom on Northern Ireland trade? Spokesman:  Well, we welcome this agreement, which seemed to have been a…  posed a challenge for the relations between the European Union and Great Britain following the UK's exit from the European Union.  So I think any sort of agreement that will ease tensions is to be welcomed and we do so. Question:  Second, on the Yemen donor's conferences, is there going to be a readout on how much money…? Spokesman:  Yes.  Our colleagues at OCHA (Office for the Coordination of Humanitarian Affairs) have their green visors on, and they're counting the money.  [He later added that 31 pledges were received today, amounting to some $1.2 billion.] Question:  And third, I know we're going to hear from the Syrian… [cross talk] Spokesman:  The World Food Programme Director, yes. Question:  Representative, right.  But there was a new 5.6 magnitude quake today in the southern Türkiye.  Does the UN have any details, I'm sure there are a lot of UN people…? Spokesman:  No, I mean we have people in southern Türkiye.  I don't have any more detail than what I've seen issued by the Government on that. Benno? Question:  Thank you, Steph.  On 18 March, the Black Sea Grain Initiative, I think, is expiring.  What are your signs so far that you get from the sides if there will be an extension or not? Spokesman:  Well, I think two things.  One, it is clear to us what the benefits of the Black Sea Grain Initiative have been.  We hope it continues.  We also continue our efforts to facilitate the trade in Russian fertilizer and Russian grain.  I'm not going to start characterizing the state of the discussions as they are now.  But I think our position on it is very clear. Question:  But there are discussions right now.  Can you confirm that there are discussions about how to include another port? Spokesman: I'm not going to go into that level of granularity.  If the SG were here today, he would say this is a time for discrete diplomacy.  He would not use the word secret.  He would say discrete diplomacy.  [laughter] Dezhi and then Stefano? Question:  Today, the Syrian national news agency reported that the US… what they called the US occupation forces took 34 tankers of oil from Syria to Iraq.  I know that UN has no information on this.  I know you're going to say that the national resource should be respected.  What I'm actually going to… Spokesman:  Yet you're still asking me the question. Question:  Yeah, but I'm going to ask you of this; given the condition that, you know, after the earthquake, Syrian people, they need those energy sources.  Would the UN encourage all parties, not just US, maybe the Kurdish people, the people in Idlib, and the Damascus, I mean the Government, to sort of have this exchange of those kind of resources to help the relief of the earthquake? Spokesman:  First of all, you're correct in your assumptions as to my answer to your question, once again.  This is a time for politics to be put aside, for divergent views to be put aside so that everyone within Syria and those who have an influence in Syria focus on just one thing, and that is how to best help the people of Syria. Signore Vaccara? Question:Grazie!  Thank you very much, Stéphane.  You already mentioned the reaction of Secretary-General [António] Guterres to the tragedy in the Mediterranean, in Italy.  This is happening all the time.  Now it's been over 10 years. In his speech in Geneva, he talks… he is very clear; he says refugees and migrant rights are human rights, and then he talks about the legal obligation, legal obligation.  Now, and because a legal obligation means that wherever laws, those country, I'm talking about European country pass, should respect international law. So I ask this question many times to you.  And I'll ask again.  Does Italy and other countries, European countries, respect international law when they pass laws that make rescue effort more difficult for, you know, to prevent tragedy like Saturday?  [cross talk] Spokesman:  We believe that all countries should do whatever they possibly can to make it easier to rescue people and that all countries have responsibility to uphold international law. Question:  And then a quick follow-up.  And when he says we need safe, orderly, legal routes for migrants and refugees — legal route, what does it mean?  I mean, does he have a plan, does he…? Spokesman:  I mean, basically, if you look at the Global Compact on Migration for one, it lays out plans on how to manage migration.  It is clear that a number of countries in the so-called Global North need manpower, right?  And the Secretary-General will often talk about his own country, about Portugal.  But the point is we're not… we're leaving the management in so many cases, we're leaving the management of migratory routes to smugglers, right?  To criminal gangs.  I mean, instead of having Governments in the countries of origin, countries of transit, countries of destination actually come to agreements, right?  Because there are programmes where people can get visas and they can go work, the issue of social security of whether or not it's… There are all these issues that need to be dealt with.  But they should be dealt with so that people's dignity are respected.  I mean, I read over the weekend a tremendous article in theNew York Timesabout child labour in this country, about migrants, you know, 13, 14, 15-year-old migrants.  This is what happens when things are left in the hands of criminals instead of countries actually sitting together and managing migratory routes, so people don't die in the Mediterranean, right? Question:  And so…  And I finish here to not have this next week, and next month, to me asking and other colleagues asking the same question and you trying to give an answer.  What the Secretary-General could do today and tomorrow to force, and I use the word force, countries to respect international law? Spokesman:  What the Secretary-General could do to force a country, I would encourage you to read the Charter to answer that question. Ephrem? Question:  Hi, Steph.  Can you share any details with us about the UN investigation outcomes into Sean Rooney's death in Lebanon? Spokesman:  I can tell you what I can…  That is… and in fact, we have… we did an internal investigation.  But in terms of the details, I can tell you that we reassert the fact that the convoy, when it was moving, was in the exercise of its mandate and that attacks on peacekeepers, wherever they are in Lebanon, are serious crimes; we do expect the national authorities to take all appropriate actions. Okay.  We will go to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230227.doc.htm"
}