{
    "date": "2023-03-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon, everyone.  The Secretary-General is in Brussels, where, today, he attended a session with the members of the European Council, which included a working lunch.  Before the session, in a joint press encounter with the President of the European Council, Charles Michel, the Secretary-General said that the visit to Brussels demonstrates the excellent cooperation between the European Union and the United Nations.  The Secretary-General warned that we have a perfect storm in many developing countries and a combination of factors that lead to a very dramatic situation.  He noted that Sustainable Development Goals (SDGs) are moving backwards and there is more hunger, more poverty, less education and fewer health services in so many parts of the world.  He added that it is clear that our international financial system is not fit for purpose to deal with such a huge challenge, and we very much count on the European Union to lead the transformations that are necessary in order to be able to put the 2030 Agenda back on track.  The Secretary-General added, following the last report of the Intergovernmental Panel on Climate Change (IPCC), that we need dramatic action. We have issued a readout of his meeting with the members of the European Council, saying that it offered a timely opportunity to discuss pressing global matters, including the Russian invasion of Ukraine and its far-reaching consequences, the climate emergency and growing global inequalities.  The readout adds that the Secretary-General discussed the consequences of the Russian Federation invasion of Ukraine, stressing his call for a just peace, in line with the UN Charter, international law and the resolution adopted by the General Assembly on 23 February. **Appointment The Secretary-General isannouncingtoday the appointment of Jorge Moreira da Silva of Portugal as Executive Director of the United Nations Office for Project Services (UNOPS).  The Secretary-General wishes to extend his appreciation and gratitude to Jens Wandel of Denmark for his service as Acting Executive Director.  Mr. Moreira da Silva is currently a Visiting Full Professor at the Faculty of Engineering of Oporto University and Adjunct Professor at the Paris School of International Affairs (Sciences Po).  He was most recently Director of the Development Co-operation Directorate of the Organisation for Economic Co-operation and Development (OECD).  We have more details in a bio note. **Syria This morning, Geir Pedersen, our Special Envoy to Syria,toldmembers of the Security Council that the situation today is so unprecedented that it calls for leadership, bold ideas and a cooperative spirit.  He added that a political solution is the only way forward for Syria, and this may not be reached in one step, but he believes “we can progress towards it gradually”.  For his part, Tareq Talahma, the Acting Director of the Operations and Advocacy Division in the Office for the Coordination of Humanitarian Affairs, spoke about the immense needs, especially after the earthquakes.  He pointed out that these needs will require continued resolve from the international community, and that further action is required to create a more enabling environment, one where humanitarian assistance can reach communities in a safe, predictable and timely fashion. Speaking of which, we also have a quick update from our humanitarian colleagues on the response to the earthquakes in Syria.  On the health front, humanitarian workers have vaccinated some 1.7 million people against cholera during a 10-day vaccination campaign in north-west Syria.  More than 235,000 people have received access to water and sanitation after some water infrastructure was fixed in some parts of the country.  In areas under Government control, our partners have assessed thousands of schools for safety and structural integrity and have started conducting light rehabilitation in some of the affected areas.  They have also provided recreational kits, early childhood education kits, heaters and stationery to over 2,800 girls and boys in collective shelters and schools.  Our humanitarian colleagues also note that torrential rains have impacted displacement sites in north-west and north-east Syria.  We and our humanitarian partners are assessing needs and responding accordingly, including by replacing damaged shelters. **South Sudan Our colleagues in the United Nations Mission in South Sudan (UNMISS) say they have initiated steps to help the country address potential challenges from the onset of this year’s rainy season.  As South Sudan has witnessed unprecedented flooding in recent years, UNMISS has started maintaining vital dikes to protect civilians and their properties from floodwaters in places like Bentiu, in Unity State.  In Jonglei State and other parts of the country, where there are tremendous mobility challenges in the rainy season, UNMISS peacekeepers are using all-terrain vehicles to navigate difficult territory, and if needed, support the delivery of humanitarian aid to areas inaccessible due to floods. **Afghanistan Further on the earthquakes that struck Afghanistan and the region on Tuesday, our humanitarian office has deployed teams to support relief efforts and assessments which are still ongoing.  They have received reports of 5 people killed and 55 injured, with more than 900 houses destroyed or damaged.  Our assessment efforts continue and the numbers could rise. **Haiti In Haiti, a new analysis of the Integrated Food Security Phase Classification — better known as the IPC — was published this morning.  This analysis shows a steady increase in the number of people facing food insecurity in the country.  Nearly half the population, 4.9 million people, are now struggling to feed themselves.  According to this analysis, 1.8 million people are estimated to be in Emergency (IPC Phase 4), up from 1.7 million in September last year.  The areas most affected are Cité Soleil and the town of Jérémie, on Haiti’s southern peninsula.  However, one slight improvement to note is that increased humanitarian food assistance in Cité Soleil pulled the most vulnerable people from Phase 5 — which is catastrophic food insecurity — down into lower Phases.  Our World Food Programme (WFP) colleagues in Haiti stress that it is critical to continue life-saving food assistance for the most vulnerable Haitians and to continue to prioritize resilience and safety-net initiatives to address the root causes of hunger, and they are calling for support. **Colombia In Colombia, our humanitarian colleagues tell us that there has been a rise in the number of people affected by clashes, with 7.7 million people in need of assistance.  Afro-Colombian and Indigenous communities are facing increased protection risks.  In the first three months of 2023, more than 25,000 people have been newly displaced or forcibly confined due to violence.  Despite Indigenous People representing only 4 per cent of Colombia’s population, they comprised more than 40 per cent of the people affected by humanitarian emergencies of mass displacement and confinement in 2022.  We and the Government have jointly launched a humanitarian response plan to reach 1.6 million people, mostly women, children, people with disabilities, Indigenous People and others. **World Meteorological Day Today is World Meteorological Day.  In hismessagefor the day, the Secretary-General said that humanity faces a difficult truth, which is that climate change is making our planet uninhabitable.  He added that this year’s theme — The Future of Weather, Climate and Water Across Generations — compels us all to live up to our responsibilities and ensure that future generations inherit a better tomorrow. **Hybrid Briefings And for briefings, today, at 1:15 p.m., there will be a briefing here with David Cooper, the Acting Executive Secretary of the Convention on Biological Diversity, and Dr. Musonda Mumba, the Secretary General of the Ramsar Convention on Wetlands.  They will brief journalists on the coordinated manner in which the two Conventions will work to implement the Kunming-Montreal Global Biodiversity Framework, and the Ramsar Strategic Plan.  Tomorrow at 10 a.m., there will be a hybrid briefing by the Chair of the sixty-seventh session of the Commission on the Status of Women, Ambassador Mathu Joyini, Permanent Representative of South Africa to the United Nations.  Then at noon, I will be joined here by the Under-Secretary-General for Economic and Social Affairs, Li Junhua, who will brief us on the closing of the 2023 Water Conference. **Financial Contribution And last, we would like to say thank you to our friends in Jamaica for paying their regular budget dues in full.  This brings the number of fully paid-up Member States to 79.  Okay.  James? **Questions and Answers Question:  Thank you, Farhan.  So, the visit of President Xi [Jinping] to Moscow to meet President [Vladimir V.] Putin has concluded.  What is the Secretary-General's reaction with regard to the war in Ukraine?  Does he think it in any way brings us closer to peace? Deputy Spokesman:  It's, as historians sometimes say, too soon to tell.  Obviously, we are supportive of all efforts that encourage dialogue.  And therefore, we support any progress towards dialogue from any parties.  At this point, as you know, our emphasis is on creating the conditions for a just peace in line with the UN Charter, international law, and the resolution adopted on 23 February by the General Assembly. Question:  Can I just raise that our colleagues in Brussels noted that the Secretary-General came and spoke to reporters and simply gave a statement and didn't take any questions?  Surely, interaction with the press is part of the Secretary-General's job. Deputy Spokesman:  Yes.  I'm sorry that he was not able to do that.  This was a very quick meeting.  He did have to head to that.  We had initially thought he was going to take a few questions, but he was not able to, and he will be heading back to New York shortly.  He's heading back tonight. Correspondent:  We're here awaiting him if he wants to take the questions here. Deputy Spokesman:  We'll run that by him.  I believe sometime in the near future, we'll see what we can do to bring him to you in the press.  Yes? Question:  Nicos here from Bolland Media.  How does the UN measure the impact of this UN Water Conference? Deputy Spokesman:  Certainly, it's very positive that the Member States are trying to work with each other to address their situation in terms of the need for clean water, the need for adequate sanitation facilities around the world, the preservation of the wetlands, which is something some of the speakers in this afternoon will talk to you about.  You'll get more from Under-Secretary-General Li tomorrow, but this has been a positive set of discussions and we hope we'll get some productive results from it.  Yes, Grigory? Question:  Thank you very much, Farhan.  Does the UN see any progress on the issue of an export of Russian Federation food and fertilizer due to outcomes to the Secretary-General's visit to Brussels?  And the second one, please.  Did the Secretary-General discuss the issue of export of Belarusian fertilizers?  Thank you. Deputy Spokesman:  I don't have anything beyond the fairly extensive, fairly lengthy readout of that meeting that we shared with you.  So, I would just refer you to that.  But, regarding the situation of Russian Federation exports, obviously, we are encouraging that and we do this in a variety of venues.  The Secretary-General is doing and so is Rebeca Grynspan, the Secretary-General of UNCTAD [United Nations Conference on Trade and Development], as she continues with her contacts.  And there's no major developments to tell you about that today, but certainly, we're keeping our efforts going and we'll continue to push ahead and try to get some real progress on this.  Yes, Dezhi? Question:  First, a quick question on Nord Stream.  Has the UN recently had any contact with related parties about a potential investigation from the UN on the Nord Stream? Deputy Spokesman:  No.  I don't believe that anything like that is envisioned as matters currently stand. Question:  Okay.  So, my question is on the Water Conference.  We know that there is supposed to be a Water Action Agenda as the outcome of this Conference.  What's the Secretary-General's expectation on this Agenda since it's not a treaty or declaration, but an outcome document? Deputy Spokesman:  Well, not everything that we do results in treaties.  If we can get an action agenda that the Member States commit to, and if they're willing to live up to that agenda and implement it, that would be a big step forward.  Beyond that, I will just refer you to what the Secretary-General said yesterday in terms of the specific things he believes the Member States need to engage in. Question:  Yeah.  One last question.  We know that the UN has been long addressing the issue of this information and others on the social media platform.  You just mentioned about that yesterday, the SG's remarks on the Water Conference.  Our colleagues in CGTN in Europe, they posted a video of SG's remark yesterday without adding anything.  It got removed by TikTok.  Said this video violates our community guidelines.  This information misled or [inaudible] any of our community members endangers our trust-based community.  How would the UN tell everybody that the Water Conference and what Secretary-General's words about this, what he called a vampiric over-consumption is draining the world's water is very important vital?  Maybe you should share this with the company TikTok and other people. Deputy Spokesman:  Well, we shared this message widely.  And certainly, I would vouch for the accuracy of the information that we put out, including in our reports and the remarks of the Secretary-General. Correspondent:  Yeah.  I just checked.  It's just the video of the Secretary-General.  There's nothing.  And it got removed. Deputy Spokesman:  I believe that that's really a question for TikTok to answer in terms of how they go about this.  Yes, Majeed? Question:  Thank you, Farhan.  I have two questions.  The first one is on reports that Syria and Saudi Arabia are basically reopening their embassies after more than a decade of cut off ties and they are re-establishing diplomatic relationships.  What is the UN's reaction to this? Deputy Spokesman:  I believe that Geir Pedersen, as you know, has briefed the Security Council, including on what the latest developments are.  If there's any way that the recent developments, which, as you know, he called unprecedented, can open up the way for some productive diplomacy to put a final end to the conflict in Syria, then that would be a positive outcome of what's been happening. Question:  Does the Secretary-General see that the establishment of relationship between Arab countries and the Syrian Government and [Bashar al‑]Assad is a positive development? Deputy Spokesman:  We don't govern bilateral relations.  Those are the matter of sovereign nations dealing with each other.  Our hope is that any nations dealing with Syria will encourage all efforts towards a final and peaceful resolution of the conflict. Question:  And the second question is on the Water Conference.  I want to understand.  Will this Conference become like a periodic conference?  Is there plans for this to happen annually or this is something…?  Yeah. Deputy Spokesman:  It's not an annual conference.  But, certainly, in terms of follow-up and moving ahead, I beg your indulgence to hear from Under-Secretary-General Li, who will talk to you about this at tomorrow's noon briefing.  Yes, Ephrem? Question:  Hi, Farhan.  I also have two questions.  The first one on Syria.  Geir Pedersen today reiterated the Secretary-General's call for the General Assembly to consider establishing a new international body to clarify and address the issue of the missing and the detainees.  And I was wondering if there's any progress on that front and where we're at right now. Deputy Spokesman:  We are pushing ahead with this efforts, and in fact, I believe next week… next Tuesday, in fact, there'll be a meeting of the General Assembly to deal with this issue, and you'll be able to hear from both the Secretary-General and from the [United Nations] High Commissioner for Human Rights.  And so, we'll have some more to contribute at that point. Question:  Okay.  Thank you.  The second question is on Lebanon.  Another warning from the IMF [International Monetary Fund] today in Beirut.  The head of the mission of the IMF seems to be shocked once again that the Lebanese authorities have not implemented any of the reforms that they committed to last year and everyone knows the dire situation there; and the IMF was warning again that the situation is about to get worse.  So, for a group of… the authorities, is there any way the Secretary-General or the UN can tell these authorities or make them understand how important the reforms are or just say something or because apparently, it's falling on deaf ears? Deputy Spokesman:  We've underscored this many times and our Special Coordinator on the ground, Joanna Wronecka, has made clear to all our interlocutors the need to press ahead with reforms.  This is yet another reason why there needs to be a functional government in place in Lebanon that can take the necessary steps, including the necessary fiscal and monetary reforms to put the country back on track.  Margaret Besheer? Question:  Farhan, also on Syria, please.  The two additional border crossings that were opened after the earthquake.  They were opened for an initial period of about three months and we're about halfway through that three months.  So, I'm wondering, is it the UN's intention to renew it at the end of those three months? And was that part of Mr. [Martin] Griffiths' discussions yesterday with President Assad? Deputy Spokesman:  Well, this is, of course, an agreement reached with the Government of Syria, and we'll see what we can do.  What we have emphasized is the need to have as many border crossings open as possible to get as much aid as we can in, and we'll continue with those efforts and see whether we can keep these crossing points open for a lengthier period of time.  Oscar? Question:  Sorry, Farhan.  A follow-up.  So, in other words, to extend it beyond the three months, it would need a decision obviously from the Syrian Government, but with the UN, like, in a bilateral way or it's a unilateral yes or no from Syria?  I'm not sure how you see it. Deputy Spokesman:  We're dealing with our Syrian counterparts to see what can be done.  Ultimately, you saw what the agreement was from the Government side, and we'll see whether that can be extended further.  Oscar Bolaños? Question:  Yes.  Hi, Farhan.  My question to follow up yesterday, the situation in Haiti.  What is the really this… the call for international force to intervene in Haiti?  Can you elaborate more about details, if the UN would be part of this call of international force in Haiti? Deputy Spokesman:  No.  You've seen what the proposals have been.  We are seeing whether Member States will step up and take up the responsibilities.  And as you've seen the Secretary-General and the officials of our mission, BINUH, have encouraged them to do so.  Iftikhar? Question:  And to follow up, I'm sorry, just to follow up on that… on those regards.  Why the UN is not being part of this when we know that this escalation of violence and everything up to now in Haiti, it's been happening since the earthquake in 2010 and the social, political, economical situation in Haiti is being deteriorated day by day? Deputy Spokesman:  Well, you're aware of the discussions that have taken place in the Security Council and the exchange between the Security Council and the Secretary-General on this.  So, I'll just refer you back to that.  Iftikhar? Question:  Thank you, Farhan.  My question about Water Conference has been asked, but there is one point:  A number of delegates have called for appointment of Secretary-General's Special Representative on Water.  Is this proposal being considered by the Secretary-General? Deputy Spokesman:  We'll consider all of the various proposals that are being discussed here.  But again, I'd beg your indulgence for when Mr. Li can talk to you about the wrap-up of the Water Conference events tomorrow.  Dezhi, and then James. Question:  Two questions on Syria.  First, how's the cross-line operation now? Deputy Spokesman:  It's been difficult.  There was one example of cross-line aid that happened a few weeks ago to the Tal Abyad-Ras al A’in area. Correspondent:  That’s not north-west. Deputy Spokesman:  But, yes, providing cross-line aid to north-west Syria has been more difficult.  So, we're using cross-border convoys instead. Question:  Second, there was an air strike on Aleppo International Airport again on Wednesday.  Syrian media outlets accused Israel conducted this air raid.  So, any response from the Secretary-General on this, because this is the second time? Deputy Spokesman:  Yeah.  What I can say about that is that the Secretary-General is concerned about the reported strikes on Aleppo International Airport.  Those resulted in material damage and airport closure, including the cancellation of one UN Humanitarian Air Service flight.  So, the Secretary-General reminds all parties to respect their obligations under international law, including international humanitarian law as applicable.  He also repeats his call on all concerned to avoid attacks that could harm civilians and damage civilian infrastructure.  Yes, James? Question:  Yes.  So first just checking, you mentioned the Syria detainee meeting next Tuesday in the GA, which you said the Secretary-General will be speaking.  You also said the High Commissioner of Human Rights will be speaking.  Is High Commissioner [Volker] Türk in New York? Deputy Spokesman:  He will be in New York next Tuesday for this meeting.  Yes. Question:  And he'll be in New York for some time; he could speak to the press? Deputy Spokesman:  No.  Unfortunately, we actually did ask him.  He was willing to speak to the press, but his schedule is extremely tight, so I don't know whether that's going to happen.  I don't believe it will.  So it might have to be a time when he has more than a few hours. Question:  It would be good if he can talk to us.  I think it's his first visit or one that we're aware of since he's had the job, and it would be good for him to introduce himself in this role to the press corps, and there are quite pressing questions on human rights. Deputy Spokesman:  We'll see what's possible.  But as I understand it, he has his flight back out of New York, immediately after that meeting… Correspondent:  We're happy to talk to him before. Deputy Spokesman:  We'll see what's possible. Question:  Okay.  Right.  Other questions.  Moving to India and the leader… the opposition leader… leader of the Congress Party, Rahul Gandhi, has been sentenced to two years in prison.  His party say it's politically motivated.  Is the Secretary-General worried about that and about democracy in India? Deputy Spokesman:  I can say that we're aware of the reports regarding the case of Rahul Gandhi.  We understand that his party does plan to appeal the decision.  That's as much as I can say on that at this stage. Question:  And on the end of the Water Conference.  You keep referring us to Mr. Li, who will be speaking to us tomorrow.  We will attend and listen to him.  But, he has other responsibilities other than just water.  And there are many at this conference calling for the UN to have a point person… a water czar, a UN Water Special Envoy.  Is that something the Secretary-General supports? Deputy Spokesman:  That is something that is being considered.  I don't have any announcement to make at this stage.  [Response from the crowd]  Sorry.  There's so many more questions.  Back to Margaret Besheer. Question:  Thanks, Farhan.  Sorry.  One more follow-up on Syria.  The OCHA [Office for the Coordination of Humanitarian Affairs] representative at the meeting, Mr. Talama, he didn't explicitly call for the two additional border crossings to be extended beyond mid-May.  So, does that mean they don't need them to be? Is that something that's not necessary? Deputy Spokesman:  Well, we'll see.  This is something that's still under discussions.  Obviously, we're ways away from the end of the current mandate to use these crossing points, but we'll see what the needs are, but the discussions are continuing.  Ideally, we want to make sure that border crossings are open, as long as we need them, and we'll keep the discussions up.  Sylviane Zehil? Question:  Thank you, Farhan.  The question is on Lebanon, and the United Nations action in Lebanon vis-à-vis the senior refugee.  There is a catastrophe in the making on the way of the United Nations under the cover of humanitarian action has been actively contributing forever discovering… and forever disfiguring the Lebanese demographics and undermining stability and social fabric.  How can you respond to this critique? Deputy Spokesman:  I don't think I have anything more to add than what I said and answer to what Ephrem was asking earlier on this.  Majeed, and then Ephrem. Correspondent:  No, this is… Deputy Spokesman:  Majeed, please? Question:  Yes.  Thank you, Farhan.  This is on Syria.  Human Rights Watch reports that three members of a faction belonging to the Turkish-backed Syrian National Army, which is a jihadi group in north of Syria, opened fire on a Kurdish family during Nowruz celebration and killed more than three people.  And in the same report by Human Rights Watch, if you bear with me, it says Türkiye has allowed these fighters to abuse people living in these areas under their control with impunity.  This is a systematic issue for five years, according to Human Rights Watch.  These Turkish-backed jihadi groups opened fire on people, sometimes abduct them.  An incident like this is just one of the examples.  What is the reaction of United Nations about this?  And since UN is very active in north Syria through their humanitarian partners, is there something you can tell us about what's happening there, especially recently? Deputy Spokesman:  Well, we deplore all attacks by any faction on civilians in Syria.  And we call for them to stop.  All such attacks must be thoroughly investigated.  Yes, Ephrem? Question:  It's a general question I've been meaning to ask you for the past couple of days.  Why has there not been a Water Conference for half a century?  I'm sorry. Deputy Spokesman:  I don't know why it hadn't happened up until now, but we're certainly glad that it is happening now.  It takes time for Member States to recognize the seriousness of some of the problems we face and at least they're doing this, and it's a positive development.  Yes? Question:  Thank you, Farhan.  I have a question, Javaid Rahman, the Special Rapporteur for Iran had a briefing and he talked about his latest report on human rights in Iran.  After the release of the report, the Islamic Republic accused him of not being impartial and his report is not impartial.  What does the Secretary-General have to say regarding to that matter?  Thank you. Deputy Spokesman:  Well, we don't… As a matter of principle, comment extensively on the work of Special Rapporteurs who are independent of the Secretary-General.  But, we do stand by the integrity and the impartiality of their work.  Have a good afternoon, everyone.  We'll see you again tomorrow.",
    "webUrl": "https://press.un.org/en/2023/db230323.doc.htm"
}