{
    "date": "2023-03-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon, everyone.  In a short while, we will hear from our guest, the Resident Coordinator and Humanitarian Coordinator for Türkiye, Alvaro Rodriguez. He will join us virtually from Hatay Province, which is one of the hardest hit provinces in Türkiye.  You can see him on the screen now and we will join him once we are done with this first part. **Ukraine The Secretary-General arrived in Poland earlier this morning.  He is currently in Ukraine, making his way to Kyiv, where on Wednesday, he will meet President Volodymyr Zelenskyy to discuss the continuation of the Black Sea Grain Initiative in all its aspects, as well as other pertinent issues. This is the Secretary-General’s third visit to Ukraine in the past year. Mr. [António] Guterres will be back in United Nations headquarters in New York on Thursday afternoon. **Deputy Secretary-General’s Travels Tomorrow morning, the Deputy Secretary-General, Amina Mohammed, will travel to Doha, Qatar, to attend the Closing of the fifth United Nations Conference on the Least Developed Countries (LDC5).  She will deliver keynote remarks and participate in a round-table on “Supporting Sustainable and Irreversible Graduation from the Least Developed Country Category”.  During the trip, she will also meet with senior Government officials. On Sunday, 12 March, she will travel to Beirut, Lebanon, to attend the ninth session of the Arab Regional Forum for Sustainable Development and meet with senior Government officials, UN Resident Coordinators in the Arab region, senior regional UN officials and other stakeholders. The Deputy Secretary-General will return to New York on Wednesday [15 March]. **Least Developed Countries And speaking of the least developed countries, in Doha, at the fifth Conference on the Least Developed Countries, also known as LDC5, the Secretary-General of the Conference, Rabab Fatima, addressed the closing of the LDC5 Private Sector Forum.  She reinforced the need for investment and partnerships in the least developed countries and welcomed announcements including initiatives to increase access to sustainable energy in LDCs; help expand internet access and usage in LDCs; address some of the root causes of climate change and boost the tourism industry. The European Union announced cooperation agreements advancing sustainable investments in Africa amounting to more than $138 million, and the Green Climate Fund announced a project to give $80 million in equity to offer green guarantees to business in LDCs. In addition, the UN World Tourism Organization (WTO) announced a new $10.6 million fund to support sustainable tourism in the LDCs. More details online. **Security Council This morning, Sima Bahous, the Executive Director of UN-Women, briefed Security Council members at theopen debateon Women, Peace and Security. Ms. Bahous said that we need a radical change of direction because despite witnessing some historic firsts for gender equality over the past twenty years, we have neither significantly changed the composition of peace tables, nor the impunity enjoyed by those who commit atrocities against women and girls. Ms. Bahous suggested a radical change involving mandatory participation of women in every meeting and decision-making process in which we have authority.  She also advocated for mandates, quotas, funding earmarks, incentives, and consequences for non-compliance of this participation. In addition, she said that we need to broaden our reach to get resources to those who most need them — and don’t have them through the Women’s Peace and Humanitarian Fund. **Afghanistan And speaking of women, peace and security, I want you to know that the International Labour Organization (ILO) today released a report showing that female employment levels in Afghanistan have fallen sharply since the Taliban administration took over in 2021.  According to the ILO, in the fourth quarter of 2022 female employment is estimated to have been 25 per cent lower than in the second quarter of 2021, before the crisis. Male employment levels are down 7 per cent in the same period. **Syria We continue to scale up the response to earthquake-affected areas across Syria, where at least 8.8 million people have been affected. Today, 34 truckloads of aid from the International Organization for Migration (IOM), the UN refugee agency (UNHCR), the World Health Organization (WHO) and the World Food Programme (WFP) crossed into northwest Syria.  Since 9 February, a total of 617 trucks have crossed the three border crossings. The UN has also so far completed 19 cross-border missions to north-west Syria since the first interagency visit to Idlib on 14 February.  Yesterday, a UN delegation comprising representatives from the Office for the Coordination of Humanitarian Affairs (OCHA), UNICEF (United Nations Children’s Fund), WHO, the UN Population Fund (UNFPA) and IOM met with local authorities at the Bab al-Salama border crossing to discuss the most prominent needs in the area.  They also visited the town of Jandairis to conduct water, sanitation and hygiene and health assessments for the newly-established reception and collective centres. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping mission, MONUSCO, indicated that fighting between the Congolese army and the M23 armed group continues in North Kivu Province, despite the ceasefire that came into effect today, in compliance with the recent decisions of the African Union Peace and Security Council in Addis Ababa. Clashes were also reported yesterday in parts of Rutshuru and Masisi territories, and in the town of Sake. The Secretary-General reiterates his call on the M23 to respect the ceasefire to create conditions for its full and effective withdrawal from all occupied areas in eastern Democratic Republic of the Congo.  He condemns all violence against civilians and renews his call on all Congolese and foreign armed groups to lay down their weapons and disarm unconditionally. **Abyei The Under-Secretary-General for Operational Support, Atul Khare, has concluded a two-day visit to the UN Interim Security Force for Abyei (UNISFA).  He travelled there to assess the progress made on the troop’s transition from a single-country mission to a multinational peacekeeping mission. Mr. Khare visited the Vietnamese and Indian contingents and commended the transition — in the past few months — of nearly 5,000 troops from Ethiopia — who have returned home safely — and their replacement by contingents from various countries and the arrival of their contingent-owned equipment. **Tropical Storm Freddy Moving to Southern Africa, we continue to follow Tropical Cyclone Freddy, which approached the south-western coast of Madagascar two days ago.  The cyclone brought heavy rains to the city of Toliara and surrounding areas, which left at least four people dead, more than 13,000 people displaced, and 3,800 houses flooded or damaged. According to the World Meteorological Organization (WMO), this cyclone is on track to break the record as the longest-lasting tropical cyclone on record. Freddy first made landfall on the eastern coast of Madagascar on 21 February.  At least 226,000 people were impacted, including 148,000 who need humanitarian assistance, according to the Government and humanitarian partners. We are working with our partners and authorities to help affected people in the south-western areas of Madagascar.  UNICEF is helping to open temporary accommodation sites and providing materials to supply drinking water, vaccines and food for malnourished children.  The World Food Programme is providing food. In the south-eastern part of the country, we and our partners are continuing to assist those hit by Freddy’s first landfall.  At least 74,000 people are receiving food assistance, shelter and kitchen kits for 13,000 households [have been distributed], and about over 4,000 women and girls have received dignity kits.  In the days ahead, we will be closely watching Mozambique, where Freddy is due to make a second landfall later in the week as a Tropical Cyclone. **Somalia Turning to Somalia, our humanitarian colleagues tell us that fighting in the city of Laas Caanood in Sool region is entering its fifth week.  According to local authorities, more than 200,000 people have fled their homes.  The UN Human Rights Office says that at least 80 people died and hundreds have been injured. Our humanitarian partners tell us that all the 39 schools in Laas Caanood have closed, as well as 12 other schools outside the town.  More than 25,000 school-aged children have been affected as a result. Commodity prices are rising due to disruptions in transport.  Nearly 214,000 people in Sool Region, 43 per cent of the population, are currently experiencing crisis or worse levels of acute food insecurity. Humanitarian workers continue to step up the response in the areas they can access.  The Humanitarian Coordinator, Adam Abdelmoula, has released $2 million from the Somalia Humanitarian Fund (SHF) for life-saving interventions.  Priority needs include food, shelter, medical supplies, and clean water. **Mongolia Turning to Mongolia, the UN and our humanitarian partners are appealing for an additional $3.5 million to support national efforts to prevent the country’s humanitarian situation from getting worse. A new response plan released today aims to reach some 53,000 people in communities hardest hit by extreme weather over the past year. These people have been affected by Dzud, a severe winter weather phenomenon unique to Mongolia that follows a summer drought.  It leads to large numbers of livestock either starving or freezing to death. Since October, UN agencies and NGOs (non-governmental organizations) in the country have been working with the Government on the early response.  About $1.7 million in funding has been received since the start of this year. The UN Resident Coordinator for Mongolia, Tapan Mishra, called for constant monitoring of the situation and broad humanitarian assistance to prevent a major catastrophe. **Bangladesh In Bangladesh, the UN refugee agency and partners are seeking $876 million to support Rohingya refugees and their hosts who are facing a chilling fog of uncertainty about their futures. The $876 million is part of the 2023 Joint Response Plan which was launched today for the Rohingya Humanitarian Crisis.  It aims to help some 978,000 Rohingya refugees in Cox’s Bazar and on the island of Bhasan Char, and 495,000 Bangladeshis in neighbouring communities, with food, shelter, health care, access to drinkable water, protection services, education, as well as livelihood opportunities and skills development. UNHCR said that the needs of refugees remain urgent, with women and children making up more than 75 per cent of the targeted refugee population.  However, the lack of funds has already forced the World Food Programme to cut its lifesaving food assistance to all Rohingya living in the camps.  These ration cuts are likely to result in higher malnutrition rates, deteriorating health, school dropouts, increased incidents of child marriage, child labour and gender-based violence.  We urge donors to give generously. On a related note, the International Organization for Migration has been assisting thousands of refugees who were impacted by the large fire that swept through Cox’s Bazar on Sunday.  IOM mobilized its Disaster Management Unit to create fire breaks to stop the fire from spreading and mitigate the loss to life and property.  Immediately after the incident, IOM sent two mobile medical teams with 14 ambulances to assist.  They also engaged in crowd control and emergency referrals. Around 2,000 shelters were destroyed in the fire while many of the affected refugees lost all their belongings leaving many to experience fear, despair, and hopelessness. IOM is collaborating with other humanitarians on the ground to conduct assessments to gauge the damage caused by Sunday's fire and the immediate and long-term needs of those affected. **Financial Contribution I am happy to report that we have a new payment to the regular budget. It comes from our friends in Ankara. Türkiye’s payment takes us to 64 fully paid-up Member States.  And we sayTeşekür ederim. **Questions and Answers DeputySpokesman:  Yes, James? Question:  Yes, so firstly, the Secretary-General's trip — the Black Sea Grain Initiative and other pertinent issues.  Can you detail what those pertinent issues are?  And is there any possibility, I know what the Secretary-General has said publicly in the past on this; is there any possibility of any diplomacy that could bear fruit that goes beyond the very important but limited role of the Black Sea Grain Initiative? DeputySpokesman:  [someone sneezes] First of all, bless you in the back.  Secondly, I don't want to get ahead of ourselves in terms of the discussions he will have.  So we'll give you details of the discussions he has with the President of Ukraine once those have happened.  And hopefully, you'll get that fairly soon. Question:  Is there parallel visit to Moscow planned? DeputySpokesman:  There's no visit to Moscow planned.  We expect the Secretary-General to come back here by late Thursday.  But I would like to point out that prior to leaving New York, the Secretary-General did have a conversation with Sergey Vershinin, the Deputy Foreign Minister of the Russian Federation. Question:  And one other issue, if I could — the violence in the West Bank, six Palestinians now killed; what is the UN doing? DeputySpokesman:  We have been in touch, including through our Special Coordinator, Tor Wennesland, with the parties to do what we can to de-escalate the situation.  We certainly condemn any killings of civilians and those will need to be fully and thoroughly investigated. Edie? Question:  A follow-up on the Black Sea Grain Initiative first.  Is there any readout from the Secretary-General's telephone conversation with the Russian deputy? DeputySpokesman:  No, nothing to say about that.  The Secretary-General also made clear in his conversations that he would be traveling to Ukraine.  But this is part of the continuing effort by the Secretary-General to reach out to both sides.  And we'll see what progress we can make on the concerns that we have. Question:  The Turkish Foreign Minister indicated that negotiations were difficult and had a serious point.  How would you describe the situation currently and the prospects for renewing the initiative? DeputySpokesman:  Well, I think it's best at this point if I choose not to describe the situation one way or the other.  I think we are engaged in serious discussions and we'll continue to do so.  It's very clear to us the benefits the Black Sea Grain Initiative has had for Ukraine, for the Russian Federation and for the wider world.  And I think it should be clear to all participants the advantages, the very real advantages in continuing this initiative. Correspondent:  Two other questions quickly. DeputySpokesman:  Alright, and then we'll go… Question:  Has Lebanon paid its dues?  The Government and Lebanon said that it had paid its UN dues and that makes it eligible to vote in the GA. DeputySpokesman:  At this stage, we can't announce its eligibility.  Hopefully, if they're making the sufficient contributions, that will become clear in the coming days, but we'll check with our contributions section whether they have received a sufficient amount in order to fall below the Article 19 threshold. Correspondent:  I have one more question. DeputySpokesman:  Yeah, but let's go to other the people now. Yes.  Abdelhamid and then I'll go to you. Question:  Thank you Farhan.  A follow-up to James' question.  Could you tell me one thing that Israel had did to de-escalate from the day the presidential statement was issued until this moment.  What did Tor Wennesland talk to them and what did they promise them to de-escalate?  One example, I need one example. DeputySpokesman:  I'm not going to engage in polemics with you, Abdelhamid.  It's… Question:  Why?  I need an answer.  [cross-talk] DeputySpokesman:  Well, first of all, because I care very much about the fate of the people on the ground and polemics here don't help them.  It's very clear — we concentrate on being sure that the lives of people who are in the balance are protected as much as they can be.  And that is the purpose of these discussions.  And yes, we believe that they have positive contributions on the ground.  Otherwise, we wouldn't do them.  And you'll just have to trust me on that. Correspondent:  So six people killed this morning.  That their lives do not worth a tweet from Mr. Tor Wennesland to say “I am concerned” about this, what happened. DeputySpokesman:  We're concerned about all killings; we report on all of them.  And as I just pointed out to James, we condemn the killing of civilians and ask for them to be fully and thoroughly investigated. Correspondent:  I have a second question. DeputySpokesman:  Sure. Question:  On Syria.  Last night, Israel bombed the airport of Aleppo.  It's closed now.  It's out of service.  Do you have any statement?  This is a sovereign State.  It has been attacked by another State, both members of the United Nations, and both the UN recognized their sovereignty.  Why there is no statement from the UN? DeputySpokesman:  What I can tell you is that the Secretary-General is concerned about the reported strikes on Aleppo International Airport on 7 March, which resulted in material damage and airport closure.  He reminds all concerned that directing attacks against civilians and civilian infrastructure is strictly prohibited under international humanitarian law.  Humanitarian access across Syria, especially in the wake of the devastating earthquakes, must be protected and expanded, not threatened.  The Secretary-General further cautions that any miscalculations could lead to broader conflict in an already volatile region.  He calls on all concerned to exercise utmost restraint and avoid further escalation. Ibtisam? Question:  Thank you, Farhan.  I have a follow-up on Hamid's question regarding Mr. Wennesland and whether he visited actually any of the families, victims of violence of settlers, whether in Huwara or in other places?  Because as far as I can remember, we were here at least a year ago when it came to Sheikh Jarrah and that question was back then also raised, and if I'm not mistaken, and please correct me, he never visited actually the families, in opposed to other UN envoys in other areas where they do engage with local communities.  So the question, if he did; and if not, why not? DeputySpokesman:  I believe that he has made… he and other officials in UNSCO (United Nations Special Coordinator’s Office) have made visits in the past.  He has not made any visits to Huwara, and I'm not aware of any by the Special Coordinators Office at this point.  But they are considering what can be done to help the situation and we'll see whether there can be anything further down the line. Yes, please? Question:  Thank you, Farhan.  Can you confirm that the new round of talks between the Yemeni Government and Houthis regarding the prisoners and detainees will be held in Geneva on 11 March? DeputySpokesman:  At this stage, I don't believe I have anything to announce, but we are in touch with parties and we'll see whether there can be anything further.  But at this stage, I don't have an announcement to make. Question:  Farhan, a follow-up on Edith's question about Secretary-General liaison with the Deputy Foreign Minister.  I'm under the impression that from a protocol viewpoint, the Secretary-General holds his communication in a Member State on the level of a foreign minister and president.  What is the reason that the Secretary-General engaging on a lesser level in the Ministry of Foreign Affairs?  Thank you. DeputySpokesman:  This was the arrangement that we made in the timeframe that we have.  He, of course, is willing and open to meet with other officials as the opportunities arise. Stefano? Question:  Yes.  A follow-up; in the call, did the specifically, the Secretary-General was asking to a possibility to go also to Moscow and that was refused? DeputySpokesman:  No, that's not the case.  At this stage, we expect that next week, a delegation from the Russian Federation will be in Geneva for further discussions.  And so those will be conducted at a high level there concerning the Black Sea Grain Initiative.  And from the Secretary-General's standpoint, he's willing to go wherever he's needed and whenever it's useful.  But, of course, we'll see how that develops. And with that… oh! Yeah Edie, and then we'll go to our guest. Question:  Thank you, Farhan.  On North Korea:  the influential sister of North Korea's leader warned today that the DPRK (Democratic People’s Republic of Korea) is ready to take “Quick overwhelming action” against the United States and South Korea after the US flew a nuclear-capable bomber over the Korean Peninsula.  Does the Secretary-General have any comment? DeputySpokesman:  We want everyone to avoid any sort of rhetoric that could exacerbate tensions on the Peninsula.  Ultimately for us, we want to make sure that the parties return to dialogue and find a way to achieve the peaceful denuclearization of the Korean Peninsula.  And we want them to avoid anything that would be unhelpful towards that end. Question:  Does that mean that the United Nations would like to see the United States and South Korea end its military exercises that are taking place currently? DeputySpokesman:  At this point, basically, the idea is we want anyone to avoid provocative rhetoric.  But… and if there's any actions that seem to be escalating tension, we want people to think over what can be done to de-escalate, because the situation on the Peninsula has been tense enough, and we want it to be considerably calmer. And with that, now let me turn to Alvaro Rodriguez.",
    "webUrl": "https://press.un.org/en/2023/db230307.doc.htm"
}