{
    "date": "2023-10-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Press Briefings A couple of briefings I want to flag.  Tomorrow, we will have at 12:30 p.m. the Secretary-General, here, in a pre-scheduled press conference, to announce the members of his Advisory Board on Artificial Intelligence.  He will be accompanied by his Envoy on Technology, Amandeep Singh Gill. Also joining virtually will be officials from the UN human rights office, United Nations Educational, Scientific and Cultural Organization (UNESCO), the International Telecommunications Union (ITU) and the UN University. Ahead of that briefing, once I am done and Monica [Grayley] is done, there will be a background briefing by a senior UN official on the Advisory Board’s membership and its objectives.  So, if you are interested, please stay seated.  At 2 p.m., there will be a briefing by Mariana Katzarova, the Special Rapporteur on the situation of human rights in the Russian Federation.  That will be in this room. **Middle East This morning, I think you all heard, the Secretary-General said he was shocked by misinterpretations by some of his statement yesterday in the Security Council — as if it was justifying acts of terror by Hamas.  This is false, he said.  It was the opposite.  He noted he had clearly condemned the acts by Hamas unequivocally and had added that, as he said, “the grievances of the Palestinian people cannot justify the appalling attacks by Hamas”.  The Secretary-General said it was necessary to set the record straight — especially out of respect for the victims and to their families. **Gaza An update on the situation in Gaza:  our humanitarian colleagues are telling us that the humanitarian crisis has reached an unprecedented point.  The UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) — by far the largest humanitarian provider in Gaza — warned that unless, fuel is allowed into Gaza immediately, UNRWA will be forced to halt its operations tonight.  Hospitals are shutting down.  They lack fuel, water, medical supplies and personnel.  Fuel is being severely rationed and is used to run a select number of critical facilities.  The back-up generators are not designed for continuous operations and could break down. UN personnel yesterday visited hospitals and saw many wounded people who were unconscious, with open wounds, lying on beds, stretchers and on the floor, with limited medical assistance. Food stocks are running out.  The World Food Programme (WFP) estimates that the current supplies of essential food in Gaza are sufficient for about 12 days.  However, at shops, the available stock is expected to last for only five days.  People are resorting to well water, which is extremely high in salt and poses immediate health risks.  Health partners have also detected cases of chicken pox, scabies and diarrhoea, due to the poor sanitation conditions and consumption of water from unsafe sources.  The number of internally displaced is now estimated at over 1.4 million people, including 590,000 people sheltered in UNRWA designated shelters. **Lebanon And, to the north, our colleagues in the United Nations Interim Force in Lebanon (UNIFIL) tell us that there were again exchanges of fire across the Blue Line this morning.  As the UNIFIL Head of Mission and Force Commander reiterated today in a statement, UNIFIL continues to implement its mandate, including to patrol along the Blue Line and to engage with the parties in an attempt to de-escalate existing tensions. **Women, Peace and Security Back here, the Secretary-Generalspokeat theSecurity Councilon the topic of women, peace and security. He said that, at a time when conflicts are raging and tensions are rising, the world needs to take note and be inspired by the immense contributions of women to global peace and security.  Women’s participation should be a default, not an afterthought, Mr. [António] Guterres said, noting that far too many women’s organizations struggle to fund their essential work, as military spending soars; and far too many perpetrators of sexual violence walk free and far too many peace processes exclude women. He urged countries to ensure that women are in the room for peace talks, to provide funding for gender equality initiatives and include women at all levels of political and civil life.  Also briefing the Council was the Executive Director of UN-Women, Sima Bahous.  And on the same topic, I want to encourage you to visit the photo exhibit outside the Visitors’ entrance on 46thStreet, featuring the portraits of women peacebuilders and peacekeepers.  This was organized by the Department of Peace Operations, the Department of Political and Peacebuilding Affairs, UN-Women and the Elsie Initiative Fund.  Stop by if you get a chance.  It is a very interesting exhibit. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Brussels to take part in the Global Gateway Forum today.  During her visit, she will also meet with Heads of State, EU officials and representatives from the World Bank, European Investment Bank, and other partners.  At the opening of the Forum, she called for strengthened political leadership, financing and partnerships to achieve the Sustainable Development Goals (SDGs).  “We have only seven years to deliver on the promise of the 2030 Agenda and the SDGs.  The time for bold and audacious action has arrived.” **Democratic Republic of the Congo From the Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs warns that the escalation of violence continues in North Kivu Province, in the east of the country. On Monday, according to local sources, a new attack by an armed group in the town of Oicha, in Beni Territory, killed at least 25 civilians, injured several others and forced 1,500 people to flee their homes.  Humanitarian activities in the town have been suspended and humanitarian personnel have been temporarily withdrawn.  The ongoing violence in North Kivu has disrupted the distribution of vital food assistance intended to reach more than 25,000 displaced people and other vulnerable people across the province.  Since early October, the violence has led to the displacement of almost 200,000 men, women and children, mainly in the Territories of Masisi and Rutshuru.  And we have been highlighting the ongoing conflict in this area for some time.  Despite the volatile environment, humanitarian organizations remain committed to scaling up the humanitarian response.  Since 15 October, 140,000 displaced people have received food assistance in the Territory of Masisi. **Yemen Lastly, turning to developments in Yemen, Hans Grundberg, our Special Envoy for Yemen, yesterday concluded a visit to London, in the United Kingdom, where he engaged in a series of meetings with Lord Ahmad of Wimbledon, who is the Minister of State for the Middle East, North Africa, South Asia, and the United Nations.  Mr. Grundberg stressed the pressing need for a political solution to the Yemeni crisis, emphasizing the importance of the international community and Security Council Member States working together in a concerted effort to bring Yemenis closer to the peace they aspire to achieve.  The Special Envoy also attended a round-table discussion with United Kingdom Members of Parliament.  Discussions encompassed the creation of conditions conducive to a sustainable peace process in Yemen.  You were clearly all paying attention.  Okay.  Edie, and then Dezhi. **Questions and Answers Correspondent:  Thank you, Steph.  Israel’s UN ambassador just put out a response to the Secretary-General’s remarks this morning.  And I just want to quote the first graph for you.  “It is a disgrace to the UN that the Secretary-General does not retract his words and is not even able to apologize for what he said yesterday.  He must resign.  The Secretary-General once again distorts and twists reality.  He clearly said yesterday that the massacre by Hamas did not happen in a vacuum.  Every person understands very well that the meaning of the words is that Israel has guilt for the actions of Hamas or at the very least, it shows his understanding for the background leading up to the massacre”. Spokesman:  That’s a long tweet.  I think it will be clear to anybody who listened to the Secretary-General yesterday, and if it wasn’t clear to them, then it should be clear to people after listening to the very brief and concise statement by the Secretary-General this morning, what his position is.  And that there is no justification for acts of terror, notably the horrendous and abhorrent acts of terror we saw perpetrated by Hamas on 7 October.  The Secretary-General will stand by the words he delivered yesterday and this morning very clearly.  Dezhi? Question:  A follow-up on that.  We saw now the UN and Israel relationship now is kind of deteriorating.  What would that impact the humanitarian operation in Gaza, as well as your communication with the Israeli part? Spokesman:  I mean, I think you’re jumping… you’re extrapolating in a way.  I spoke to my colleagues in Jerusalem this morning.  They continued to have contacts at all levels with the Israeli counterparts, whether in government, with the military, and those contacts are continuing. Question:  So those are in a normal condition, right? Spokesman:  Well, yeah, that’s what I just said.  Yeah. Question:  Okay.  So, but, yesterday, the Foreign Minister of Israel, I think quite obviously rejected the idea of an immediate humanitarian ceasefire, which the Secretary-General has been urged for quite some time.  What’s the reaction from the Secretary-General on that issue? Spokesman:  The Secretary-General’s call remains the same.  And you know, I think for people who sat through many of the remarks yesterday, there seemed to be broad agreement from Member States of, how should I put it, different persuasions, calling for humanitarian ceasefire, humanitarian pause for calling for greater humanitarian access, and that is the Secretary-General’s position. Question:  One last question.  Yesterday, we heard some quite strong words from the Israeli part, which especially for releasing the hostages.  They urges the UN as well as Qatar to, how to say, to influence Hamas, to release those hostages immediately.  Do you think that this forceful or strong words could really help of releasing hostages? Spokesman:  I’m not… don’t ask me to analyse or predict the impact of what the words of others will have.  The Secretary-General met with a number of families of people whose family members have been kidnapped and are being held in Gaza.  He told them that he will continue to work for the immediate and unconditional release of all hostages.  And frankly, for anybody who pays attention, he’s been saying that right from the beginning. Yes, please.  And wait for the mic… wait for the red light.  Press the button.  There you go. Question:  Thanks, Steph.  So, beyond the statement that the Secretary-General gave today, has he met with the Israeli Ambassador? Spokesman:  No. Question:  Does he plan to meet with anybody from the Israeli delegation? Spokesman:  I mean, if they want to… He was willing to meet with them yesterday.  The Foreign Minister and the Ambassador chose not to meet with him.  He met with the families and with a senior representative from the mission, as well. Question:  Steph, the second question, why do you think the Secretary-General described this as a misrepresentation, considering that the Israeli Ambassador, the Israeli Foreign Minister was present for his entire six-minute speech? So, they heard what he said before, what he said after.  And very clearly, they had issue with that one particular line. Spokesman:  Well, I mean, people, you know, people hear, people listen to what I say.  We all listen to what others have to say.  It doesn’t mean… just because you’re listening doesn’t mean there’s not a risk of misinterpretation.  And that’s what he was addressing. Question:  Does it seem to you that the Secretary-General is just going to let the… this seemed like a very fundamental clashing of perspectives, not something that will just go away.  Would the Secretary-General go public and say he’s not resigning? Spokesman:  Well, the Secretary-General has absolutely no comment on his calls for his resignation. The Secretary-General is focused on a number of things in relation to the situation in the Middle East in parallel, right, which is getting more humanitarian access in, getting the hostages released without any condition, ensuring that international human rights law is respected, that civilians are protected.  He has a lot of work to do, and that’s what he’s focused on. Question:  [inaudible]? Spokesman:  There are ongoing discussions regarding the visas through the normal channels.  Please go ahead. Correspondent:  Thank you.  I appreciate it.  This seemed to be a long-standing issue even before the remarks in the Security Council. Spokesman:  Which issue? Question:  The UN and Israel.  Benjamin Netanyahu hasn’t apparently still picked up the phone since the conflict started 7 October to the Secretary-General’s calls.  The Ambassador, Gilad Erdan, had a previous run-in this summer with the Secretary-General over comments he made. Can you… I know it’s difficult.  I know it might be asking too much.  Can you give a characterization of pre-Guterres comments yesterday, the relationship between the UN and Israel?  Because it seems like there’s been something bubbling for a while now. Spokesman:  Well, I mean, we… Listen, we understand it is a tense time.  And there are tensions… I mean, there are a lot of things going on in the world, right?  There are a lot of conflicts we’re seeing in the world where the UN is involved in one way or another, not as a party to the conflict, but in trying to help ease the conflict, whether it’s in peacekeeping missions, whether it’s in what’s going on in Israel and Palestine, whether it’s what we’re seeing in Russia and Ukraine.  That will — let’s be honest — that will often create tensions between the Secretariat and Member States involved.  It’s a normal course of the challenging times that we live in, right?  It does not stop us from engaging with every Member State that we need to engage in.  I mean, as I mentioned, we continue to engage with the Israeli authorities, with the Prime Minister’s office, with the President’s office, at the working level, just as we do with every Member State in which we are involved in on a number of issues. Question:  A follow-up question, if I can.  In recent years, since the blacklist was released of companies operating in Judea and Samaria, Israel has quietly either revoked or refused to renew visas for the Office of the [United Nations] High Commissioner for Human Rights (OHCHR) staff there, foreign staff operating out of Israel.  With the new threats coming from the ambassador of exploring possibilities for revoking or not renewing visas for other employees, how much of a concern is there that operations for the UN will be impacted in that region? Spokesman:  Well, I mean, I don’t know the details about our colleagues at the human rights office, but I can tell you whether it’s a human rights office, a humanitarian office or any other office that works for the Secretariat, we hope that every Member State will facilitate the travel of UN officials on official business.  Margaret Besheer? Question:  Thank you.  Could we just go back a second to the fuel?  The IDF [Israel Defense Forces] tweeted a photo of what they say are fuel tanks with 500,000 litres of fuel in them in Gaza.  And they suggested to UNRWA that you can ask Hamas if you can have some. Your reaction to that?  And is Israel still continuing to block delivery of fuel? Spokesman:  Well, we’ve not had any fuel going on UN trucks.  What UNRWA needs is fuel for UNRWA operations, for UNRWA generators, for UNRWA health centres, for UNRWA desalination plants to have clean water, so bakeries can function, so people can eat.  This is fuel for our operations.  This is not fuel that we then distribute to anybody else. This is fuel for our own operations that we need critically within the next hours. Question:  And then on, yesterday, OCHA [Office for the Coordination of Humanitarian Affairs] said or Lynn Hastings said in her briefing to the Security Council that 20 trucks were supposedly going across Rafah.  I think by the end of the day, we’d heard some had gone through.  Do you have any update? Spokesman:  Yeah.  A number of trucks went in.  I don’t have the… I just told… Question:  And even today? Spokesman:  Even I have some limited capacities, and I wasn’t able to make the right calls to get the exact number of trucks.  I understand some went in last night and we have obviously a lot more waiting to go in. Question:  But, do you know if any were planned to go today? Spokesman:  Yeah.  We will know usually by the end of the day what goes in.  I mean, there’s the plan and then there’s a reality.  I’d like to focus on what actually goes in. Question:  Okay.  And then just one more on the issue of the… AP reported earlier that Israeli Ambassador Erdan told Army Radio that about the visas that they would stop issuing them to UN personnel.  Would that affect Mr. [Tor] Wennesland, for instance?  Would that affect anyone in the Gaza Strip, because they live, there most of them? Spokesman:  There’s no change.  Listen, I think I answered… your colleague asked me the same question.  I answered that. Correspondent:  But not fully. Spokesman:  But, I think on… well, as fully as I could.  Oh, Maggie.  No.  I’m not aware of any change in the status of Mr. Wennesland or any of our colleagues who are working in Jerusalem. Question:  No.  But could it affect their status? Spokesman:  Could, would… Question:  And, for instance, the 13,000 UNRWA staff in Gaza, they’re Palestinians.  So, technically they don’t need a visa? Spokesman:  They’re Palestinians.  They’re working at home. Question:  But, they don’t need a visa to be UNRWA staff? Spokesman:  Well, no, they’re Palestinians, they live and work in Gaza. Dennis?  Your microphone, please, sir. Question:  According to official information, 35 UN staff died in Central Gaza.  Do you have any information about responsibility in their deaths? Spokesman:  Well, most of them died in air strikes.  Sorry, Stefano and then I’ll come up. Question:  Thank you, Stéphane.  It’s a follow-up on the reaction on Secretary-General’s speech yesterday at the Security Council.  The Secretary-General met also the French, German, US Foreign Ministers.  When he met them, did they have something to say about that speech?  Did they have any comment on…? Spokesman:  Stefano, it’s a very valid question.  You know well I don’t speak for the US.  I don’t speak for the Brits.  I don’t speak for the Germans.  And I don’t speak… Question:  But why you were not there during the conversation? Spokesman:  Even if I were there, I would not tell you what they said.  Okay.  Celhia? Question:  Steph, like a little while ago, the only thing the UN was capable to talk about was the war in Ukraine.  Now it’s the war between Israel and Palestine.  Meanwhile, a lot of people are dying in Sudan and in other parts of the world.  Does that mean that the UN is not capable of dealing with several conflicts at the same time? Spokesman:  No.  No.  We continue to have a large humanitarian presence in Sudan.  We actually are able to chew gum, walk and run at the same time.  We have the capacity to do it.  The challenge that we’re going to see is on the funding for humanitarian work.  And as I’ve said here, many times, the vast majority of our humanitarian appeals are underfunded.  There is growing need… there’s an increasing need, day by day, for funding of humanitarian operations.  Though that’s… we don’t print money, right?  But, do we have the capacity organizationally to deal with all of this?  Yes, we do and we are. Question:  But why don’t we talk about what is going on in Sudan right now, where so many women…? Spokesman:  Well, would you like to ask me? Correspondent:  Yeah.  I want to know. Spokesman:  Okay.  Well, I mean, what I can tell you is that we’re continuing to work in extremely challenging circumstances, that the parties to the conflict have not stopped fighting and that we’re continuing to work to try to find some end to the conflict.  In the meantime, humanitarian workers, UN and partners, are putting their lives at risk, trying to assist those who need help. We’re also in eastern Chad, a country which faces its own complications and trying to absorb also a large number of Sudanese refugees.  I could brief for two hours, right?  But I’m not responsible for questions that are asked or not asked.  So, if you want to ask me about Sudan, you ask.Monsieur? Question:  Serhii Barbu, TV Channel 5, Ukraine.  The Russians damaged a building near the Khmelnytskyi nuclear plant… power plant and power line.  Does the UN realize the danger of this situation?  And let me clarify.  This is a nuclear power plant in western part of Ukraine.  Do not confuse it with occupied by Russia’s Zaporizhzhia Nuclear Power Plant. Spokesman:  Well, thank you for that clarification.  I will… I haven’t seen that particular report.  Obviously, as we know, there are a number of very important and large nuclear power plants in Ukraine.  It is vital that they be kept safe and out of harm’s way, but I will check on that particular report.  Caitlin? Question:  Just to go back to the Israeli reaction to the Secretary-General’s comments, is he concerned that Israeli displeasure could affect the safety of UN staffers or facilities in Gaza or aid moving in and out across the Rafah crossing? Spokesman:  Even before this latest spat, we’re obviously working in very challenging circumstances and we fully trust that whatever disagreements there may be verbally will not have an even more negative impact on the situation.  Sir, and then Alan, and then Ibtisam.  So, I don’t know… if I don’t know you, I don’t recognize you.  So, tell me who you are. Correspondent:  Yes.  Simon Tait from Al Jazeera. Spokesman:  Simon, sorry. Question:  Just back on the Martin Griffiths and the visa issue.  Could you expand a little bit on how that has affected his travel plans in the region?  Is he now going to another country in the region? Spokesman:  No.  I mean, I can’t say. Question:  And I presume he is still hoping to get to Israel? Spokesman:  Yeah.  He’s in Geneva.  His travels… as you can imagine, the more humanitarian crises there are, the more demands there are on Mr. Griffiths presence in different parts of the world. Our dialogue with the Israeli authorities on visas is ongoing.  Alan, then Ibtisam. Question:  Thank you, Stéphane.  I have a question on Ukraine.  Russia says that, despite of the several calls for the list of the victims of Bucha, it still didn’t get the list from Ukrainian side.  Could you confirm if Ukrainian authorities are ready to provide this list immediately? Spokesman:  I have nothing new to share with you on that. Question:  Okay.  I have a short follow-up then.  Do you know what are the obstacles? Spokesman:  I don’t have the knowledge to answer that question. Question:  Last question.  Do you think that the UN maybe should send the mission, UN special mission to Bucha just to collect data to get this list and to send it to Russia? Spokesman:  Well, I mean, I think there’s been a number of missions from commissions related to the Human Rights Council, from the ICC [International Criminal Court], who have gone there.  Ibtisam, and then I’ll come back to front, and then I’ll go to Dulcie. Question:  First quick follow-up on other topics than Israel and Palestine.  On the issue of Syria and cross-border.  As you know, I think Bab al-Ra’ee and Bab al-Salam is due to expire soon.  At least regarding the agreement, do you have any updates whether you are going to get that renewed or not? Spokesman:  I will check.  Thank you for setting that alarm clock. Question:  Okay.  And then I asked you I think it was last week about media reports, including Israeli media reports about that there are at least 4,000 Palestinians workers from Gaza that they’re in Israel.  That they are held in some detention centres or in some centres.  And there were also a lot of reports about human rights violations against them.  Do you have any updates?  Is there anyone from the UN who visited these centres?  And they were arrested in the last two weeks. Spokesman:  I apologize if we didn’t get an answer for you.  I will redouble our ask.  Yes, sir? Correspondent:  Yeah.  Thank you, Stéphane.  My name is Alex Baluku.  I’m from Uganda.  And I’m a proud Dag Fellow. Spokesman:  And we’re happy to have you here. Question:  Yeah.  Thank you. I have two questions.  What is the United Nations current assessment of the presence and activities of the Allied Democratic Forces (ADF) in the Democratic Republic of Congo and Uganda, particularly in light of recent incidents leading to the tragic deaths of students in Kasese and tourists in Queen Elizabeth National Park?  And then the second question, the ADF’s financing sources and recruitment networks remain a concern.  How can the United Nations work with regional governments to address the financial and ideological roots of the ADF’s operations?  Thank you. Spokesman:  I mean, I think we’re extremely concerned of the continuing ADF activities, both in the [Democratic Republic of the Congo] and in Uganda.  We know the horrific history and track record of the ADF.  It is important that they be… that Member States and the UN mission has also been doing this, do whatever they can to fight against the ADF within, obviously, existing human rights framework.  But, as with other groups like this, it is just as important to also fight the financing, the illicit financing that they receive, and we are willing to provide any support requested by Member States in that regard.  Dulcie and then Amelie. Question:  Yeah, I wanted to go back to the question about fuel and Hamas, since there are claims that Hamas has abundant fuel resources.  So, is the UN… is UNRWA or anyone in the UN system negotiating directly or indirectly with Hamas to try to get some of this fuel? Spokesman:  Our focus is on getting our fuel for our operations and not have to depend on anyone else for access to fuel. Question:  And on the issue of Israel asking or demanding that Secretary-General resign, does he have the support of the United States?  Have they indicated anything in the last 24 hours that they support him? Spokesman:  The Secretary-General absolutely is not going to comment on the call from one Member States for him to step down.  Amelie, then I’ll go to the screen, and then I’ll go to round two. Correspondent:  Thanks, Steph.  Sorry for being late, and I… Spokesman:  It is noted.  Noticed. Yeah. Question:  Sorry, if my question have already been asked and answered.  On a completely different topic about Mali, there are rumours that the peacekeepers have started today to leave the Kidal camp, which is way ahead of schedule, if I’m not mistaken.  So, can you confirm that and explain a little bit why they decided to leave now?  And what is the context — if there are the same issues in Kidal that with the other camps that have been to… had to be abandoned in the last few days?  Thanks. Spokesman:  Yeah.  No.  So, Kidal, I think there was some misinformation, to put it mildly, circulating on Kidal.  As we’ve been saying here, we’re in the process of implementing our withdrawal plan in its needs to be repeated extremely, extremely challenging security circumstances for our colleagues.  We’ve closed down Tessalit, we’ve closed down Aguelhok.  Kidal will be the next one to be closed.  And we will announce it when that happens.  I think we’ve been very transparent in announcing closure for closure, so it is not the case.  We obviously have had to… I think we’ve been, again, giving you updates even on the weekends about the fast pace of the closure, which the Mission had to depart Tessalit and Aguelhok in an accelerated manner, amid a deteriorating security situation that was endangering the lives of our personnel.  The only mandate that we now have from the Security Council resolution is to withdraw, right?  The Mission is continuously adapting in the evolving developments on the ground, and we reiterate the responsibility of the Malian transitional government for the safety and security of peacekeepers and call on them to extend all necessary cooperation to facilitate MINUSMA’s withdrawal. And I can tell you we’ve been in touch all along with the authorities in Mali at all levels, top level, working level, et cetera.  Michelle Nichols, please. Question:  Steph, I just wanted to ask you about how the UN might assess the state of the US-led negotiations between the UN, Israel, and Egypt on getting aid including fuel into Gaza? Spokesman:  You know, public assessment of very delicate negotiations on very important issues are not particularly helpful. Question:  Has any progress… We haven’t seen any fuel go in, and the trucks haven’t gone beyond, you know, sort of, 20 a day.  So, are you making any progress? Spokesman:  Well, I mean, you know, it’s hard to hide failure or progress.  So I think you’re seeing it in very real terms in terms of large vehicles, large vehicles going in or not going in and fuel going in or not going in.  Mr. Klein?  Joe? Question:  Yes.  Yes.  I’m here.  Can you hear me? Spokesman:  I can hear you.  I can see you, Joe. Question:  Okay.  I don’t know if that’s a good thing or bad.  But, anyway, during the height of the coalitions battle against… actually, war against ISIS in Syria and Iraq which caused an estimated thousands of civilian lives.  I don’t recall the Secretary-General specifically and repeatedly asking for a ceasefire.  He did make general statements about protecting civilians.  But, unless you could point me to specific statements he made about a ceasefire.  My question is, if I’m right, then why is there an apparent double standard in asking Israel to not just for a pause, but for a ceasefire while it is fighting a war for its survival against terrorists who want to destroy the Jewish State? Spokesman:  Well, I mean, there are… we would obviously… the pause that we’re asking for would entail, obviously, a pause from the Israeli, but also from the groups that have been launching rockets into Israel, into civilian population. I will let journalists such as yourselves and analysts do the compare and contrast.  I will speak on this issue alone, and you can go ahead and compare the historical record.  Madame? No, press the button.  Yeah.  You have to press the button. Question:  I’m sorry.  Thank you very much, dear Stephane.  I’m Camelia Entekhabifard, Chief Editor of The Independent Persian.  Beside of this controversy, everyone asked you the question about Secretary-General and the Israelis.  I would like to know if Secretary-General is still actively working on the ceasefire and if the ceasefire is tangible and we can see that in the coming days or coming hours to be granted to the civilians in Gaza. Spokesman:  I mean, we’re continuing to work for humanitarian ceasefire.  I mean, once it’s achieved, we’re not going to hide it from you.  So, I think everybody will… it’ll be playing for everybody to see, but those discussions are continuing.  Stefano, Maggie and Alan, then I need to leave. Question:  Yes.  I had to go back before on what I asked before because it’s important in this, Israel accusing the Secretary-General and the Secretary-General say that that’s false, that the accusation are false.  Again, the question is, does any country in the Security Council… we know already the UK Government say… just declared that then that they agreed with Israel.  Does any other country in the Security Council, speaking with the Secretary-General, has complaining about his speech and saying…? Spokesman:  I will give you a task, Stefano.  Call 193 missions.  It is not for me to speak… 192, maybe.  But it’s not for me to speak.  The Secretary-General, I mean, you know, a Secretary-General is elected.  He’s… as I said, he’s not going to start commenting on a call from a one Member State for him to step down.Basta.  Non posso peu.  Sorry. Maggie? Question:  Following up Camelia’s question, at 3 p.m. today, we’re supposed to see votes in the Security Council on rival resolutions, again, humanitarian pause versus humanitarian ceasefire.  Does the Secretary-General have a message to the council ahead of this vote? Spokesman:  Unity.  Alan? Question:  I have a short follow-up on the visas issue… the Israeli visas issue. Have you received any complaints from any UN personnel regarding visas as of now? Spokesman:  Not that I’m aware of.  And I said, you know, the discussions are ongoing through the normal channels.  Monica, all yours.Hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db231025.doc.htm"
}