{
    "date": "2023-03-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon.  This is for Dezhi.  The Secretary-General is in Baghdad.  If you wait long enough, your story is going to be right.  [laughter] Didn’t mean to pull your leg.  It’s for your colleagues. The Secretary-General is in Baghdad, where a few moments ago, he held a press conference.  He said that when he visited Iraq six years ago, the war against Da’esh was still raging and that his visit was one of solidarity in a moment of urgency.  Today, it is a visit of hope for the future of Iraq, he said, adding that with a new government in place, there is a window of opportunity for progress.  His full remarks will be shared with you shortly. Earlier today, he met with various high-level officials including the Prime Minister [Mohammed Shia’ Al Sudani], the Foreign Minister [Fuad Hussein], and the President [Abdul Latif Rashid], among others.  In a joint press encounter with the Prime Minister, Al Sudani, the Secretary-General reiterated that his visit to Iraq was to underscore the commitment of the United Nations to advance peace, human rights and sustainable development for all Iraqis. We recognize that the challenges Iraq is facing did not arise overnight, he said, they are the product of decades of oppression, of war, of terrorism, of sectarianism and foreign interference, adding that no one can expect these challenges to be resolved overnight. He also heard from representatives of women’s groups and youth groups, who voiced their views on the need for increased participation of women and youth in the country’s civic spaces and also aired their various concerns, including on youth unemployment and climate change. Tomorrow, the Secretary-General will be going to a camp for displaced people in the northern part of the country.  He is expected to meet with residents and to have a first-hand look at the work that UN agencies are doing there. In the afternoon he will head to Erbil and meet with various officials from the Kurdistan Regional Government. **Law of the Sea This morning, the UN’s Legal Counsel, Miguel de Serpa Soares, delivered a statement on the Secretary-General’s behalf to the Conference that is being held under the Convention on the Law of the Sea, concerning the sustainable use of marine biological diversity. In that statement, the Secretary-General says the impacts of climate change, biodiversity loss and pollution are being keenly felt around the globe, impacting our environment, our livelihoods and our lives. The treaty being considered now, he says, can ensure the conservation and sustainable use of marine biological diversity of over two-thirds of our life-sustaining ocean space.  And it can help guarantee that marine genetic resources are accessed and utilized for the benefit of all humanity. The Secretary-General told the delegates that, with flexibility and perseverance, they can secure an outcome to help ensure our ocean will be healthier, more resilient and more productive, benefiting for all humankind and the planet. **Türkiye/Syria Turning to Türkiye, we, along with our partners, are continuing to support the Government response.  The World Food Programme (WFP) has provided five million food packages and hot meals. Hundreds of thousands of blankets, bed-sheets, tents — including mattresses and tarpaulins — have been provided by the International Organization for Migration (IOM), UNHCR (United Nations Relief Agency), UNICEF (United Nations Children’s Fund) and the International Federation of Red Cross and Red Crescent Societies.  Other partners have also provided hundreds of thousands of hygiene, maternity and dignity kits. Turning to Syria, today, 45 truck-loads of vital aid from the WFP, the World Health Organization (WHO), the UNHCR and the International Organization for Migration crossed into north-west Syria.  In total, 501 trucks have crossed since 9 February. As of yesterday, 28 February, the UN had also carried out 15 cross-border missions to north-west Syria since the first inter-agency visit to Idlib on 14 February.  These have enabled meetings with local partners and affected communities as well as technical and needs assessments. Our humanitarian colleagues tell us they are continuing to scale up the response, but a lack of funding is hampering their efforts.  So far, 30,000 people have received tents and 80,000 have received emergency non-food items.  300,000 people have received ready-to-eat food rations since the beginning of the earthquake response. Cash remains critical to our ability to scale up to meet needs.  As of today, the Flash Appeal for Syria is 43 per cent funded, having received more than $171 million, which is good, but we need more. **Ethiopia Turning to Ethiopia:  We, along with our partners, and the Government, launched an appeal for nearly $4 billion to reach more than 20 million people in Ethiopia this year with critical assistance, including food, nutrition support, health services and other vital aid. Our humanitarian colleagues tell us that the southern and eastern regions of Ethiopia continue to suffer the impact of the devastating drought we have been talking about here quite a bit.  Some of these areas continue to face a cholera outbreak, with 1,100 cases recorded to date.  In recent weeks, tens of thousands of people have fled violence in Somaliland to the Somali region. In northern Ethiopia, humanitarian access continues to improve, following the agreement on the Cessation of Hostilities.  While a few areas remain hard to reach, we, along with NGO (non-governmental organization) partners and the Government, have brought in more than 4,400 truck-loads of aid supplies into the Tigray region since mid-November, carrying nearly 180,000 tons of food and other aid supplies. But this assistance needs to be sustained.  More than 8.5 million people are currently targeted for food assistance across Afar, Amhara and Tigray. **Madagascar In Madagascar, we are also continuing to support the Government to help people impacted by Tropical Cyclone Freddy.  At least 226,000 people were impacted, including almost 150,000 who are in need of humanitarian assistance.  The number of people displaced by the cyclone has increased to nearly 38,000, according to the authorities.  Hundreds of schools have been damaged, as well as health centres. So far, the World Food Programme has provided more than 53,000 hot meals in 56 shelters.  To help people recover from the disaster, WFP will be providing cash-based transfers to nearly 100,000 people and food assistance to approximately 30,000 people for the next six months. For its part, the WHO has shipped medicine to health centres, while UNICEF has sent emergency school kits and safe drinking water to the impacted regions.  More than 70,000 children are currently out of school.  UNICEF and the UN Population Fund (UNFPA) are also providing psychosocial support for displaced families and are working on how to report and respond to any cases of sexual exploitation and abuse. OCHA (Office for the Coordination of Humanitarian Affairs) has allocated $100,000 to support the UN Humanitarian Air Service, to help the air service fly things around. **Abyei Quick note from the peacekeeping mission in Abyei (UNISFA) that we don’t hear from too often:  The mission there condemned the movement of armed elements within the southern part of the so-called Abyei Box.  That took place yesterday.  While the armed elements remain visible, the Mission is deeply worried that this latest development within the southern part of Abyei will further aggravate the conflict in the area and cause untold suffering and humanitarian concerns for civilians in the area. The mission noted that Abyei Box remains a weapon-free area that should not have the presence of any force — either conventional or armed elements of both communities.  It is therefore important that all respect the relevant Security Council Resolutions in this regard. UNISFA condemned the renewed fighting within and around the borders of the Box and urged all parties to cease fire and allow the political process to resolve the lingering crisis.  They stress that it is against any form of unauthorized deployment within that area. **Democratic Republic of the Congo And, from the Democratic Republic of the Congo, clashes between the Congolese army and the M23 are continuing some 25 to 70 km northwest of Goma. The head of our peacekeeping mission there (MONUSCO), Bintou Keita, is currently in the eastern part of the country.  She met with the Ituri Military Governor today, who has requested the peacekeeping mission’s support to continue building the capacity of Congolese security forces. Earlier this week, she met with the North Kivu Military Governor and members of the Provincial Security Committee to strengthen cooperation and to address security challenges.  Ms. Keita also engaged with civil society representatives and women leaders facing challenges in their communities. **Mali And just a note out of Mali, the peacekeeping mission there (MINUSMA) today paid tribute to the three Blue Helmet soldiers from Senegal who died last week when their convoy hit an improvised explosive device.  Staff Sergeant Eugène Mingou, Corporal Ousseynou Diallo and Private First Class Pierre Boubane deployed to Mali in September 2022, in Ogossagou base.  The base had been established in the aftermath of two attacks that killed around 200 civilians in 2019 and 2020. Two of the fallen peacekeepers had served under the UN flag in Liberia, in Sudan, and Côte d’Ivoire.  The head of the peacekeeping mission in Mali, El-Ghassim Wane, noted that their service illustrated the courage and devotion of peacekeepers. **Lebanon The UN team in Lebanon, led by UN Resident and Humanitarian Coordinator Imran Riza, is working with authorities and partners to combat the spread of cholera in a country that is already plagued by a severe economic and financial crisis.  There have been more than 6,500 suspected and confirmed cases of cholera and 23 associated deaths since the first case was reported five months ago. The UN Central Emergency Response Fund (CERF) and the Lebanese Humanitarian Fund together have allocated a total of $9.5 million to prevent the spread of cholera, targeting more than 1.5 million people across Lebanon and including refugees from Syria and Palestine. With the support of WHO and the International Coordination Group, as of 15 February, a total of 1.1 million oral cholera Vaccines have been administered in the vaccination campaign that began in mid-November 2022 and reached over 90 per cent coverage by the end of last year. **International Days Two important days.  Today is Zero Discrimination Day.  Under the theme “Save lives:  Decriminalize”, the Joint UN Programme on HIV/AIDS, otherwise known as UNAIDS, is highlighting how the decriminalization of key populations and people living with HIV saves lives and helps advance the end of the AIDS pandemic. Today it is also the first World Seagrass Day.  Despite its important contribution to sustainable development and climate change mitigation and adaptation, seagrasses are in danger and only about a quarter of all seagrass meadows fall under marine protection areas.  The most recent census estimates that 7 per cent of this key marine habitat is being lost worldwide every year. **Hybrid Briefing And as you know, the Permanent Representative of Mozambique [Ambassador Pedro Comissário Afonso] will be here as soon as you let me go. **Questions and Answers Spokesman:  Dezhi, if you have a question, you get to ask, because I picked on you. Okay.  Maggie and then Edie? Question:  Stephane, the Taliban Ministry of Education said today that universities will reopen after the winter break in five days, but only for male students; any reaction? Spokesman:  I would echo the words of Ramiz [Alakbarov] yesterday — is that every woman, every girl in Afghanistan needs to be given their rights to an education, their right to live freely and their right to live their dreams and live their lives free of any restriction. Edie? Question:  Thank you, Steph.  Does the Secretary-General have any reaction to the announcement of the winner of the election for President in Nigeria? Spokesman:  We’ve seen the press reports.  We’ve also seen the reports that a number of the other candidates would contest, if I read those reports properly.  What is important is that, as in any election, any… that if any candidate or group of candidates have an issue with the results that they go through the established legal and constitutional channels to work out their challenges.  And it is very important for everyone to remain calm as that process or these processes play out. Question:  And a second question, the Israeli police have cracked down on protesters against the judicial reforms that the [Benjamin] Netanyahu Government is trying to implement; do you have any reaction to this? Spokesman:  Our standard line is that people everywhere have a right to demonstrate peacefully.  And authorities have a responsibility to ensure that that right is respected and that people are able to express themselves freely. Abdelhamid, you may express yourself freely. Question:  Thank you.  I have a similar question.  But I have a second question.  But my similar question is that the PA (Palestinian Authority) police also, the security men, stormed a press conference held by Palestinian opposition to the Oslo Accords in Ramallah.  Then they moved to Watan TV, and they also blocked the TV, not allowing them to enter Watan TV.  Do you have any comment? Spokesman:  The answer is the same.  Whether people are in… Anywhere in the world, journalists have a right to express themselves freely, people have a right to express themselves freely — free of having a press conference shut down, free of having a peaceful march shut down.  Freedom of expression is a bedrock of the world we would like to live in. Question:  My second question, Stéphane, in his speech to the Human Rights Council, the Secretary-General mentioned in that part in the French.  A few reports issued by the Human Rights Council, he gave the examples.  He spoke about Myanmar, Afghanistan, Xinjiang in China, Tigray in Ethiopia, but he did not mention that important report issued by the Council on Palestine, which was debated in the GA and the Israeli ambassador got mad.  He cut it into pieces, threw it the hand… in the faces of the attendants.  Is that coincidence — to forget mentioning this important report? Spokesman:  I think he just… just a number of countries, thematic examples were picked out.  I think if he had listed every report, I think the speech would still be going on now.  The Secretary-General has not been shy in any way in expressing his position on the situation in Palestine.  He did so in front of the Committee on the Inalienable Rights of the Palestinian People just a few days ago; it was mentioned in the speech.  It’s been mentioned in General Assembly speeches.  So I think it was just… he was just picking it.  We were just picking out a number of examples.  I don’t think there’s anything to be read into what was said or what was not said. Celia? Question:  Thank you, Stéphane.  So last week, the Chinese presented the plan for peace in Ukraine.  Has the Secretary-General has received any petition or is any office of good offices been involved and trying to put this in motion?  We know that [Aleksandr] Lukashenko met with the leader of China and they spoke about possibility of moving forward with this. Spokesman:  I mean, we’ve seen the peace plan.  I think I reacted to it on the 24th, saying that it was obviously very important contribution, especially the issue of the non-use of nuclear weapons, on the Black Sea Grain Initiative.  I think we all have collective responsibility to do what we can to bring this conflict to a peace, a just peace aligned with the Charter and international law.  On the issue of good offices, as we’ve been saying since beginning, the Secretary-General’s good offices are available to any parties that are in tension or in conflict, given if both parties bring their issue to the Secretary-General. Question:  So far China has not [inaudible] its communication with the Secretary-General? Spokesman:  I’m not aware of any official démarche from the Chinese mission here towards the Secretary-General on this particular issue. Madame? Question:  Thank you.  Still on the Nigerian elections.  In my last interview, with you, you said the UNDP (United Nations Development Programme) supported the INEC in Nigeria, Electoral Commission, to use technology to manage the elections.  But it turned out that the INEC didn’t use the technology that’s mentioned as the Bimodal Voter Accreditation System to transmit the result of elections.  Would you say your support in this regard was fruitful? Spokesman:  Look, as I mentioned to you, UNDP offered technical support to the election.  We are not an observer on these elections.  There’s not for the UN to say yea or nay on how the elections were run. Nigeria, I think, has a very strong and proud democratic history of peaceful transition of power in recent years.  There is a process ongoing.  It is important at this point in any election, in any country, and we’ve seen it in the North, we’ve seen it in the South and East and West, we’ve seen issues of great tension following elections when people didn’t accept the results.  It is important that all stakeholders work for the better, for the stability of the country, and use existing legal and constitutional channels to challenge, if they so wish, any election results. Question:  Okay.  Secondly, there are reports of an election-related violence in some states in Nigeria, especially the killings of 10 law enforcement agents or personnel.  So what’s the reaction of the Secretary-General to this? Spokesman:  We clearly condemn any violence, especially in an electoral period — I mean, violence across the board.  It is incumbent on political parties, on civic leaders to work to avoid any violence, to avoid any inflammatory speech.  And again, this applies to any electoral process. Dulcie and then Yvonne? Question:  Yeah.  I just wanted to get the idea of why the Secretary-General went to Iraq.  What is the overarching goal?  Why Iraq, why now?  Thanks. Spokesman:  Well, you know, we’ve had a political mission in Iraq, we have a political mission.  The UN has the long history of involvement in Iraq through thick and thin.  The Secretary-General, both in his… on a personal level in terms of his history as High Commissioner for Refugees, he has spent a lot of time in that part of the world.  He believes, given the political situation now in Iraq, it was an opportune time for a visit of solidarity to encourage the solidification of the democratic institutions in Iraq, to also show support on how Iraq, as opposed to a number of countries that face less challenging circumstances, has brought people home from camps in different parts of the region.  And obviously, as always with the Secretary-General’s travels, it’s also a matter of calendar.  He was… he’d long been scheduled to be in the region for the conference on Least Developed Countries which [will take] place in Doha. Yvonne, and then we’ll go back to Maggie. Question:  Thank you, Stéphane.  What is the Secretary-General’s reaction to the words of the FBI Director, here in the US today, suggesting that the FBI believes that the Covid-19 pandemic may have originated in a laboratory in Wuhan, China? Spokesman:  We’ve seen those reports.  I would… in term… and we have no particular information or intelligence on that, because it’s not something… it’s not within the Secretary-General’s mandate.  The WHO has been involved in these issues.  Their scientific advisory group on the origins of what they call novel pathogens is continuing to examine all available scientific evidence that would help advance in knowledge on the origin of SARS-2.  It’s important, and I think WHO has been very clear, WHO calls on China and the scientific community to undertake the necessary studies in that direction.  And then until… I think for WHO, until they have more evidence, all hypotheses remain on the table. Margaret? Question:  The US Ambassador to the UN, Linda Thomas-Greenfield, was testifying on the Hill this morning.  And she was asked by one of the congressmen about UN use of Russian military equipment in peacekeeping operations and how much money is spent on that, because apparently, there’s some US bill saying US cannot fund Russian military equipment. Can you get us some information on what equipment the UN gets from Russia?  I recall helicopters but I don’t know what else.  And the cost.  [cross talk] Spokesman:  Yeah, I mean, I don’t know what they’re referring to as military equipment.  We have in a number of places, through a bidding process, have used Russian commercial assets for aviation purposes and transport purposes.  I would not call them military items, but I will try to give you more detail on that. Question:  So is that all Russia gives peacekeeping, is…? Spokesman:  It’s not, No.  I mean it’s not… [cross talk] Question:  It’s a commercial transaction. Spokesman:  Right, I mean this goes through a bidding process.  We have a procurement process, which is clear and transparent and the bids accepted; and the Russia is not the only country that through procurement process has… through which — let me rephrase that — it is not the only country from which our procurement process gets aviation assets for our peacekeeping missions and political missions. Question:  Can you ask DPKO (Department of Peace Operations) to send us down some more information? Spokesman:  I can ask. Question:  Thank you. Spokesman:  I’m always happy to ask people. Question:  If you’re listening.  [laughter] Spokesman:  Yeah.  Exactly.  You ask me, I ask them. Ephrem, yes? Question:  Thank you.  In Baghdad, the Secretary-General commanded the Iraqi authorities for repatriating their own citizens from Al-Hol camp.  What is his message to the countries, especially European countries who are still refusing to do the same?  And how often would you say does he bring it up… bring this issue up with them? Spokesman:  The message is exactly that — to other countries is, do the same.  Right?  The people who have stayed in camps, especially at Al-Hol, are living in horrific conditions, are suffering further human rights violations; it is brought up on number of occasions, not only by the Secretary-General, but his senior colleagues, Mr. [Vladimir] Voronkov and others. I’m going to self-release to let the Permanent Representative of Mozambique… That means I’m leaving, whether you like it or not.",
    "webUrl": "https://press.un.org/en/2023/db230301.doc.htm"
}