{
    "date": "2023-02-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon and happy Friday, everyone.  We are pleased to have as our guests today the Under-Secretary-General for Economic and Social Affairs, Li Junhua, and the Administrator of the United Nations Development Programme (UNDP), Achim Steiner.  They are here to brief you on the launch of the Secretary-General’s Sustainable Development Goals Stimulus to Deliver 2030 Agenda report.  So we’ll hear from them shortly.  First, let’s go through our part. **African Union Summit Today in Addis Ababa, the Secretary-General took part in several high-level events.  He addressed the Roundtable on the Joint Sahel Assessment, the meeting of Heads of State and Government of the African Union Peace and Security Council on the situation in eastern Democratic Republic of the Congo, as well as theHigh-Level Committee on Libya.   In his remarks to the meeting on Libya, the Secretary-General said that the UN has no agenda and no goal but one:  to secure the right of the Libyan people to live in peace; to vote in free and fair elections; and to share in the prosperity of their country.  He warned that the absence of elections worsens economic insecurity, heightens political instability, risks renewed conflict, and raises the spectre of partition.  His remarks have been shared with you. The Secretary-General had several bilateral meetings, including with the Chairperson of the African Union Commission, Moussa Faki Mahamat, the incoming chairperson of the African Union, the President of the Comoros, Azali Assoumani, as well as the Presidents of Burundi, Rwanda, South Africa, Kenya and Namibia.  We have issued readouts following these meetings.  Tomorrow, the Secretary-General will deliver remarks at the thirty-sixth ordinary session of the African Union Assembly.  In the afternoon, he will also speak to the press and all of those remarks will be shared with you.  The Secretary-General is scheduled to be back in New York on Sunday. **Türkiye/Syria Turning to Syria and Türkiye, we and our partners continue to scale up the cross-border aid operation from Türkiye into northwest Syria.  Today, 35 trucks from both the World Food Programme (WFP) and the International Organization for Migration (IOM) crossed Bab al-Hawa crossing, carrying food and shelter and other items.  Two trucks from the International Organization for Migration also crossed via Bab al-Salam.  In total, since 9 February, 178 trucks have gone into north-west Syria.  One-hundred sixty-one via Bab al-Hawa and 17 via Bab al-Salam.  In north-west Syria, according to recent assessments, 50,000 households need tents or emergency shelter, and at least 88,000 households need mattresses, thermal blankets and clothing.  In addition, our partners report that hospitals and medical centres are overstretched and under-resourced. Health partners are setting up temporary medical health facilities, deployment teams and providing mental health and psychosocial support.  More than 4,800 people, including people with disabilities, received medical consultations and health services in Idlib and Aleppo.  More than 60,000 people in 74 collective centres were reached with water trucking since the start of the response.  Our partners have set up reception centres and helped to provide tents and other items to camps and affected communities, in Jandaris, Dana, Atareb, Maaret Tamsrin, Harim and Idlib.  Some 13,000 people have received tents and 1,500 people have received heaters and fuel. In Syria, in addition to providing immediate food assistance in quake-affected cities, WFP has resumed its regular general food assistance for 5.5 million people every month following a brief pause after the earthquakes.  Between 13 and 16 February, 52 WFP-contracted trucks crossed into north-west Syria through Bab al-Hawa and Bab al-Salam.  WFP plans to use all three Turkish-Syrian border crossings, Bab al-Hawa, Bab al-Salam and Al Ra’ee, to ensure a constant reach of aid to non-government-controlled areas of northwest Syria.  For its part, the Food and Agriculture Organization (FAO) is also scaling up operations in Türkiye and Syria focusing on the needs of rural communities.  In Syria, rapid assessments by FAO of areas affected by the earthquakes suggest major disruption to crop and livestock production capacity, threatening immediate and longer-term food security. In Türkiye, FAO is working closely with the Government to determine the next steps in rehabilitating agriculture-sector infrastructure including irrigation systems, roads, markets and storage capacity.  Meanwhile, in Türkiye, we continue to support the coordination of search and rescue operations.  The teams are working in the Provinces of Malatya, Kahramanmarash, Adiyaman, Gaziantep, and Hatay.  We and our partners are delivering food, tents, blankets and other supplies, with medical supplies and personnel being dispatched to affected areas.  The Office of the United Nations High Commissioner for Refugees (UNHCR) provided over 19,500 high thermal blankets, 12,000 foam mattresses and 19,500 kitchen sets, 12,000 supplementary food packs, as well as heaters, hygiene items and winter clothes.  They also provided 14,300 family tents, 10,000 tarpaulin, 6,000 high-thermal blankets and close to 12,000 hygiene parcels. **Security Council This morning, the Security Councilheld a meetingon threats to international peace and security.  In his briefing, Assistant Secretary-General Miroslav Jenča noted that, long before the situation in Ukraine evolved into the present tragedy, the UN cautioned all relevant actors about the dangers of complacency regarding the implementation of the Minsk Agreements and the risks of keeping the conflict unresolved.  He pointed out that the UN has also used all opportunities, including before the Security Council, to urge all sides to avoid any unilateral steps that could deepen the divide or depart from the spirit and letter of the Minsk Agreements.  Mr. Jenča said that we have learned from the Minsk process that peace is not just about signing an agreement.  He stressed that we need sustainable and implementable peace that addresses the root causes of the conflict and is in line with the UN Charter and international law.  Mr. Jenča noted that the Secretary-General has reiterated that the UN is ready to support all meaningful efforts to bring peace to Ukraine, in line with the Charter and international law.  His remarks have been shared with you. **Central African Republic In the Central African Republic, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) continues supporting the Government to build peace and extend state authority, including through the rehabilitation of road infrastructure and community violence reduction.  A bridge destroyed during armed groups’ attacks in January 2021 was rebuilt with the Mission’s support in Nyakari, in Mbomou Prefecture.  It enables safe transportation for the local population, rapid deployment of UN peacekeepers, and the delivery of humanitarian assistance.  The Mission also helped improve detention conditions at the Bouar prison, in Nana Mambere Prefecture and trained 25 detainees in new skills to facilitate their socio-professional reintegration and offer them an alternative to recruitment by armed groups. **Democratic Republic of the Congo UNHCR and partners today said they are seeking $605 million to assist refugees from the Democratic Republic of the Congo across Africa this year.  The regional response plan will support Congolese refugees who have found safety in neighbouring countries across the Southern and Great Lakes regions.  It also aims to provide support to their local host communities.  Uganda remains the largest host country of refugees from the Democratic Republic of the Congo on the African continent.  In 2022 alone, attacks by armed groups in eastern Democratic Republic of the Congo led to the exile of some 98,000 refugees to Uganda, where a total of almost half a million Congolese refugees are now hosted.  UNHCR and partners are calling on the international community to ensure continued support for these generous host countries, so vulnerable refugee populations can be provided with protection, shelter, food, health, education and other basic services.  This year’s regional response plan also seeks to promote economic self-reliance and resilience for refugees and vulnerable host communities.  It will focus on youth- and women-led initiatives to reduce dependence on assistance. **Somalia UNHCR today said that more than 60,000 Somalis, mainly women and children, have fled to Ethiopia’s Somali region in the past few weeks to escape clashes and insecurity in the city of Laascaanood, in Sool region.  UNHCR said that local communities in Doolo have generously welcomed the refugees, sharing whatever resources they have but warns these are quickly depleting as an average of 1,000 people continue to cross into Ethiopia each day.  In response to this sudden influx, UNHCR is working with the Ethiopian Government’s Refugees and Returnees Services and regional authorities, together with the UN and NGO partners, setting up temporary reception centres and providing immediate life-saving aid.  Relief items, including blankets, jerry cans, buckets, kitchen sets, plastic sheets and mosquito nets, have already been distributed to more than 1,000 vulnerable families and UNHCR aims to reach another 9,000 families in the coming days.  UNHCR notes that, inside Somalia, more than 185,000 people have been displaced from Laascaanood town and its surrounding areas since early February.  UNHCR is calling for all parties to respect the safety of civilians and for additional funding support to meet the needs of these newly displaced. **Malawi In Malawi, our team, led by Resident Coordinator Rebecca Adda-Dontoh, launched this week with authorities a campaign to fight the country’s worst cholera outbreak on record, with over 1,400 deaths and 43,000 cases to date.  Over the past four months, the UN Population Fund (UNFPA) has delivered over 150 cholera beds, 14 tents for cholera treatment and other essential supplies to health authorities.  For its part, WFP provided 12 mobile storage units for cholera treatment while increasing safety in nearly 500schools for over 600,000 students, providing soap, handwashing stations and cholera information. **Education Cannot Wait World leaders announced today over $826 million to Education Cannot Wait, the UN global fund for education in emergencies and protracted crises, to support the education of millions of girls and boys living in crises.  These announcements were made at the Education Cannot Wait High-Level Financing Conference in Geneva, Switzerland.  Worldwide, 222 million children impacted by conflict, climate change, forced displacement and other protracted crises urgently need quality education.  Together with its partners, Education Cannot Wait is leading the way to reach them with the safety, hope and opportunity that only a holistic education can provide. **Global Tourism Resilience Day Today we mark Global Tourism Resilience Day, which aims to emphasize the need to foster resilient tourism development to deal with shocks, taking into account the vulnerability of the tourism sector to emergencies.  It is also a call for action for Member States to develop national strategies for rehabilitation after disruptions, including through private-public cooperation and the diversification of activities and products. **Honour Roll And for the Honour Roll, we say thank you to our friends in Nauru and Italy for paying their 2023 regular budget dues in full.  That brings the final tally for the Honour Roll this year to 53 Member States. **Noon Briefing Guests And soon you’ll hear from Achim Steiner and Under-Secretary-General Li, and on Monday, we will be joined by guests who will brief you on the plans and expected outcomes of the upcoming fifth UN Conference on the Least Developed Countries, taking place from 5 to 9 March in Doha, Qatar.  The guests will be Rabab Fatima, UN High Representative for Least Developed Countries, Landlocked Developing Countries and Small Island Developing States, Ambassador Sheikha Alya Ahmed bin Saif al-Thani, Permanent Representative of the State of Qatar to the United [Nations], and Agnes Mary Chimbiri-Molande, Permanent Representative of the Republic of Malawi to the United Nations.  Before we go to our guests, do you have any questions for me?  Yes.  Ibtisam? **Questions and Answers Question:  Farhan, on Monday, most probably, the Security Council will vote on a resolution on the issue of settlements in the occupied Palestinian territories.  I know you… it's… you wouldn't say something about specifically the resolution or some next step.  But, my question is, do you believe, does Secretary-General believe that a resolution on the settlements and the illegality of the settlements would give a clear message to go ahead and to hold the UN resolutions and positions? Deputy Spokesman:  Well, first of all, just as a general rule, we always support unified strong statements by the Security Council on the matters and threats that we deal with.  In this case, concerning settlements, our position on settlements is clear that they are in contravention to international law and they're unhelpful to the peace process.  And so, we have stood by that position and certainly we welcome any support that we get for that position. Question:  And could you remind us why the Quartet is not a meeting? Deputy Spokesman:  Well, the meetings of the Quartet ultimately have to be agreed by the four partners of that body.  We are one partner, and we are certainly willing to participate in meetings whenever that is practicable.  But ultimately that has to be coordinated with our partners in the United States, the Russian Federation and the European Union and ultimately, we can only speak for one of those four parties. Question:  And did you initiate such a meeting and you… who didn't agree to the meeting? Deputy Spokesman:  Well, ultimately, this is something that our Special Coordinator on the ground, Tor Wennesland, discusses with our partners in the Quartet.  When we can come to an agreement, we certainly will be willing to do so.  Yes, Dezhi? Question:  Just a quick question.  Today, hours ago, there's an explosion inside Karachi, a police station in Karachi, Pakistan.  Does the UN follow this situation and what does Secretary-General has to say on this? Deputy Spokesman:  Well, first of all, we'd need to determine precisely what happened to cause this explosion to come about.  But, from our standpoint, of course, we are concerned about this, and we send our hopes for any quick recovery by those who have been injured by this explosion and we certainly hope that emergency services will be provided to all those who need it.  Stefano? Question:  Thank you, Farhan.  Yesterday, Volker Turk from the Human Rights, he criticized a new law that passed in one chamber of the Italian parliament about how the [non-governmental organizations], they're rescuing migrants, should act.  You know, I'm not going to say all the things that being criticized, but basically Turk says that this will cause more death and apparently looks like he's not respecting all the international law.  Today, Secretary-General intervened on the High Commission of the African Union about Libya, and in his speech, he just said that… he said, every time, I call for all countries involved to respect the integrity of international refugee law and for Libyan authority to find rights-based alternative to the tension in line with international human rights law.  So, the question is, he didn't specify about what Turk had said yesterday.  Does the Secretary-General think that this law, that already passed in one chamber, next week will pass the Senate… I mean, we believe it could pass the Senate.  Does he think this law would respect international law or not? Deputy Spokesman:  Well, first of all, we're not going to comment on laws as they proceed through legislative bodies.  Obviously, that is part of the internal discussions within a state.  But, the concerns that were expressed by Volker Turk speak for the system.  And so those are our concerns. Question:  Well, I'm sorry, quick… Volker Turk commented, and he said that… actually he, specifically, said that Italian Government should not try to push this law.  To take it back.  So does the Secretary-General agree with him or not? Deputy Spokesman:  Well, on the question of laws as they pass through legislative bodies, we will let the legislative bodies to decide on their own procedures.  But like I said, the concerns expressed by Mr. Turk are the concerns of the system and are shared by the Secretary-General.  Maggie? Question:  The US… sorry.  The US House Foreign Affairs Chairman, Michael McCaul, sent a letter to the Secretary-General on Thursday regarding the problems of the UN Office for Project Services (UNOPS).  And he says in that letter, in order to ensure the failures are not repeated, it's imperative the United States has access to the results of the UN's internal investigation.  And he specifically says the results of the UN investigation were withheld from the US Mission.  So I'm wondering, have you received the letter?  Has the UN refused to share the results of the investigation with the US Mission?  And indeed, in the interest of transparency, why aren't they being shared with the entire membership? Deputy Spokesman:  Well, I wouldn't have any comment about internal investigations, which are by definition internal.  I'll check to see whether we received the letter from Mr. McCaul, and if so, what response we have to that.  I'm aware that the UN Office for Project Services is involved in part of this process of determining what the problems were and fixing them, and beyond that, I'd refer you to and UNOPS regarding their response.  But, yes, I'll check up on whether the letter from Mr. McCaul has been received. Question:  Will you release the report?  I mean, $60 million was mishandled, and essentially that's money that belongs to Member States that they contributed to the budget and such.  So, wouldn't they be entitled to know where their $60 million went?  All Member States? Deputy Spokesman:  I believe first if we've received the letter, it'll be studied and evaluated, and we'll see what the response will be.  Yes, Dezhi? Question:  I have an organizational question.  Obviously, we're here every day.  Most likely you're here every day, but for UN staff, what's the rule for them to attend to the HQ for work? Deputy Spokesman:  You mean as a result of the COVID times? Correspondent:  Yeah. Deputy Spokesman:  Most staff are in fact encouraged to be back in the building.  Depending on offices, managers have the authority to ask for people at this stage to be here at work three days a week and to have the option to work from home up to two days a week. Question:  Does the UN have any plan to change that back to pre-COVID policy? Deputy Spokesman:  That's the plan for right now.  Obviously, we'll continue to make adjustments as the case goes on.  However, of course, I would like to point out that COVID-19 as a pandemic is not vanished; there's still problems there.  I was not here for about a week last month, because I had COVID.  And so that's just what something we have to adjust to.  Yes? Question:  Thank you, Farhan.  I just wanted to get an explanation about the appeal that Secretary-General announced for Syria's earthquake zones, $397 million for a period of three months.  In terms of the distribution, are all those aids going to be cross-border?  Just to make sure of that, or anything going to be cross-line, going to Damascus?  Is that…? Deputy Spokesman:  We are working with the relevant authorities on the ground, both the Syrian Government and the de facto authorities, to see what we can achieve by way of cross-line assistance.  We've had some issues getting, in so right now, we're dealing with cross-border aid.  But, we have not given up on trying to get cross-line aid. Question:  So yeah, so cross-line basically is still on the table.  It could be…? Deputy Spokesman:  It's on the table.  Ultimately, we need cooperation from all the various authorities on the ground to be able to use the cross-line avenues to get aid in.  And with that, let me get to our guests.",
    "webUrl": "https://press.un.org/en/2023/db230217.doc.htm"
}