{
    "date": "2023-03-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  A couple of programming notes. Today, we will start with our guest, the World Food Programme’s (WFP) Director of School Feeding, Carmen Burbano.  She is joining us virtually from Rome to talk about the launch of WFP’s State of School Feeding Report. Then as soon as I am finished with my briefing, you will hear from Richard Connor, the Editor-in-Chief of the UN World Water Development Report of the UN Educational, Scientific and Cultural Organization — known as UNESCO — who will brief you on this year's report, entitled “Partnerships and Cooperation for Water”. First off, let’s go to Carmen Burbano.  Carmen are you online? [guest portion of the briefing] **Secretary-General’s Travels First off, I have a trip to announce.  Tomorrow, the Secretary-General will head to Brussels to attend a session with the members of the European Council, which will include a working lunch.   Among the topics to be discussed are Ukraine, climate change and the Agenda 2030 and its Sustainable Development Goals (SDGs), notably the global economic and financial situation, as well as reform of the international financial architecture. The Secretary-General will return to New York on Thursday. **Afghanistan Turning to Afghanistan.  In a tweet, the United Nations Assistance Mission in Afghanistan (UNAMA) noted that as the new Afghan school year starts this week, more than a million Afghan girls will be barred from attending classes.  UNAMA reiterated its call to de facto authorities to reverse all discriminatory policies against women and girls. The UN Mission in Afghanistan said that these policies not only impede the aspirations of half of the population but are causing great damage to Afghanistan. In a statement, the UN Children’s Fund (UNICEF) Executive Director, Catherine Russell, stressed that girls and adolescents, including those with disabilities, have the right to an education.  She warned that preventing girls from learning will also have far-reaching consequences for the country’s economy and health system. **Syria/Türkiye On Syria, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is in Damascus today, where he met with President Bashar Al-Assad and Foreign Minister Fayssal Mekdad. Mr. Griffiths emphasized the need for continued expanded humanitarian access and scaled-up aid operations to address the growing needs throughout Syria, where the impact of the 6 February earthquakes has worsened the already dire humanitarian situation. Earlier today, Mr. Griffiths was in Jordan, where he met with Foreign Minister Ayman Safadi to discuss the current humanitarian and refugee situation in the region.  Tomorrow, Mr. Griffiths will continue his visit to Syria, where he will meet with national and international NGOs (non-governmental organizations). This is Mr. Griffiths’ second trip to the region following the February earthquakes.  He visited Ankara, Gaziantep, Aleppo and Damascus last month. In Türkiye, we, along with our partners, are reaching 1.25 million people every day with hot meals, as we continue to support the Government-led response to last month’s earthquakes.  Nearly 623,000 people have received water, sanitation and hygiene support.  We and our partners continue to provide emergency aid, including more than 46,000 tents and hundreds of thousands of tarpaulins, blankets, bedsheets, mattresses, cooking equipment and hygiene kits. Meanwhile, the deadly flash floods that hit southern Türkiye could heighten the risk of disease outbreaks in temporary settlements.  Our flash appeal for Türkiye is less than 19 per cent funded. **Ukraine Turning to Ukraine:  Our humanitarian colleagues are again sounding the alarm about the heavy toll the escalation of hostilities in the Donetsk region is taking on civilians, particularly in the areas of Avdiivka and Bakhmut.  The front-line town of Avdiivka has been under constant bombardment in recent days.  Ukrainian authorities are calling on the 2,000 people who remain there to urgently leave to safer areas. Our humanitarian colleagues note that the situation has drastically worsened over the past months.  Most of the 32,000 civilians who used to live there before February 2022 have already fled.  Those who remain are facing shelling that is reportedly destroying houses, hospitals and schools.  The town has no adequate access to water, electricity and gas supplies, with health services having been decimated, markets disrupted and access for aid workers and even volunteers being extremely challenging. In Bakhmut, fighting has also intensified over the past few days.  The town had already been under constant bombardment since mid-February.  Most of the 3,000 civilians who remain in the town reportedly spend their time in basements, with almost no access to essential services. They have limited supplies of food or hygiene items, according to humanitarian organizations.  There is no piped water or electricity, and schools, hospitals and markets are non-functional, leaving the people remaining in the town — including around 30 children — dependent on aid to survive. **Somalia Tomorrow afternoon, the UN and the African Union will hold a joint high-level meeting on financing for the African Union Transition Mission in Somalia, or ATMIS, and resourcing for the Somali security transition.  The meeting will begin at 3:30 pm in the ECOSOC (Economic and Social Council) Chamber. The African Union Transition Mission in Somalia supports the implementation of the Somali Transition Plan, which foresees a handover of security responsibilities to the Somali security forces by 31 December 2024.  However, financing for the Transition Mission and resourcing for the security transition continues to be a significant challenge.  A sustainable and predictable funding mechanism for ATMIS is a critical element for a successful security transition. The high-level event will be co-chaired by the African Union Commissioner for Political Affairs, Peace, and Security, Bankole Adeoye, and the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo.  Mr.  Hussein Sheikh Ali, the National Security Adviser of the Federal Government of Somalia, will also participate in the event. **Central African Republic We have an update from our peacekeeping colleagues in the Central African Republic, where a joint operation with the country’s internal security forces led to the arrest of Hussein Damboucha, regional commander of the armed group FPRC (Front populaire pour la renaissance de la Centrafrique) and member of the CPC (Coalition des Patriotes pour le Changement). This happened on Saturday, about 300 kilometres north of Bria, in the Hautte-Kotto prefecture. The detainee is named in reports of the Group of Experts on the Central African Republic as a perpetrator of human rights and international humanitarian law violations.  He is currently in the custody of Central African authorities, following his transfer to the capital, Bangui, with the support of the peacekeeping mission. In a statement, MINUSCA (United Nations Mission in the Central African Republic) reiterated its continued support to the Central African judicial authorities in the fight against impunity. **Mozambique Turning to Mozambique, our colleagues there tell us that the number of people impacted by Tropical Cyclone Freddy has risen to more than 886,000.  They are very concerned about the spread of cholera and other waterborne diseases — particularly in the city of Quelimane, where the water supply has been disrupted. We and our humanitarian partners in Mozambique will be appealing for more funding to reach people in need. In addition, our colleagues tell us that more than 1,000 schools have also been damaged and UNICEF is supporting Government efforts to provide school kits and temporary learning spaces. **International Days Today, we mark a few international days:  In hisremarksto theGeneral Assembly eventmarking the International Day for the Elimination of Racial Discrimination a short while ago, the Secretary-General said that racial discrimination is a deeply damaging and pervasive abuse of human rights and human dignity that affects every country.  He underscored that we must take action to address racism wherever and whenever it arises, including through legal channels. Today is also World Down Syndrome Day, World Poetry Day and the International Day of Forests. And today is International Day of Nowruz.  In his message, the Secretary-General said as we celebrate Nowruz, let us choose hope and compassion, embrace the opportunities that lie ahead, and work together to build a more peaceful, more sustainable and more inclusive world for all. **Hybrid Briefings I’d also like to point out in terms of briefings that tomorrow is World Water Day.  At 3 p.m., there will be a hybrid briefing here entitled “Turning the tide:  A Call to Collective Action by the Global Commission on the Economics of Water”. And today I would like to basically give the first question to anyone who’s being admitted into the New York Journalism Hall of Fame.  Anyone? **Questions and Answers Deputy Spokesman:  Oh, I think we have someone.  Okay. Question:  Thank you.  Thank you.  Thank you, everybody.  It's a great honour for me and a great honour for The Associated Press.  I will be their first correspondent admitted to the Hall of Fame, so it's doubly amazing.  [applause] A question about a press conference that was just held in Moscow.  Russia's President, Vladimir Putin, said that China's proposals can be a basis for settling the war with Ukraine.  This was at a press conference with China's President, Xi Jinping.  Does the Secretary-General have any reaction to that? Deputy Spokesman:  Well, it's too soon for us to evaluate.  We would need more details on the proposals in the first place.  But, of course, we encourage all efforts made by all countries to do what they can to resolve this conflict through dialogue.  And if there is a pathway to peace involving any of these countries, we encourage them to proceed with their efforts. Question:  And one follow-up on your announcement of the Secretary-General's trip to Europe.  We note from the Russian announcement that the Black Sea Grain Initiative has only been extended for 60 days.  Does the Secretary-General have any plans to hold any meetings or do anything to try and lengthen that timeframe? Deputy Spokesman:  Well, I would just refer back to the note that we put out over the weekend on the extension.  Obviously, we're aware of what the respective countries are saying on this, but we are doing what we can to discuss with the parties their own concerns and we'll see how satisfactorily their issues and their particular concerns about the implementation, not just through the Black Sea Grain Initiative, but of the separate deal regarding Russian exports, can be accommodated.  And hopefully, that will ensure that the continuation of this deal is fairly smooth and straightforward. Question:  You didn't answer my question, though.  Is this an issue that the Secretary-General plans to raise or discuss during his trip to Europe? Deputy Spokesman:  Well, he's certainly discussing the situation in Ukraine.  And in terms of the particulars, I won't go into that at this stage, but our efforts, including the efforts of Rebeca Grynspan, the Secretary-General of UNCTAD (United Nations Conference on Trade and Development), to deal with the situation of Russian exports are continuing and we're doing what we can to make sure that all parties continue to be satisfied with the implementation of the agreements. Yes, Dezhi? Question:  Sorry.  It sounds something wrong with the mic again.  Okay.  So my question is on Ukraine.  Today, there's a report that the UK wants to supply Ukraine with the armoury with depleted uranium, which we know that in Yugoslavia crisis, it cost many people suffering still now.  Any response from the UN about their decision to send these kind of armoury to Ukraine? Deputy Spokesman:  Well, you'll have seen the concerns we've expressed over the years about any use of depleted uranium, given the consequences of such usage, and those would apply to anyone who provides such armaments. Question:  So UN does not support the decision by the UK Government to supply depleted uranium? Deputy Spokesman:  Well, I'm not aware of the details of this.  But we have made clear including through our Office of Disarmament Affairs (ODA) concerns about any use of depleted uranium anywhere. Question:  And a follow-up with Edie’s question.  When you said the UN would support any efforts to bring peace to Ukraine, yesterday, when you answered me, you said that truce or peace plan should be in line with the UN Charter and the related General Assembly resolution.  It seems it's difficult to get both.  Because if you got a truce, you have to demand the Russian Federation immediately cease its use of force and to withdraw of its military from the territory of Ukraine with its internationally recognized borders.  Would that be difficult? Deputy Spokesman:  I'm not going to get into an analysis of what a peace process will take.  Every peace process is unique.  They take their own dynamics. Question:  That's in line with the resolution. Deputy Spokesman:  Yes.  It's very clear what the General Assembly resolution states.  It's very clear what the UN Charter says.  And so we want any peace that results to be in line with those.  How those issues can be dealt with? Like I said, it's different, every dynamic.  But ultimately, with the right political will, there are always ways of achieving things diplomatically and that is achievable.  We have to get to the stage where the necessary political will is there, however. Question:  Later, I will have another question.  Thank you. Deputy Spokesman:  Okay, James? Question:  A quick first follow-up on Edie's question about the Black Sea Grain Initiative and the SG's visit.  The Russians clearly are very unhappy about their part of the deal or the accompanying deal with them… with the agricultural exports, particularly their fertilizer.  Does the Secretary-General believe the EU could do more to solve that problem?  And will it be an area of discussion when he's speaking with the European Commission? Deputy Spokesman:  Well, like I said, Ukraine will be one of the topics of discussion.  But regarding the EU, there's any number of Member States that can do more to open up access to Russian exports that do not fall under sanctions.  The Secretary-General has made clear that these are not goods that are under any sanctions.  They should be allowed to reach markets freely.  He is aware and we have been in dialogue with the Russian Federation and there are many reasonable requests that they've been making; and the Secretary-General and Rebeca Grynspan, among others, have been trying to do what they can to see how those reasonable requests can be accommodated. Question:  Okay.  I have one other question if I can.  Which is on a vote… recent vote by the Israeli Parliament, the Knesset, which is going to allow Israeli citizens back into four settlements in the northern West Bank.  These are settlements that were evacuated at the time that Israel also had pulled out of Gaza in 2005.  What is the Secretary-General's reaction?  These were supposed to be part of a Palestinian State and they are one of the very few instances in recent history where Israel have actually removed settlements.  And now it looks like they're going to allow people back into them. Deputy Spokesman:  Well, you're aware of our position on settlements, which is consistent.  We are against them as contrary to international law and unhelpful to the peace process. Question:  And what's your reaction, though, to this specific rather important development coming just ahead of Ramadan — already a time of pretty big tension in the region? Deputy Spokesman:  Well, certainly we wanted all parties to avoid anything that would raise tensions at this particular holy time.  And so that is a disappointment. Question:  And so do you think this is one of those things that would raise tensions? Deputy Spokesman:  We certainly hope it will not.  But obviously, all settlement activity is unhelpful to the peace process, and this is part and parcel of that. Erol and then Amelie. Question:  Thank you, Farhan.  About the Secretary-General’s visit to Brussels.  So when he is going to talk about the area of talks, as James says, on Ukraine actually, is he going to touch any peace initiative? Does he have any on his own?  And what he would propose at this point of stage of the war? Deputy Spokesman:  Well, as you know, with the Secretary-General, he favours the use of discrete diplomacy.  So I'm not going to get into any details of what his discussions will be.  I do expect that the Secretary-General will have a brief press encounter while he's in Brussels, and you'll be able to see what he says as a result of that. Amelie? Question:  Thanks, Farhan.  So the Water Conference starts tomorrow.  It’s described as… by many as a once-in-a-generation opportunity to tackle the water issues… the water crisis in the world.  But if I understand correctly, the Secretary-General won't be here for the opening ceremony tomorrow, as he will be in Brussels.  So… Deputy Spokesman:  No.  No.  He travels tomorrow.  So…  Sorry.  He travels tomorrow.  His press encounter with the European Council members is on Thursday.  So he will be here for part of tomorrow, and he'll participate in some of this. Yes, Yvonne? Question:  Thanks.  The visit of the Secretary-General to Brussels, is it in part a reaction to the Putin-Xi summit this week? Deputy Spokesman:  No.  Not at all.  This was previously scheduled. Question:  One other question.  Sustainable development is on the agenda.  Sustainable Development Goals are thought to be way off course, according to diplomats.  What's the message going to be to the Europeans this week? Deputy Spokesman:  Well, the message is the same that he's been making to all Member States — that we need to get on track to make sure that Agenda 2030 can be achieved, that the Sustainable Development Goals can be implemented and, in particular, as well, that our concerns about climate change are fully addressed, given the nature of the and the scale of the problem that we faced, including what was included in the report by the Intergovernmental Panel on Climate Change (IPCC) just yesterday. Pam? Question:  Thank you.  Amelie asked but can you clarify the SG is going to speak at Water before he leaves for Brussels?  Is that what you're saying? Deputy Spokesman:  Yes.  He'll be here at the opening ceremony of the Water Conference tomorrow, and he'll speak at that. Question:  And I haven't seen… Deputy Spokesman:  And he'll travel later in the day. Question:  Okay.  I haven't seen Paulina [Kubiak], but I could ask her.  I put the list of speakers for the Water Conference.  Yeah.  Okay. Deputy Spokesman:  Yes.  That will be available.  Before we turn to James, Ephrem, you have a question online? Question:  Farhan, thank you so much.  On Mr. Griffiths’ meeting with the Syrian President, can you please tell us what prompted that visit?  Was there any particularly pressing concerns that Mr. Griffiths took to President Assad with him?  And what was his particular message to him?  Thank you. Deputy Spokesman:  Well, this is part and parcel of his efforts to deal with the humanitarian situation caused by last month's earthquake.  So this is his second visit to Damascus, and he's been meeting with the Government of Syria, trying to do what we can to coordinate our efforts on the ground and make sure that all of the areas in Syria that were affected by the earthquake are dealt with appropriately. James, and then Dezhi. Question:  Quickly following up on that.  Would he when he had a meeting with the Syrian President, would he be bringing messages from the Secretary-General and from the Special Envoy on the political track, as well?  In a meeting like that, would the UN take the opportunity to send some messages to the Syrian leader on that aspect while they have the opportunity of meeting the ruler of Syria? Deputy Spokesman:  Well, regarding that, his mission is a humanitarian one.  He's dealing with that and that's where his focus is.  I would like to point out that, of course, our Special Envoy for Syria, Geir Pedersen, continues to work on the political track.  And, in fact, today, he is in Amman attending a meeting hosted by the US and Jordan, where he was discussing the situation in Syria in the aftermath of the earthquake and the way forward.  And he, Mr. Pedersen, will brief the Security Council this Thursday, so you'll be able to hear from him then. Question:  A couple of other follow-ups on the Brussels trip.  You tell us it was pre-planned, the Brussels trip, and my understanding I've heard about it last week that it was pre-planned, but why do you only announce this the day before he travels?  If it's prescheduled, why didn't you tell us on Friday he was going to Brussels?  It just seems a little bit of a short announcement for us, to tell our colleagues what to cover and whatever.  You quite often tell us about his travel a few days in advance.  So I don't know why you take into only telling us the day he's traveling or the day before he's traveling. Deputy Spokesman:  That happens from time to time.  We announce it once we have the announcements approved, and that is as soon as we can do it. Question:  Okay.  And the second follow-up to this is, you've been asked this question several times, but let me just put it another way.  The Secretary-General has several times told us in this room that he doesn't see that there is a window for peace at the moment.  That has been his message — several press conferences, including his most recent press conference, I think in January.  Has he changed this assessment? Deputy Spokesman:  His assessment has not changed yet.  Obviously, there are developments indicating that different parties are trying to push again for peace efforts.  If that helps to open up opportunities, that would be a good thing.  At this stage, it's clear and you hear it from our reports every day about the violence on the ground and how the military operations are going, that it's difficult to imagine a peace process at this stage.  But if that dynamic can change, we would certainly welcome and support that. Question:  It would be nice if he could do a stakeout sometime soon when he gets back. Deputy Spokesman:  We will certainly hope for that. Dezhi? Question:  Ten days ago, there's this trilateral statement about Saudi and Iran re-establish diplomatic ties.  And after that, we saw a lot of developments in Middle East.  First, the King of Saudi Arabia invited the Iranian President and the Iranian side welcomed this invitation.  And we also see Yemen, there's development about the negotiation.  And also, we saw the President of Syria, Bashar al-Assad, visited UAE (United Arab Emirates).  It seems that there's a mood of reconciliation in that region.  How would the UN describe the mood in Middle East, especially between Muslim countries? Deputy Spokesman:  Well, that's sort of analysis that I leave to the journalists who are really the experts on analysing what the mood is.  Obviously, if there are things that we can build on, for example, as we mentioned yesterday, the prisoner exchange in Yemen, that is something that we will try to do. James? Question:  I wanted to ask about Somalia again, and I know you referred yourself yesterday to that report, 43,000 so possibly people died last year because of the drought.  Many more are set to die this year.  Among them, as many as half could be children.  Has the Secretary-General seen this WHO (World Health Organization)-UNICEF report and is he alarmed and shocked by it? Deputy Spokesman:  He certainly is.  He certainly is and he wants nations to do all they can to help Somalia avert a major crisis.  And he is willing to do whatever he can to support the Somali people at this time. Question:  If I could follow up.  I know there was a UN appeal, I believe last February, as part of this 2023 humanitarian response plan for Somalia seeking $2.6 billion.  What’s the latest in terms of that appeal and have people responded to it? Deputy Spokesman:  I believe the figures for that appeal are up on the website of the Office for the Coordination of Humanitarian Affairs (OCHA), so you can see the level of response there. Question:  Great.  And I was speaking with people in Somalia this morning, Caritas, who does humanitarian work, especially with women and children, and they were saying they fear that other disasters such as the refugee crisis in Ukraine, Türkiye, Syria has overshadowed countries like Somalia.  What’s the Secretary-General’s concerns about that? Deputy Spokesman:  That’s always a danger.  And we want to make sure that people don’t get distracted by other problems in the world, as serious as they are, and ignore the extremely vital needs of the Somali people.  Because if people get forgotten, they can be left to face some of the worst problems, including starvation, that the world can offer. Now let me get to the next guest.  Thanks very much.",
    "webUrl": "https://press.un.org/en/2023/db230321.doc.htm"
}