{
    "date": "2023-06-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Disabilities All right, I would like to wish you a happy Friday, but we are sadly far, far away from Friday.  As you may have seen, the Secretary-Generalspoke at the openingof the sixteenth session of the Conference of States Parties to the Convention on the Rights of Persons with Disabilities this morning in the General Assembly Hall. He said that the adoption of the Convention 17 years ago marked a landmark moment in our shared journey towards a more just and inclusive future for all.  However, he warned, the progress we achieved is at risk of reversing. We are confronting a cascade of crises — from the lingering effects of the COVID-19 pandemic to the worsening climate emergency, to the proliferation of conflicts, soaring humanitarian needs and a global cost-of-living crisis. The Secretary-General highlighted three areas of progress. First, we must improve digital accessibility for persons with disabilities.  Second, we must ensure equal access to sexual and reproductive health services for persons with disabilities, and third, we must do more to ensure the full inclusion and active participation of persons with disabilities in their full diversity. **Cement and Concrete This morning, he also addressed a group of leaders of the Global Cement and Concrete Association; that was done by a pre-recorded video message, and they were meeting for their conference in Zurich, Switzerland. As you may not know, or some of you may know, the concrete and cement industries account for 7 per cent of global emissions.  The Secretary-Generaltold members of the Associationthat “to put it simply:  we need concrete pledges from the concrete industry.” [laughter] The message is important, but yes.  […]  Sorry.  It doesn’t take much. He urged them to commit to end the use of coal-fired power in cement production, to work with governments to develop policies, regulation and investments to speed-up decarbonization of their sector and to set ambitious emissions reduction targets and transition plans to take their industry to net zero. And I just want to flag that this Thursday, the Secretary-General will be in this room to speak to you at 12:30 p.m. and this will be a climate-themed Q&A.  He is meeting with a group of civil society representatives in the run-up to COP (Conference of Parties) Thursday morning; that will be a virtual meeting.  And then he will come to speak to you at 12:30 about that.  And I will do a brief brief and I will have to be on time at 12 just before that. **Ukraine Turning to Ukraine:  We condemn an overnight air strike that hit a residential building and other civilian infrastructure in Kryvyi Rih, which killed and injured many civilians. In the Kherson region, our humanitarian colleagues note that an attack this morning hit Bilozerka — where we delivered assistance just a couple of days ago and where people are heavily impacted by the destruction of the dam.  One civilian was killed, according to our partners on the ground. We stress that international humanitarian law must be respected, and constant care must be taken to spare civilians and civilian infrastructure from more harm. Also on Ukraine, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that following the destruction of the Kakhovka dam, another humanitarian convoy reached 7,000 people in the Ukraine-controlled Darivska community, which is just outside of Kherson city, that took place today.  The four-truck convoy delivered water, food, hygiene kits and medical supplies to those who need it. Also today, Denise Brown, who you know is our Humanitarian Coordinator in Ukraine, said that the UN has engaged with the Governments of Ukraine and the Russian Federation to ensure access to all civilians impacted by the devastating destruction of the dam. Operationally, she said, we have boats, we have people, and we have supplies that are ready to go.  However, she noted that the Russian Federation is yet to provide the safety guarantees we need to cross the front line to the left bank of the Dnipro River, including to Oleshky.  These guarantees are necessary, obviously, for the safety of our team and not to create additional risks for the people we are trying to serve. **Security Council This morning, the head of the Peace Operations department, Jean-Pierre Lacroix, delivered remarks at the Security Councilministerial open debate on climate change, peace and security. He told Council members that environmental degradation and extreme weather events amplified by climate change are increasingly challenging our ability to implement our peace mandates.  Of the 16 countries that are the most climate vulnerable, nine of them host a UN field mission.  These are the Central African Republic, the Democratic Republic of the Congo, Sudan, South Sudan, Afghanistan, Somalia, Mali, Haiti and Yemen. In line with our mandates, Mr. Lacroix said that we have identified a number of priority areas for action in field missions. First, we are investing in our capacity of our peace operations to anticipate and address linkages between climate change, peace and security. Second, we are reinforcing the mutual benefits of climate action and our work on peace and security. And third, as the UN works to more proactively mitigate climate change, it is increasingly imperative to reduce our own environmental footprint. Mr. Lacroix concluded by calling on the international community to continue to adapt together so that we can build a future where our efforts in conflict prevention, peacemaking, peacebuilding, and peacekeeping reinforce and are complemented by our efforts to address the current climate crisis. **Syria Quick note from Syria with not good news, and another example of what happens when we don’t get the necessary for our humanitarian operations. The World Food Programme (WFP) today said that an unprecedented funding crisis will force the agency to cut assistance to 2.5 million of the 5.5 million people who rely on WFP for their basic food needs in the country, and that will start in July. WFP is facing the challenge of increased needs at a pace that funding has not been able to match and the cost of delivering food assistance is at an unprecedented high because food and fuel prices have increased.  With limited income opportunities to cushion the blow, WFP is deeply concerned that individuals removed from assistance will be further plunged into poverty and hunger, forcing them to rely increasingly on harmful coping mechanisms, such as child labour, early marriage or accumulating more debt. WFP urgently requires a minimum of $180 million to avert these cuts and continue providing food assistance at its current level until the end of this year. **Russian Federation A travel advisory, or travel announcement rather:  Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, will be in Moscow on 15-16 June. The visit is the latest by Ms. DiCarlo to the capital of a permanent member of the Security Council. Ms. DiCarlo will meet with senior officials at the Ministry of Foreign Affairs and other Government representatives to discuss a wide range of peace and security issues. **Health An estimated 8 million people die annually in 137 low- and middle-income countries from poor-quality health care; that’s according to a new joint report by the UN Children’s Fund (UNICEF) and the World Health Organization (WHO). Water, sanitation, and hygiene contribute to high-quality health care, in addition to waste and electricity services. Yet, currently, just 12 per cent of all countries have more than 75 per cent of the funds needed to reach targets for water, sanitation and hygiene in health care facilities. The report warns that as the risk of future pandemics, climate change, geopolitical insecurity and conflict increases, investment is more critical than ever. **Migrants Some pretty harrowing data released today by the International Organization for Migration (IOM) that shows that nearly 3,800 people died on migration routes within and from the Middle East and North Africa region last year; that’s the highest number since 2017, when 4,255 deaths were recorded.  The deaths recorded in 2022 in the region were 11 per cent higher than 2021. On North African land routes, particularly on the perilous Sahara Desert crossing, 203 deaths were recorded, while an additional 825 deaths occurred on Middle Eastern land routes. On sea routes from the region to Europe last year, an increasing number of deadly incidents took place after boats departed from Lebanon, and they were destined for Greece and Italy.  IOM notes that the scarcity of official data and limited access to land routes for civil society and international organizations suggests that the actual number of deaths on migratory routes in the area is likely much higher than reported. More information online. **International Albinism Awareness Day Today is the International Albinism Awareness Day. As many of you know, albinism is a rare, non-contagious, genetically inherited difference present at birth. People with albinism face multiple forms of discrimination worldwide.  In some communities, erroneous beliefs and myths put the security and lives of persons with albinism at constant risk.  And just to flag that this year’s theme is “Inclusion Is Strength” to emphasize the importance of inclusion of the albinism community.  And it’s a very serious issue. **Questions and Answers Spokesman:  Amelie? Question:  I have one follow-up and one question.  On the Syrian WFP, do I understand correctly that the 2.5 million people you mentioned, they’re going to be cut completely for food assistance? Spokesman:  That’s how it is.  Yes.  Yeah. Correspondent:  Okay. Spokesman:  Yeah.  But we’ll put you in touch with WFP here.  They’ll give you more details. Question:  Okay.  And on the Black Sea Grain Initiative, President [Vladimir] Putin just said that they are thinking about leaving the grain deal, accusing Ukraine to use the corridors to launch drones.  Any comment on that? Spokesman:  I would refer you to what the Secretary-General said yesterday in answer to one of your colleague’s questions — that our efforts to continue the Black Sea Grain Initiative, to continue our efforts to help Russian food and fertilizer out to market will continue and are continuing unabated, given the importance of both of these initiatives for the world. Margaret Besheer? Question:  [inaudible] Spokesman:  That’s okay.  It’s my job to decide.  [laughter] Question:  Follow-up on that:  So, can you just tell us how much USG DiCarlo’s trip to Moscow has to do with the Black Sea Grain Initiative?  I know it’s not her main dossier, but she’s going there at a critical time. Spokesman:  The trip is one that has been in the works for quite some time.  She regularly travels to discuss with Member States conflict prevention and security issues, and the trip is an opportunity to discuss all issues of concern. Question:  And you said she’ll meet Foreign Ministry officials; would that include Mr. [Sergey] Lavrov? Spokesman:  I think as soon as the meetings are confirmed, we’ll share that with you.  Yeah. Correspondent:  Thanks. Spokesman:  Toshi, and then Alan. Question:  Thank you, Steph.  I have a question on the Secretary-General’s plan to appoint a Scientific Advisory Board, including experts on the artificial intelligence.  Are you going to announce when it’s launched?  Do you know when…? Spokesman:  Yes.  We will definitely announce it when it’s launched.  Off the top of my head, I don’t know, but we’ll try to get you a date… at least a ballpark figure soon. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Alan? Question:  Thank you, Stéphane.  I have a follow-up on Amelie’s question, please, regarding the statement by President Putin, who said that the humanitarian corridor is regularly used by Ukraine to launch the naval drones to attack Russian fleet.  Does the UN as the facilitator of the Black Sea Grain Initiative have any data on these attacks launched from the corridor? Spokesman:  No.  I think issues having to do with the corridor are dealt with in Istanbul through the Joint Coordination [Centre] (JCC).  It is obviously important that all the agreements are respected, but I don’t have any data on that. Margaret?  And then we’ll go online. Question:  Since you mentioned the JCC, do you have any updates in terms of ship waiting, ships registered inspections? Spokesman:  The real-time data is on the inter-web.  I don’t have my phone with me.  So, if you want to ask question, turn your camera on and I see Abdelhamid.  Please go ahead, Abdelhamid. Question:  Thank you, Stéphane.  Just today, 132… [inaudible]. Spokesman:  Sorry.  You’re coming in, you’re very garbled.  Try again. Question:  Can I speak louder? Spokesman:  Go ahead.  No.  Go ahead.  Yeah.  Go ahead. Question:  Okay.  Israel is still keeping the bodies of 132 Palestinians killed in Israeli jail [inaudible], including 12 children, one woman, and 12 who died in captivity.  My questions are:  Is this the war crime or not?  And what the UN can do more than just appealing to the Israelis to abide by international law? Spokesman:  Well, if you’re asking about and my understanding, you’re asking about the issues of remains of people, correct, not returned to their families? Correspondent:  Oh, yes. Spokesman:  Okay.  This is an issue that we have spoken out about.  I think it is incumbent that all who are holding the remains of people, that those remains be returned to their families without any precondition, whoever may be holding them. Okay.  Iftikhar, and then we’ll go to Michelle, if you’re able to turn on your camera.  But go ahead, Iftikhar. Question:  Thank you, Steph.  After the devastating floods in last August, Pakistan is bracing for another cyclone. It’s got a strange name, Biparjoy. And this is also going to hit India. Is the United Nations system tracking this cyclone? Spokesman:  I have no doubt that our country teams both in India and Pakistan and other countries that may be impacted are very much tracking the storm and doing whatever they can do to prepare for the aftermath.  And as always, the United Nations will stand and assist in whatever way we can afterwards, hoping that no major damage has been caused, of course. Michelle Nichols? Question:  Steph, can you hear me? Spokesman:  Yes.  I can’t see you, but I can’t hear you. Question:  Excellent.  No.  You won’t be seeing me today.  [laughter]  So a couple of questions.  First of all, on follow-up to the grain deal questions.  President Putin was also saying that they felt cheated over the implementation of the deal concerning Russia’s own exports.  So, if you could respond to that.  And he was also saying that — and I know you have responded to this one previously, but if we could get a fresh comment — he was saying the deal was intended to help friendly countries in Africa and Latin America, but that Europe was getting most of the grain from Ukraine, and that that was providing a key source of foreign currency to Kyiv.  And he said that he was going to discuss this with some African leaders who were expected to visit Russia and that Moscow was ready to instead supply grain for free to the world’s poorest countries.  What’s your response? Spokesman:  Okay.  So that’s a lot to unpack.  I haven’t seen the exact comments made by the President of the Russian Federation.  But I’m not interested in entering into a polemic. I will just state the facts as we have them.  On the issue of the export of Russian grain and fertilizer, I think you know very well how hard Rebeca Grynspan and the Secretary-General have been able to move that forward.  They have found some successes.  There are some hurdles that remain.  At the risk of repeating myself, as you know, we don’t hold all the levers of power in order to facilitate the export of Russian grain fertilizer, which is not sanctioned. To go back to the origin of the agreement on the Black Sea: The UN has no oversight on the contracts.  We are not involved in setting commercial contracts.  The importance of this initiative has already been clearly seen in the drop in global food prices, especially on grains soon after the signing of the deal [about] a year ago.  If I look at the top recipients and again, this is public information, so I think you can answer it by looking at it, but you’re looking at China, Spain, Türkiye, Italy, Netherlands, Egypt, Bangladesh, Israel — that’s eight — Portugal and Tunisia.  So, the food is going to where it is going according to commercial contracts.  What is clear is that as a result of what the Secretary-General was able to achieve with the strong support of Türkiye, and, of course, the parties, there has been a drop in the global food prices.  And we’re interested in seeing this continue in order to ensure that food prices do not go back up.  But that’s our position, and I would’ve given you the same answer yesterday, and I’ll give you the same answer tomorrow. Question:  And does the Secretary-General plan to possibly reach out to some of these African leaders ahead of their visit to Moscow? Spokesman:  I’m not aware that he is planning to do that.  He remains in touch with a lot of leaders of Africa and the developing world on all sorts of issues. Question:  Thank you.  And just one more quick question on North Korea.  Some US lawmakers have raised concerns that China is about to repatriate some North Koreans.  They said they raised it with the Secretary-General and they’re calling on him to use his influence on China to stop this.  What would you like to say? Spokesman:  I’m not going to go into what may or may not have been raised in private meetings.  I can tell you on the issue of the standard line from the Secretary-General is that he stands for the respect of international refugee law and againstrefoulement.  But I would encourage you to speak to IOM and UNHCR (United Nations Refugee Agency) on this particular case.  Okay. Question:  Will he reach out to China? Spokesman:  I have nothing.  I have nothing more at this point on this, but I will look into the issue.  Okay.  Paulina, up to you to look into the issues now.  And happy Friday again.",
    "webUrl": "https://press.un.org/en/2023/db230613.doc.htm"
}