{
    "date": "2023-11-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General’s Travel Alright, good afternoon.  As I was mentioning, the Secretary-General is not here, he’s on his way to Dubai, where he is I think landing right now.  He’s of course there to take part in the UN Climate Change Conference — COP28 — which got under way today.  The Secretary-General welcomes the decision taken at the opening of COP28 to operationalize the new Loss and Damage Fund — an essential tool for delivering climate justice to the most vulnerable people.  He calls on leaders to make generous contributions and get the Fund — and the Climate Conference — started on a strong footing. Earlier today, he addressed — by a pre-recorded video message — the launch of the World Meteorological Organization’s (WMO) report, entitled “State of the Global Climate 2023”.  He said that things are moving so fast that a full month before the end of the year, we can already declare 2023 is the hottest year recorded in human history.  We are living through climate collapse in real time, he said — and the impact is devastating.  Record global heating should send shivers down the spines of world leaders, he said; it should trigger them to act.  We have the road map to limit the rise in global temperature to 1.5°C and avoid the world’s worst climate chaos. He renewed his call on leaders to set clear expectations for the next round of climate action plans and to commit to partnerships and finance to make them possible.  In today’s report, it shows that we’re in deep trouble, the Secretary-General added. Leaders must get us out of it — and this can start in earnest at COP28.  The full text has all been distributed to you. And as a reminder, tomorrow, in Dubai, he will take part at the opening session of COP28, and he will also speak at the Local Climate Action Summit.  And he will also have a live conversation with SDG [Sustainable Development Goals] Advocate and UN Environment Programme (UNEP) Goodwill Ambassador Dia Mirza, who is a well-known Indian actress.  And we will keep you abreast of all his activities. **Gaza Moving on to Gaza, and the humanitarian pause which has now entered its seventh consecutive day.  The Office for the Coordination of Humanitarian Affairs says that it has enabled a major increase in the delivery of basic supplies into and across Gaza, primarily by the Egyptian and Palestinian Red Crescent Societies, as well as, of course, UN agencies.  However, as the Secretary-General told the Security Council yesterday, the level of aid “remains completely inadequate to meet the huge needs of more than 2 million people”. Yesterday, UN agencies delivered lifesaving medicines and surgical supplies to two hospitals in Gaza city — Al Ahli and Al Sahaba — which are estimated to be sufficient to meet the urgent health needs of 100 patients at each facility.  The two hospitals also received a total 10,500 litres of fuel, enough to operate generators for about seven days.  Despite the pause, there has been almost no improvement in the access of residents in the north to water, as most of the main water production facilities remain shut down, due to the lack of fuel and some also due to damages.  Enhanced aid distribution, including fuel to hospitals, water and sanitation facilities, and shelters for internally displaced people, also continued in areas south of Wadi Gaza, where the vast majority of internally displaced are staying.  Cooking gas, which has been entering daily from Egypt since the start of the pause, has been available in the market at one distribution centre in Khan Younis, but in quantities well below the actual demand for the cooking gas. Yesterday, the Director-General of the World Health Organization (WHO), Dr.  Tedros [Adhanom Ghebreyesus], reiterated his concern about the high risk of infectious diseases in the shelters that are hosting the internally displaced people, attributing this to severe overcrowding and disruption of health, water, and sanitation systems.  He noted that more than 111,000 cases of acute respiratory infection, 36,000 cases of diarrhoea in children under five, and 24,000 cases of skin rash had been recorded since the start of the crisis. **Yemen Another quick update for you from Yemen:  After talks he held in Oman this week, Hans Grundberg, our Special Envoy of the Secretary-General for Yemen, met today in Saudi Arabia in Riyadh with the Minister for Defence, Prince Khalid Bin Salman. In Riyadh, he discussed with the Saudi official the progress towards an agreement between the parties to the conflict in Yemen on improving the living conditions of Yemenis, reaching a sustainable nationwide ceasefire, and resuming an inclusive, Yemeni-Yemeni political process under the auspices of the United Nations.  Mr. Grundberg stressed the need for continued concerted regional support to Yemen on the path towards sustainable peace and a future that meets the aspirations of all Yemenis. **Mali In response, I think, to a question I was asked maybe by Dezhi on Mali…  Yeah, no, who asked on Mali?  Anyway, you all are going to get the answer.  Our peacekeeping and operational support colleagues tell us that the process of withdrawing from Mali continues, with the expectation that all personnel, other than those who are obviously linked to the liquidation phase of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), including guard units and the rear parties of troop- and police-contributing countries, will leave the country by 31 December. I can also tell you that Jean-Pierre Lacroix, the Under-Secretary-General for Peace Operations, is traveling to Mali to see first-hand the progress being made with the withdrawal.  He is expected to express his deep gratitude to all our peacekeeping colleagues in Mali who have served the Mission since 2013 as well to pay respect to those who have lost their lives in the cause of peace.  A visit by the Under-Secretary-General for Operational Support, Atul Khare, has been planned from 7 to 15 December to prepare for the liquidation phase.  Since we last updated you, nearly 9,800 personnel out of 13,871 have left the Mission. Most recently, on 22 November, the Peacekeeping Mission handed over two satellite camps associated with its Mopti base in the Centre to Mali’s civilian authorities, ahead of the handover of the main base in Mopti that’s scheduled in the coming days. Today is also the last day of broadcast of the Mission’s radio station:  Mikado FM. Mikado FM broadcasted for eight years in seven languages in the areas of deployment of the mission and had a positive impact on peace process, social cohesion and reconciliation.  Radio stations associated with all our peacekeeping missions play a real critical part in the spreading of information and facts in the areas in which we operate. **Ethiopia Turning to Ethiopia, the Office for the Coordination for Humanitarian Affairs tells us that an estimated 1.5 million people have been impacted by flooding since late October.  More than 600,000 people have been displaced.  The most affected regions include Somali, South East, Gambela, Oromia, Afar and Sidama provinces.  The Somali region alone accounts for 80 per cent of those affected.  And we’ve been telling about the floods in neighbouring Somalia.  The floods have caused extensive damages to crops, livestock and vital infrastructure. Houses, shops, schools and agricultural lands are submerged.  Additionally, there is a rise in health risks with increased cases of cholera, malaria, and dengue fever.  Many people are still grappling with five consecutive seasons of severe droughts in the Horn of Africa. Earlier this week from 24 to 26 November, the Resident and Humanitarian Coordinator, Ramiz Alakbarov, and the Head of the Ethiopian Disaster Risk Management Commission, together with other UN officials and NGO [non-governmental organization] representatives, visited areas affected by the floods to assess the situation and explore how we can all scale up relief efforts.  We along with our partners are supporting the Government response and providing food, shelter, water and sanitation, as well as logistics support — but the assistance is insufficient.  In addition to stepped-up logistical capacity, we also need increased funding beyond the immediate humanitarian response to support communities to adapt to climate change.  This year’s Humanitarian Response Plan for Ethiopia, calling for $4 billion, is only one-third funded at about $1.3 billion. **Ukraine Moving north up to Europe and to Ukraine, our humanitarian colleagues are telling us that today marks a significant milestone in the humanitarian response in the country, with the delivery of the 100thinter-agency humanitarian convoy since January of this year.  The Humanitarian Coordinator in Ukraine, Denise Brown, led this latest convoy to deliver items including food, medical supplies, shelter materials and other materials to protect during winter.  These supplies were delivered to the town of Chasiv Yar in the Donetsk Region, where some 9,000 people out of the pre-war population of 16,000 remain.  They have not had water, gas and electricity for more than six months, and as we’ve seen the winter weather has already arrived.  Since the beginning of the year, humanitarian convoys have delivered to some 390,000 people in the hardest-hit front-line and border communities across six of the most impacted oblasts on the front lines. Meanwhile, over the last two days, more reports have emerged about civilians killed and injured, in the east, south-east and north-east of the country.  Today, Denise Brown visited the site of the attack in Pokrovsk.  She again stressed that the delivery of humanitarian assistance to the most affected people will continue as long as the war continues, and people need our humanitarian support. **Tax Cooperation I want to share with you an update regarding the General Assembly’s Second Committee which held discussions on promotion of inclusive and effective tax cooperation at the UN, which helps to bring the world one step closer to the international tax system we need for the future we want.  The Second Committee adopted by a large majority of countries a draft resolution establishing a UN intergovernmental committee to draft terms of reference for a United Nations Framework Convention on International Tax Cooperation. In September, at the Sustainable Development Goals (SDG) Summit, Member States showed strong commitment to close the perilous gap in SDG financing.  Aggressive tax avoidance and tax evasion have a corrosive effect on public trust, financial integrity, the rule of law and sustainable development across the globe. A UN process is urgently needed to enable an international tax system that respects countries’ sovereignty; reckons with the real ways markets operate and business is done in our modern world; and establishes transparent international tax rules and procedures that respond to the needs, priorities, and capacities of all countries.  We call on all Member States to participate in the process going forward, so that all can benefit from their insights and experiences.  This will be shared with you as a statement. **Victims of Chemical Warfare Today is the Day of Remembrance for all Victims of Chemical Warfare.  In hismessage, the Secretary-General says that this Day must be a day of resolve to end the use of these repugnant weapons, once and for all. **Henry Kissinger A number of you have been asking me about the passing of [Henry] Kissinger.  I can tell you that the Secretary-General was saddened indeed to learn last night of the passing of the former US Secretary of State.   As a prominent figure in international relations during the late twentieth century, few diplomats in living memory have had a greater influence on international affairs than Dr. Kissinger. He extends his condolences to the family of Henry Kissinger. **Press Briefings And programming note, tomorrow, at 1 p.m., there will be a briefing here by Ambassador José de la Gasca, Permanent Representative of Ecuador to the United Nations and he is…  What is he in December?  President of the Security Council.  Thank you, Ephraim.  He will brief you on the programme of work for December.  Before I turn it over to Monica [Grayley], I am happy…  well at least I am ready to answer your questions.  Benno, then Ephrem, then Morad. **Questions and Answers Question:  Thank you, Steph.  You started, I guess, with the welcoming note regarding the funding pledge of the UAE (United Arab Emirates) and Germany of $200 million.  Sorry.  I found it a bit technical.  Can you tell me how important you think this pledge is to make COP28 successful? Spokesman:  Well, I think the pledges that we saw from Germany and from the UAE, which are substantial, I think were critical in getting us to where we are and the adoption of the loss and damage fund.  Ephrem? Question:  Thank you so much.  The Secretary-General since the beginning of the war, since 7 October, has condemned those attacks by Hamas in every single statement, every single speech he gave, and in every answer to every question, and so did all the UN agency heads; and yet yesterday, the Israeli Ambassador, [Gilad] Erdan, has said at the Security Council that the UN has been co-opted by those who have no real interest in a solution and every UN body has been weaponized against Israel. How does the UN…  how is it taking these criticisms that are non-stop since the beginning of the war? Spokesman:  I think we’re not interested in getting into a tit-for-tat with the Ambassador, or any ambassador, for that matter.  The Secretary-General is confident in the statements that he makes in speaking the truth, and he will continue to do so. Question:  One more, please.  There's also been an accusation once again that Hamas is falsifying the death toll. In your experience… Spokesman:  Is what? Correspondent:  Falsifying the death toll in Gaza. Spokesman:  Well, I mean… Question:  In your experience since 2015 and the six or seven wars that have happened ever since, have you seen any evidence that there’s a discrepancy between Hamas numbers and OCHA [Office for the Coordination of Humanitarian Affairs] later — and now, what do you think of now? Spokesman:  Well, I mean, the numbers that we are using are from the Ministry of Health in Gaza.  We have found them by and large to be correct.  And we have — and this is based, as you said, on our sad experience in Gaza.  Morad? Question:  Thank you, Stephane.  On Gaza too, the SG yesterday in his statement welcomed the pause in Gaza, but he said that there is a need for a true humanitarian ceasefire.  Is that a call to end the war? Spokesman:  It is a call for a humanitarian ceasefire.  It is a call for a ceasefire for humanitarian reasons.  That's his call, right?  I mean, and he's…  I think he's been…  if he wanted to use other words, he would use other words, right?  We need to have a ceasefire for humanitarian purposes.  We welcome the fact that this pause, stoppage or silence of the guns has been extended for 24 hours.  But it is, as you can imagine, very challenging and complex to plan for delivery of humanitarian goods based on 24-hour segments, right?  That's why we keep calling for what we're calling for. Question:  The SG has been always very clear in his calls to end the wars, all wars from Ukraine to Sudan, but Gaza.  Why? Spokesman:  Listen, I think that's a wrong interpretation.  I mean, like any other… there is… the only solution to the issues facing Palestinians and Israelis, the only long-term solution is a political solution.  And that's what he will keep calling for.  Yes, sir. Go ahead.  And then I'll go to Abdelhamid. Question:  Thank you, Steph.  On Sudan, the Council was supposed to vote today on a draft resolution on the mandate of UNITAMS [United Nations Transitional Assistance Mission in Sudan]. And this was rescheduled.  Do you have any idea when the vote will be taking place? Spokesman:  I do not, but one can always ask the presidency of the Security Council. Question:  And can you confirm that the Permanent Representative of Sudan sent a letter to the Secretary-General conveying the Sudanese Government's decision to terminate UNITAMS with immediate effect? Spokesman:  Yes, they did.  I think that was a little while ago. Question:  In this case, what would be the vote?  What would be the fate of this mission? Spokesman:  Well, I mean, it will be up to the Security Council.  But, I think, to us, the future of UNITAMS is fairly clear. But I think you need to… the questions on the vote need to be asked to the Security Council. Question:  What about… one last follow-up, on the SG’s reaction to this termination? Spokesman:  Look, mandates of UN missions, political missions and peacekeeping missions, are given by the Security Council.  Abdelhamid, then Yvonne. Question:  Thank you, Stéphane.  My first question about the two little boys yesterday in Jenin.  They were assassinated by a sniper in the middle of the day.  The video killing of the two boys — Adam Samir al-Ghoul, 8, and Basel Suleiman, 15 — I didn’t see any reaction to the assassination, execution of the two little boys.  Why is that? Spokesman:  We condemn the killings of civilians and we continue to do so in this case and every other case.  Your other question? Question:  Okay.  My other question, I haven't heard from the Secretary-General to use the word \"ceasefire\" or \"full ceasefire\" without connecting it to humanitarian or non-humanitarian.  The way he was calling on ceasefire in the Ukraine, he was very blunt, complete ceasefire. When he going to be using this term? Spokesman:  The Secretary-General is using the words he feels are most useful and probably could have the most possible impact.  And that's why he is right now calling for humanitarian ceasefire. It should be clear that, I think, every side in any conflict should put the needs of civilians and their humanitarian needs first and foremost.  Yvonne? Correspondent:  My last question. Spokesman:  Yes, go ahead.  No, go ahead, Abdelhamid. Question:  Yeah.  Hostilities could be resumed any minute.  And the humanitarian situation in Gaza still disaster.  Is the UN prepared for the next stage if Israel continued with its carnage against the people in Gaza, especially in the south now, which is mostly crowded — more than the north, as you know? Spokesman:  Well, we will continue, as we have before these seven days, which was trying to deliver as much humanitarian aid as much as possible in probably some of the most challenging circumstances in the world — in the middle of a full-scale conflict using heavy weapons in heavily populated areas.  But our colleagues who are on the ground in Gaza will not abandon any effort to deliver humanitarian aid in any circumstances. Obviously, what we do want to see is a continuation of the situation that we have now where there is no fighting so that we can reach more people in larger volume.  Yvonne Murray? Question:  Thank you, Steph.  So my question is kind of following up on Tony's question about Sudan.  And I'm looking specifically for a response to comments made to RTE News by a former adviser to the Sudanese Prime Minister.  So what he said is what is happening in Sudan is testimony to the failure and weakness of the UN under the leadership of [António] Guterres.  And he will make a huge mistake if he continues to carry out the plan to end the presence of the UN Mission in Sudan under the pretext of its rejection by the army leadership.  What is the SG's response to that view? Spokesman:  What is clear and what should be clear to everyone is that United Nations is not leaving Sudan, right?  We will continue all our efforts aimed at ending the war, at facilitating humanitarian assistance, and restoring a civilian transition.  Despite what is going on with the political mission, I think it is very important for people to remember that we have humanitarian colleagues in large numbers who remain present in Sudan, assisting people who are in need of dire humanitarian need.  I mean, just to give you an example, between April and October, 15 October of this year, we reached about 4.5 million people with humanitarian aid, lifesaving humanitarian assistance.  Eighteen million men, women, and children are targeted for assistance this year alone.  And our colleagues are doing this despite the funding shortages we speak about all the time and despite the fighting that continues.  And let's remember who is responsible for the situation in Sudan.  And I think if you look back at what the Secretary-General said in this room just a couple of days ago, he was extremely clear and I think as blunt as I've ever heard him, and probably as you've ever heard him, on the responsibility of two generals who were putting their personal quest for power ahead of the well-being of people.  And even that, on the political front, we will continue to work on Sudan.  The Secretary-General appointed a Political Envoy, Mr. [Ramtane] Lamamra, of Algeria, a former foreign minister, who will be his Personal Envoy on the Sudan file. So to say that we are leaving Sudan, that the United Nations is leaving Sudan, I think, is a misreading of the facts and to blame the Secretary-General for the situation in Sudan is also a misreading of the reality. Question:  Okay.  Can I just follow-up on the fact-finding mission?  What is the latest with that?  At what stage are we at with it? Spokesman:  On which fact-finding mission? Correspondent:  A fact-finding mission, which was… I thought that's what you were just referring to. Spokesman:  No.  I said that we appointed Mr. Lamamra as his Personal Envoy.  I do believe there are some fact-finding missions that may be led by our human rights colleagues or others on the atrocities that we've been highlighting in Darfur.  Okay.  Dezhi, then Linda, then Serife. Question:  Let me get back to the humanitarian situation in Gaza.  The Jordanian King met with Mr. Martin Griffiths as well as Ms. Cindy McCain to talk about the upcoming plan for the humanitarian delivery in Gaza.  But it's a closed door meeting.  What information do you have what they have discussed? Spokesman:  Mr.  Griffiths was also sent there by the Secretary-General to also make sure that… to meet with all our UN humanitarian agencies that are operating in Gaza and in the West Bank to ensure even greater coordination and greater efficiency.  We are very grateful for the role that Jordan has played in assisting the UN to deliver greater humanitarian assistance, notably in the financial assistance they recently gave to UNRWA. Question:  Speaking of financial, I just want to inform you, I found the figure. Spokesman:  Oh, good.  Okay, so, your money is well spent. Correspondent:  Yeah.  But it's not that good.  It's 28 per cent. Spokesman:  Yeah.  Well, or as we often say, you know, and I highlight every day, the funding level of a humanitarian assistance is way too low, concerning the amount of money that's sloshing around the world. Correspondent:  Well, at least I know where my money went. Spokesman:  Exactly.  Exactly. Linda? Question:  Thank you, Steph.  Going back to the issue of human shields, of course, the SG has condemned the use of shields and called for an end of it.  I was just wondering, given, you know, with the killings going on and, you know, the claims, of course, that Israel's bombing is largely responsible, I was wondering if the UN itself has any sense of the level of human shields being used in Gaza and how significant, you know, this use of human shields is? Spokesman:  I can't quantify at this time, but we do know there's been military activities close to or next to or sometimes within civilian infrastructures that should be protected.  Serife, please. Question:  Thank you, Stéphane.  Hello? Spokesman:  I can hear you. Question:  Okay.  I have in front of me the World Health Organization's latest numbers on the attacks on health facilities.  And what I can see is that since 7 October, there are 203 attacks on the health facilities in the Gaza Strip and 224 in the West Bank.  I'd like to know if you have a reaction on that. Spokesman:  Well, we've expressed our concern at the figures found by the World Health Organization, which is the part of the UN that's responsible for this kind of information.  Never should health facilities be used in combat. Question:  Will it go beyond just expressing concern?  I mean, will the UN…? Spokesman:  Well, I mean, I think as in any conflict, after a conflict ends, there will need to be accountability for the actions taken by those who are engaged in the conflict. Correspondent:  Just one more if I may. Spokesman:  Yeah. Question:  All this terminology that we're debating here in this room as well, whether it's possibly less strong than what the SG has used in other conflicts. Could it be… does the UN feel pressure from Israel?  I mean, although you don't want to get into a tit-for-tat with the Israeli Permanent Mission, but do you feel the pressure to constrain yourself when you're using the terminology? Spokesman:  I think the Secretary-General is confident and at ease with the terminology that he's using, which is a terminology that he chooses to use.  And we have been criticized from, you know, one could add 360 degrees for the terminology that we're using or not using.  Okay, Monica, all yours.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231130.doc.htm"
}