{
    "date": "2023-11-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  After you are done with me we will have our guest, Guilherme Canela De Souza Godoi from United Nations Educational, Scientific and Cultural Organization (UNESCO), who will be here to talk to you about the Freedom of Expression and Safety of Journalists.  Monica will not be briefing today. **Noon Briefing Guest — Tomorrow Tomorrow, I will be joined by Dr. Natalia Kanem, the Executive Director of the UN Population Fund (UNFPA). She will brief you on the findings of her recent mission to Chad where she met with refugees in the South, where gender-based violence and fistula survivors, as well as women leaders. **Gaza Now, just a few more details about the situation in Gaza. As we speak, Gaza is still under a full electricity blackout. Some 1.5 million people there have been displaced — with more than 700,000 sheltering in United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) shelters — 150 of those UNRWA facilities which are all way over capacity.  The sites are overwhelmed, with many people also sleeping outside on the street.  UNRWA says that the shelters are hosting newborns, people who are injured and others that are in need of special health-care assistance. Several cases of acute respiratory infections, diarrhoea and chicken pox have also been reported among those sheltering at UNRWA shelters. On Saturday, one UNRWA school in Jabalia camp, north of Gaza, was directly hit by strikes.  Fifteen people sheltering in the school were killed and 70 others injured. Yesterday, a limited number of trucks carrying humanitarian supplies crossed into Gaza from Egypt. Since 21 October, more than 450 trucks have delivered food, water, nutrition, health and hygiene supplies, as well as other items.  But the entry of fuel — which we’ve been telling you is desperately needed — is still not allowed. And — as you heard it from theSecretary-Generala few minutes ago, we and our partners have launched a flash appeal to meet surging needs in the Occupied Palestinian Territory through the end of the year.  An estimated $1.2 billion will be needed to help deliver life-saving assistance to some 2.7 million men, women and children. I also want to flag that the heads of UN agencies and a number of large international non-governmental organizations (NGOs) have issued an urgent appeal for an immediate humanitarian ceasefire. In a statement issued, the Principals of the Inter-Agency Standing Committee renewed their plea to the parties to respect their obligations under international humanitarian and human rights law. They said all civilians held hostage must be released immediately and unconditionally.  Civilians and the infrastructure they rely on must be protected.  And more aid must enter into Gaza safely, swiftly and at scale. This afternoon, the Security Council will hold closed consultations on the situation in the Middle East.  Tor Wennesland, the Special Coordinator for the Middle East Peace Process, as well as Martin Griffiths, the Emergency Relief Coordinator.  They will provide an overview of our continued efforts to end the suffering and prevent further dangerous escalation throughout the region.  We will also get updates on the humanitarian situation. **Nepal I have a couple of statements for you, one onNepal.  The Secretary-General is deeply saddened to hear of the loss of life and damage caused by the earthquake, which struck the western province of Karnali in Nepal that took place on Friday. Having just recently returned from Nepal, and with the hospitality and the spirit of the country’s people fresh in his heart, the Secretary-General expresses his solidarity with the Government and people of Nepal and extends his sincere condolences to the families of the victims. He also wishes a swift recovery to all those who were injured. The United Nations is working closely with authorities in providing speedy assistance — including food, shelter and medicine — to those affected. **Nepal Humanitarian We and our partners have been providing temporary shelter, food, and non-food items.  The World Food Programme (WFP) dispatched 6 metric tons of food to the impacted areas and is providing logistical support to the Government.  For its part, the World Health Organization (WHO) has deployed medicines and supplies to meet the primary care needs of 1,000 people. And United Nations Children's Fund (UNICEF) distributed more than 2,000 emergency shelter sets, with an additional 2,000 sets are on their way to the area and a further 1,000 to Rukum West district. UN-Women is collaborating with women’s groups to support community kitchens and provide relief packages. **Comprehensive Nuclear-Test-Ban Treaty I also have astatementon the Comprehensive Nuclear-Test-Ban Treaty. The Secretary-General deeply regrets the decision by the Russian Federation to revoke its ratification of the Comprehensive Nuclear-Test-Ban Treaty (CTBT).  Since the Treaty’s adoption, Russia has been a leader in seeking to bring the CTBT into force.  It is concerning to see a reversal of this trend. The CTBT is critical for international peace and security. It is an essential element of a world free of nuclear weapons. All States, particularly those whose ratification is required for the Treaty’s entry into force, should ratify the Treaty without delay or preconditions. In the interim, the nuclear-weapon States should jointly reaffirm their testing moratoriums and commit not to take any actions that would defeat the object and purpose of the treaty. **Mali And an update for you from Mali, our peacekeeping colleagues are telling us that the convoy that left Kidal on 31 October, and is en route to Gao, is continuing its operation in very challenging circumstances both security and logistics-wise. On Saturday, the convoy encountered two other Improvised Explosive Devices near the town of Anéfis.  Twenty-two peacekeepers had to be evacuated by air to receive immediate treatment in Gao.  This is the sixth incident since the convoy left Kidal. It should be noted that all medical evacuation flights operated without problems.  Yesterday, the Mission, following the necessary authorizations granted by the local command of the Malian armed forces, flew resupply flights to provide the convoy with water, fuel, rations and other essential items, and we will keep you updated on their movements. **Myanmar Turning to another part of the world, to Myanmar, I can tell you that we are alarmed by the heavy fighting, particularly in Shan State in the northern part of the country, with reports of artillery shelling and airstrikes that led to civilian casualties and tens of thousands being newly displaced internally, and hundreds across the border. The Secretary-General condemns all forms of violence and reaffirms that civilians should be protected in accordance with international humanitarian law. In line with Security Council Resolution 2669, he urges restraint and de-escalation of tensions, including in the interest of regional stability. And our humanitarian colleagues tell us that, since 26 October nearly 33,000 men, women and children have been displaced.  This is causing humanitarian needs to surge. Essential roads are obstructed by checkpoints operated by both sides, while phone and internet services are disrupted.  The main airport in Lashio has been closed since the escalation of fighting got underway. We need unimpeded humanitarian access and for red tape to be eliminated so that life-saving aid and services can reach people in need.  We urge all parties to the conflict to adhere to international humanitarian law, safeguarding the lives and well-being of civilians and the aid workers trying to assist those civilians.  Across Myanmar, 2 million people are now internally displaced, many of them having been uprooted a number of times.  As a reminder, the Humanitarian Response Plan for Myanmar is just 28 per cent funded, with only two months left in the year. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, today spoke at the International Conference on Women in Islam, that’s taking place in Jeddah, in the Kingdom of Saudi Arabia. She said that there is no Islam without women and underscored that from the start, Islam recognized women’s right to participate in political decisions, to inherit, to own property and businesses. But many centuries later, in many countries and many areas of life, women have been left behind, she said. Ms. Mohammed said that when women and girls are left behind, we all pay the price:  our societies are less peaceful, our economies less prosperous, and our world less just. She urged all leaders at the Conference to listen to and amplify the voices of women in their societies. [The Spokesman later clarified that the Deputy Secretary-General, Amina Mohammed, had not delivered the remarks as reflected above and that the summary of her activities should have been that the Deputy Secretary-General is in Jeddah, Saudi Arabia, where she delivered remarks at the Opening Ceremony of the International Conference on Women in Islam hosted by the Organisation of Islamic Cooperation (OIC) and the Ministry of Foreign Affairs. Ms. Mohammed met with senior OIC leadership to discuss the situation in the Middle East, Afghanistan and women’s rights and empowerment in Islam. The Deputy Secretary-General also travelled to Riyadh on Sunday where she met with His Royal Highness Prince Abdulaziz bin Salman al Saud, Minister of Energy, His Royal Highness Prince Abdul Aziz bin Talal al Saud, President of AGFUND, and had a meeting with the United Nations country team in the Kingdom of Saudi Arabia. Roza Isabkovna Otunbayeva, Special Representative of the Secretary-General for Afghanistan and Head of the UN Assistance Mission in Afghanistan, and Mohammed el Zarkani, Resident Coordinator of Saudi Arabia, where also part of the Delegation.] **Ukraine Turning to Ukraine, the UN Office for the Coordination of Humanitarian Affairs today warned that the ongoing attacks in many parts of the country are having a horrific impact on civilians — damaging homes, grain facilities, and critical infrastructure as temperatures drop. Over the weekend, there were deadly attacks in southern and central Ukraine, including in the cities of Odesa and Kherson.  Sunday’s attack in Odesa injured several residents and damaged homes, warehouses and vehicles near the port.  Water, electricity and telecommunications services were also disrupted in parts of the city. Our partners are helping to distribute shelter materials to repair damage to structures, as well as cash, legal and psychological support for the impacted families. In the Kherson region, partners are also helping us deliver emergency shelter materials and blankets, mattresses, solar lamps and other items to support front-line communities during the winter months. **Sudan/South Sudan Also, back here this morning, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, updated Security Council members on the UN Interim Security Force for Abyei (UNISFA).  He said that the current hostilities in Sudan interrupted the encouraging signs of dialogue between Sudan and South Sudan witnessed earlier in 2023, and it effectively put on hold the political process with regard to the final status of Abyei and other border issues. For her part, Special Representative of the Secretary-General to the African Union, Hanna Tetteh, underscored that her Office will continue engaging with relevant parties to advocate for a comprehensive and simultaneous process that leaves no conflict unaddressed in line with Resolution 2046. **Somalia And a quick update for you from Somalia.  Our humanitarian colleagues are telling us that up to 2,400 people are believed to be trapped by rising flood water in Jubaland. The UN Office for the Coordination of Humanitarian Affairs confirms that at the request of the Deputy Prime Minister of Somalia, UN agencies are working to get maritime equipment to enable local responders to evacuate the stranded civilians.  We, our partners and the authorities are mobilizing urgent assistance — including food, shelter and water — to flood affected people. The seasonal rains - which run from October to December — have now intensified, and the flooding is now impacting more than 700,000 men, women and children.  More than 110,000 people have been temporarily displaced from their homes, with at least 25 deaths having been reported, that’s according to our humanitarian partners. **Yemen Our colleague Hans Grundberg, visited Iran and met with Hossein Amir-Abdollahian, the Iranian Foreign Minister, and other senior Iranian officials. They exchanged views on the importance of making progress to advance an agreement on measures to improve living conditions in Yemen, a sustainable nationwide ceasefire, and the resumption of an inclusive political process under UN auspices. The Special Envoy emphasized the crucial role of the regional and international community in providing sustained support for the effort to achieve a lasting peace which addresses the aspirations of a wide range of Yemeni stakeholders. **Afghanistan And you will have seen that yesterday, the UN Office on Drugs and Crime (UNODC) - together with the UN Assistance Mission in Afghanistan (UNAMA), launched the 2023 Afghan opium survey. It shows that Afghan opium cultivation declined 95 per cent following a drug ban imposed by the de facto authorities in April of last year.  The reduction has had immediate humanitarian consequences for many vulnerable communities who had relied on income from cultivating opium.  The report calls for urgent humanitarian assistance to help Afghans meet their most basic needs and strong investment in alternative development opportunities. **Senior Personnel Announcement Quick senior personnel appointment for you.  The Secretary-General today is appointingRuvendrini Menikdiwelaof Sri Lanka as Assistant High Commissioner for Protection, in the Office of the High Commissioner for Refugees (UNHCR). Ms. Menikdiwela will succeed Gillian Triggs of Australia, to whom both the Secretary-General and the High Commissioner Filippo Grande are grateful for her dedicated service to the refugee cause. Ms. Menikdiwela, who currently serves as the Director in UNHCR’s New York Office, brings to the position several decades of professional experience working for refugees and with refugees, including as UNHCR’s Representative in Pakistan and in Thailand, and we congratulate her. **International Day And today is the International Day for Preventing the Exploitation of the Environment in War and Armed Conflict. We attach great importance to ensuring that action on the environment is part of conflict prevention, peacekeeping and peacebuilding strategies, because there can be no durable peace if the natural resources that sustain livelihoods and ecosystems are destroyed. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  The Secretary-General said and I quote, “We must act now to find a way out of this brutal, awful, agonizing, dead end of destruction.”  Can you tell us specifically what the United Nations is doing to try to achieve this?  Is the Secretary-General, Martin Griffiths [Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator], any other high ranking UN officials planning to go to the region?  Is the UN planning to initiate any talks?  Thank you. Spokesman:  One of the, I mean, there are two things:  One is to get the humanitarian ceasefire to increase the level of humanitarian aid that’s going in; And, as the Secretary-General said before, restore a political horizon for this issue.  I don’t have any travel to share with you at this point, but when I do, I will share them. Question:  Just a quick follow-up.  We know from visits to the region that the US Secretary of State has called for humanitarian pauses, not humanitarian ceasefire, which he said would only allow Hamas to rebuild its forces.  So, how is the Secretary-General responding to that difficulty? Spokesman:  Well, I mean, listen, we’re responding to all the difficulties we see across the board by continuing our work and continuing our advocacy.  Our aim for a humanitarian ceasefire is exactly that.  It’s for the violence to stop and for us to be able to deliver more humanitarian goods. Valeria? Question:  Thanks, Steph.  I think, first of all, that I can speak on behalf of all the UN journalists to, like, really ask if next time the SG [Secretary-General] can stop and answer a couple of our questions. We have many.  Thank you.  So my question, what is the SG responding to the ambassador of Israel, what he said yesterday to the CNN not only saying that there is no need for humanitarian pauses, but also there is no humanitarian crisis in Gaza?  Thank you. Spokesman:  You know, we’re not going to play colour commentary on what every person was interviewed on this issue says.  I think, our facts and our statements on the humanitarian crisis speak for themselves.  Señor. Question:  Hi, Steph.  The Secretary-General always repeats this slogan or the mantra of the two-state solution. But is he considering to translate the idea into something more concrete with the measures that both parties, Israel and Palestinians have to commit? Spokesman:  I mean, he continues to advocate for that political horizon, both in his private conversations and what he says publicly, he continues to believe in it.  Toshi? Question:  Yeah, I have a quick question on the $1.2 billion humanitarian appeal.  What is it now that the access to Gaza is very much restricted, and what is your strategy to get aid delivered right away after you have an access? Spokesman:  Well, our strategy is limited by the logistics and the physicality and the fact that fighting is the physicality of things and the geography and things that are continuing. Correspondent:  Yeah.  But since you’re asking for a lot of money, I think it’s better for you to explain how you get it ready so that, you know, you have a more understanding of the funding. Spokesman:  No.  I know. Correspondent:  I mean, you can say that you’ve put out maybe, like, much stuff… Spokesman:  No.  I mean, I think the point is to be able to preposition and acquire as much aid as possible so when that aid is able to go in, we are ready.  It’s all about, you know, the more money we have in advance, the better we are at planning.  We also recognize that, you know, there are humanitarian needs across the board.  I mean, every time I talk about a humanitarian appeal, I think for just about almost all of them, they are not sufficiently funded, but it is very difficult for the UN to plan and to operationalize humanitarian [operations] without the funding. Question:  And a quick follow-up on various.  What is the reason for the Secretary-General not to take questions from us on this issue? Spokesman:  He will take questions when he feels, at the appropriate time.  Dezhi, sorry, whoa. Correspondent:  Something wrong today. Spokesman:  I don’t know what’s wrong with me today. Question:  Okay.  Yeah.  Monday.  So a follow-up on Toshi’s question about that $1.2 billion humanitarian appeal.  Can you elaborate a little bit how this number come to, you know, brought this number to life?  Like, how you decided it’s United States $1.2 billion? Spokesman:  I mean, the way these things work is that, through the coordination efforts of our friends at OCHA [United Nations Office for the Coordination of Humanitarian Affairs], working with all the other agencies, they all kind of come up with a menu of things that they will need, planning for the weeks and months ahead.  So it’s basically a shopping list.  But as you know, all of the UN’s humanitarian work is voluntarily funded.  And each kind of humanitarian operation has to be funded on its own.  There’s always access to the Central Emergency Response Fund, which is really used as a spark in a sense to, but it cannot replace actual voluntary contributions. Question:  I can understand you said you’re first doing this prepositioned shopping list to prepare for humanitarian delivery.  But now, with very limited access in from Rafah border crossing to Gaza, does the Secretary-General want to have a second or maybe the third border crossing that those humanitarian… Spokesman:  In the best, you know, I don’t want to be candid here, but in the best of all possible worlds, there would be more humanitarian access through many different ways.  But right now, the only thing that is actually workable is Rafah.  Obviously, there are talks about expanding it and getting more access, but this is where we are. Question:  But that’s only in Rafah? Spokesman:  This is where, yes.  This is where we are. Question:  But not the second border crossing? Spokesman:  I mean, we can only deal with the reality that we are, in which we operate. Question:  Okay.  So one last question.  Why hasn’t Secretary-General talked to Prime Minister [Benjamin] Netanyahu yet? Spokesman:  He has spoken to… Question:  Yeah.  I know. But why not… Spokesman:  Listen, just give me two seconds and then we can continue this conversation. Correspondent:  You’ll get there.  I know. Spokesman:  Okay.  I know I will get there.  He has spoken to a number of Israeli officials, notably the president.  When the time is right I’m sure the phone call will happen, but it’s not stopping our efforts in any way.  Pam, Linda, and then Dulcie. Question:  Steph, is there any reassurances that the UN has from Hamas on their interest in a ceasefire or their ability to actually enforce a ceasefire? There has been information of some short humanitarian pauses from the IDF [Israeli Defense Forces] but that Hamas did not agree to.  How will you get Hamas onboard to agree to a ceasefire? Spokesman:  Well, I mean, you know, there are a lot of different entities and different Member States involved in these conversations.  For a ceasefire to work, all sides have to cease fire. Question:  But is your understanding that, since you’re calling for a ceasefire that both sides have agreed in principle that if they agree to it, they will enforce it? Spokesman:  Well, I mean, you know, my understanding is that we’re calling for a humanitarian ceasefire, others are calling for… using different words.  My understanding is also seeing what keeps happening on the ground. Correspondent:  Thank you. Spokesman:  Linda, then Dulcie. Question:  Thank you, Steph.  My question has to do with the use of human shields.  The SG called for an end of using human shields.  I was just wondering, is there a sense by the UN of how many people have been used as human shields, the impact of, you know, human shields, I mean, the use of human shields perhaps on casualties? Spokesman:  No.  No.  Sorry.  Dulcie, then Yvonne, then Sylviane. Question:  Yeah.  Thanks. The peacekeeping convoy that has left Kidal, what country are they from? Spokesman:  There are a whole number of different nationalities.  It’s a mix. Question:  Okay.  Is there one predominant? Spokesman:  I don’t have that information.  I think we’ll probably share that information once they’ve arrived safely. Question:  Okay.  And then on the ceasefire, why doesn’t the Secretary-General just call it a ceasefire instead of humanitarian ceasefire? Spokesman:  That’s our prerogative in a sense.  And our aim right now is a humanitarian aim. Question:  But wouldn’t just a ceasefire, a full ceasefire, get that humanitarian aid in? Spokesman:  I will leave that analysis to you.  Yvonne, then Sylviane, and Maggie. Question:  Thanks, Steph.  The number of internally displaced people in Gaza is now around 1.5 million, I understand.  Now, the displacement of Palestinian people in the past has often led to permanent displacement.  What will the UN do this time to facilitate the return of Palestinians to their homes? Spokesman:  Well, I mean, we’re, you know, what we’re trying to do is get an end to the fighting.  And I think no one on the UN end is advocating for mass displacement of Palestinians outside of Gaza.  And obviously, I mean, we’ve been through… Tragically, we’ve been through these cycles before where you know, there is a… I think and I want to paraphrase, I think Ban Ki-moon, I think in 2014, talked about the vicious cycle of destroy and rebuild. Right?  And so there will be a time to rebuild, but there will also… we need to have as well a political horizon, so we don’t continue on this cycle. Question:  Sorry.  But will you be making it clear to all parties that that right of return needs to be applied? Spokesman:  The term right of return, I think, in this context, has a specific meaning. We’re talking right now about people who are displaced within Gaza.  We very much hope, and I know people will want to go home, but homes will have to be rebuilt.  Sylviane, then Margaret, then Serife. Correspondent:  Thank you, Stephane. Spokesman:  Put your microphone a little closer because it’s Monday, and I’m hard of hearing. Question:  Okay.  It’s about on the killing, the death of four civilians in South Lebanon, including three children, in Israeli bombings.  Lebanon filed a complaint today before the UN Security Council.  In a statement, the Foreign Minister of Lebanon stressed that this is a war crime.  Is this considered a war crime? Spokesman:  Look, we are… I’m not in a position to state that.  What I can tell you is that we’re very concerned about the increased tensions across the Blue Line.  It’s important that everyone, both sides of the Blue Line, cease any hostile action.  We’ve seen the tragic reports of the four civilians, including three young girls and a woman who were killed in the vicinity of Aitaroun, as well as the one casualty that we’ve seen reports of in northern Israel.  It goes without saying to all the parties on the north and the south side of the Blue Line that civilians should never be targeted and they need to be protected at all cost.  Maggie, then Serife, and then we’ll move to the gentleman to ask questions. Question:  Okay.  Just a couple of follow-ups.  First, the Secretary-General said 89 staff from UNRWA had been killed since 7 October. The latest UNRWA report, which just dropped, like, an hour before he spoke said 88.  I just want to be clear if there is a new death. Spokesman:  Yeah, that’s the number we had received. Correspondent:  I’m sorry.  Okay.  I’m sorry to hear it.  I just want to be accurate. Spokesman:  Sadly, the numbers are moving forward.  Yeah. Question:  Quickly.  And then on Sunday, King Abdullah of Jordan tweeted about their air force personnel doing an air drop of medical aid to the Jordanian field hospital in Gaza.  I was just wondering if you knew about it in advance and also if air drops are becoming something that you’re considering at this point. Spokesman:  We’ve seen the reports that this was done in cooperation between Jordan and Israel.  For our part, it is not something we’re considering.  I mean, air drops from the UN end are sort of a last resort, when all other options have been exhausted.  They’re also very, very expensive.  And it also involves de-confliction.  I mean, we’ve used them in the past I think in Syria, in Deir ez-Zor.  If you remember, with WFP a few years ago.  It demands a high level of complex de-confliction. And frankly, in Gaza, road access is possible.  So we want to be able to expand that road access. Question:  And if I could just ask you one more on what the Secretary-General just said.  He said hostages and aid shouldn’t be linked.  The release of the hostages and the aid to Gaza.  But then he said the release of the hostages is essential in itself and central to solving many other challenges.  So, which is it? Spokesman:  Well, I don’t read as much contradictory ideas that you do in that. I think obviously, it would help all sorts of other things.  But everything that he’s called for, and he’s said it before, you know, respect for international humanitarian, protection of civilians, humanitarian ceasefire, release of the hostages.  Those are all things that are important in and of themselves.  And they should not be bargaining chips.  Nabil.  Oh, sorry and then Serife, Sorry, Sorry, Sorry.  You’ve got to move up to first class too.  Yeah.  Yeah. Correspondent:  We fly economy. Spokesman:  I know you do.  Yeah.  Yeah. Question:  So did the SG discuss opening new crossings with Israel? Spokesman:  I mean, this has been a topic of discussion with UN officials and Israeli officials since we tried to get Rafah open a while ago now. Question:  And what’s your reaction on the threat that came from an Israeli minister? He said that nuclear weapon should be an option to bomb Gaza. Spokesman:  First, we saw the remarks.  We also saw the fact that he was reprimanded or sanctioned by his own government.  I mean, we stand against any sort of rhetoric that inflames an already inflammable situation. Correspondent:  Also, the SG said, his appeal covers half a million… Spokesman:  A little closer, please. Question:  Yeah.  The SG said, his appeal today should cover also half a million Palestinians in the West Bank.  So where in the West Bank?  And why now he has this…? Spokesman:  I mean, we’ve seen the situation in the West Bank deteriorate.  We’ve seen Palestinians pushed off their agricultural land because of settler violence.  And we’ve seen that violence have a direct impact on their ability to earn a livelihood, which has a knock-on effect on their humanitarian situation.  Madame? Question:  Thank you, Steph.  As the Secretary-General also mentioned, the civilian casualties are rising.  Hospitals, schools, and civilian infrastructures are continuing to be targets.  And with a very heavy heart, I would like to tell you that my colleague in Gaza, Anadolu’s cameraman, has lost his four children and three family members as a result of Israeli airstrikes.  I believe the Secretary-General has the authority to establish a commission of inquiry or a fact based finding mission if he believes that serious violations of international humanitarian law are taking place.  Does he plan to do this to counter the impunity? Spokesman:  First of all, we extend our condolences to your colleague who is not the first journalist, sadly, to have lost family or loved ones in Gaza.  The Secretary-General, in order to launch an investigation, would need a mandate from a legislative body in the UN.  Stefano? Question:  Two questions.  One, when the Secretary-General spoke the last time with President Biden? Spokesman:  When did he speak last to President Biden?  I’d have to check.  But you would ask me… The pope did call him about 10 days ago.  You would ask me. Correspondent:  No.  Yes. Spokesman:  And I’m not kidding.  I mean, I just want you to know because you had asked me about the Pope as well. Question:  No.  No.  But that’s formulated differently.  Since the war in Gaza, since all this, since 7 October, did the Secretary-General ever speak with President Biden? Spokesman:  No.  But he’s spoken to Antony Blinken numerous times.  He’s spoken to Jake Sullivan numerous times.  So I think he… but he has [been] very engaged in detailed conversations with relevant United States officials. Question:  I understand.  He just told us that this is a crisis, a crisis of humanity.  And for that, this was so important that to speak with the most important leader in the world will be important.  Another question, does the UN is aware that there is on Twitter or X, there are images of Eritrean refugees in Libya being tortured in camps? Spokesman:  We have not seen… Question:  Where they ask for money for release these people.  Apparently, their organization that tells to the UN, please to intervene, to do something.  Is this something going, I mean, that the UN is aware of what’s going on in the last days? Spokesman:  I mean, I haven’t seen the particular reports.  I think we’ve been very, very clear and detailed in our condemnation and highlighting the horrendous plight of migrants and refugees who were stuck in Libya, including the violence they’ve had to endure.  Yes, sir. Question:  Since the Russian invasion, millions of Ukrainians displaced, and since the Turkish invasion in northeast Syria, 80 per cent of the Kurds displaced in Afrin.  In less than few weeks, more than a million displaced in Gaza plus airstrikes targeting church in Ukraine, in Nagorno Karabakh, you know, more than 120,000 Armenians displaced.  So I wonder if Secretary-General is optimistic or pessimistic about the future of humanity or civilization.  I’m sorry. Spokesman:  That’s okay. Correspondent:  Thank you. Spokesman:  That’s okay.  I think, you know, the Secretary-General is if anything, he’s a realist.  I think he is saddened by what we’re seeing around the world, but he remains highly, highly determined to continue the good fight. Sir, and then we’ll go to Caitlin, then we’ll go to the gentleman in front. Question:  Yeah.  Thank you. My name is Alex.  Given the ongoing conflict in Gaza, and the repeated pleas and warnings from the UN Secretary-General, what contingency plans or additional measures does the United Nations have in place should a ceasefire not be achieved and the conflict persist? Spokesman:  Well, I mean, we’re, you know, you hope for the best and plan for the worse, as the saying goes.  I mean, we’re again very realistic about what is going on, but we will continue to advocate for the humanitarian ceasefire.  We will continue to advocate for greater humanitarian access, and our staff in Gaza will continue to stand with all the civilians in Gaza and trying to help them in as much as they possibly can.  Caitlin? Question:  Sorry if I missed a readout, but you said the Pope called the Secretary-General about 10 days ago? Spokesman:  I did. Question:  But what did they talk about? Spokesman:  No.  You didn’t miss a readout.  I just couldn’t help it when Stefano mentioned, but he did.  This was last week to discuss the situation in the Middle East. Question:  Did they come to any conclusion? Spokesman:  I mean, not that I’m aware.  I don’t know if conclusion is the right word.  But, no, not that I’m aware of.  Sir.  No.  No.  No.  Just wait one second, please, Stefano and then I’ll go to round two. Question:  Thank you.  This is Lovlu Ansar from Bangladesh Pratidin.  I have two questions.  One for Bangladesh.  The Election Commission is in dialogue with the main political parties to meet the demands of the fair elections in Bangladesh.  But main opposition, BNP, did not attend the dialogue held on 4 November.  BNP has given a blockade programme after the [inaudible] in the name of [inaudible].  Several people, including a police officer, already died and after the [inaudible], the name of movement… Spokesman:  Sorry.  Sorry. I’m sorry.  What is the question? Question:  Yeah.  They did not participate Election Commission’s dialogue, but they are demanding for fair election. Spokesman:  Well, I can’t speak to why, I mean, I don’t have the details.  I can’t speak to why one party did not attend the dialogue.  What I can tell you is that we very much hope for a fair and free elections in Bangladesh, free of violence.  And as we said, we’ve expressed our concern about the large number of people who’ve been arrested.  Your second question. Question:  Yeah.  That’s on the Middle East.  Talks have to stop Israeli attacks on Gaza.  Many are commenting on this process of discussion as an excuse of waste of time. Does the United Nations have any other plans to take effective action to calm the overall situation in the Middle East? Spokesman:  Well, I mean, it depends which part of the United Nations you’re speaking of.  I think there are parts of this organization that could probably be doing more.  For his part, the Secretary-General is very focused on continuing to advocate everything that he’s spoken about at length earlier today.  I’m going to go to Iftikhar and then I’ll come back to the room. Question:  Thank you, Steph.  My question was asked by Maggie about Jordanian humanitarian operations in Gaza. What I would like to ask you now is whether the Secretary-General would encourage other countries to do the same operation? Spokesman:  I mean, we’re not calling for air drops in Gaza.  What we are calling for, for the reasons that I outlined, we are calling for greater humanitarian access by road so that’s where we are.  Dezhi, then Edie, and then we’ll go to our guests. Question:  Very short question.  The French President, Mr. [Emmanuel] Macron said that he will have a humanitarian conference on 9 November.  Will the UN have anybody to participate in that? Spokesman:  We’ll be represented there in one way or another.  I don’t have the details yet.  Edie? Question:  Also a quick question.  The Gaza Ministry of Health said today that the number of people killed has topped 10,000 and that number includes both civilians and military.  The UN officials have said about two thirds of the victims, those killed were women and children.  Is that’s still the UN’s belief? Spokesman:  I don’t have any new information on that, but I will check with those who are closer to the numbers than I am. Question:  Okay.  And just another quick follow-up on the Mali convoy.  I think you said Friday that the convoy was expected to arrive at the end of the weekend.  Any due date? Spokesman:  Well, I mean, part of the challenge is, again, two other IEDs [improvised explosive devices] and, you know, close to 20 people who were injured. All of that takes time, and it slows the convoy down.  Okay.  Thank you for your patience.  Guilherme, are you able to hear me?  Do we have our guest from Paris? Question:  Yes.  Here I am. Spokesman:  Hi.  Hi.  Great.  Thank you. Thank you very much.",
    "webUrl": "https://press.un.org/en/2023/db231106.doc.htm"
}