{
    "date": "2023-06-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Secretary-General’s Travel This morning, the Secretary-Generaladdressed the opening session of the Summit for a New Global Financing Pact.  In his remarks, the Secretary-General said that the international financial architecture has failed in its mission to provide a global safety net for developing countries.  It is outdated, dysfunctional, and unjust, he said. International financial institutions are now too small and limited to fulfil their mandate and serve everyone, especially the most vulnerable countries, he explained. Solutions to their problems are not impossible, Mr. Guterres said, and we can start now.  He urged the participants to make this meeting a rallying cry for urgent action. On the sidelines of the summit, the Secretary-General had a number of bilateral meetings, including with Presidents Ranil Wickremesinghe of Sri Lanka; Macky Sall of Senegal; Mahamat Idriss Deby Itno of Chad; as well as Sigrid Kaag, Deputy Prime Minister of the Netherlands; and Dr. Sultan Al-Jaber, Minister of Industry and advanced technology of the United Arab Emirates and COP 28 (28thConference of Parties) President Designate. The Secretary-General was then hosted at a working lunch by the French Minister of Foreign Affairs, Catherine Colonna, beforespeaking in the afternoon at the Institute of Political Sciences, or Sciences Po.  That is happening right now. The Secretary-General will be back in the office tomorrow afternoon. **Israel-Palestine We issued a statement last night which said that the Secretary-Generalis deeply troubled by the continued violence and loss of life in the Occupied Palestinian Territory. The Secretary-General condemns all acts of violence against civilians, including acts of terror.  This includes the shooting on Tuesday by two armed Palestinians that killed four Israelis in the occupied West Bank and injured others and the ensuing acts of vandalism and torching of land and properties, including a school, by Israeli settlers in Palestinian villages around Nablus and Ramallah. The Secretary-General is deeply concerned about the events in Jenin on 19 June, when an Israeli security forces operation and ensuing exchange of fire resulted in seven Palestinians killed, including two children, both students at UNRWA (United Nations Relief and Works Agency) schools. It is crucial to reduce tensions and to prevent further escalation.  Israel, as the occupying Power, must ensure that the civilian population is protected against all acts of violence, and that perpetrators are held to account.  Israel must abide by its obligations under international humanitarian law, including the proportional use of force and the taking of all feasible precautions to spare civilians in the conduct of military operations. Ultimately, only a return to a meaningful political process and ending the occupation will bring an end to this devastating cycle of violence and senseless loss of life. **Somalia This morning,addressing her first Security Council meeting, the Special Representative for Somalia and Head of the UN Assistance Mission in Somalia, Catriona Laing, said that during her travels around the country in her first two weeks on the ground she witnessed the tremendous progress that Somalia has made in state- and peace-building.  She told Council members that Somalia has made significant progress in advancing key national priorities, including appointing an Independent Constitutional Review Commission, passing 11 laws, and holding “one person, one vote” elections in Puntland. Ms. Laing expressed grave concern regarding the ongoing conflict in Laascaanood and emphasized that the good offices of the UN Assistance Mission in Somalia are at the disposal of all parties to help agree on a peaceful way forward. On the humanitarian situation, Ms. Laing said that the current operation against al-Shabaab has created opportunities for humanitarian access to people in need.  However, insecurity has also contributed to an extremely challenging operating environment for humanitarian agencies.  She noted that Somalia’s overall humanitarian situation remains precarious, with 8.25 million people, almost half the population requiring humanitarian assistance. Cindy McCain, the World Food Programme’s (WFP) Executive Director, also briefed Council members for the first time.  She noted that Somalia was hauled back from the abyss of famine in 2022, because the international community saw the warning signs flashing red and raced to respond. But now, Ms. McCain said, we are in danger of losing the precious gains we have made since those dark days last year.  She noted that over 6.6 million people — one third of the population — are expected to face crisis or worse levels of hunger.  She called on all Member States to immediately contribute to the humanitarian response plan for Somalia, which is seriously underfunded. Both sets of remarks were shared with you. **Sudan In Sudan, the UN Office for the Coordination of Humanitarian Affairs (OCHA) and its partners continue to reach millions of people in need, despite insecurity, bureaucratic hurdles and looting of supplies. In the two months since the conflict began, some 85 humanitarian organizations have reached 2.8 million people across Sudan with vital assistance — including food, water, nutrition, health, education, sanitation, hygiene and non-food supplies, as well as protection services. Partners are delivering medical supplies and providing support to health facilities that are still operating.  Between 15 April and 15 June, 19 organizations reached more than 470,000 people. Since the start of the current hostilities, partners have also screened at least 726,000 children under the age of 5 for malnutrition and treated more than 31,000 children suffering from severe acute malnutrition. We continue working to scale up aid deliveries, including cross-border. **Ukraine The Food and Agriculture Organization (FAO) and the World Food Programme have launched a joint programme in collaboration with mine action partner Foundation Suisse de Déminage to support smallholder farmers and rural families most affected by the war [in Ukraine].  The programme has already started in Kharkivska oblast, and will later expand to Mykolaivska and Khersonska oblasts, focusing on farmers with land plots smaller than 300 hectares, as well as rural families growing food for their own consumption. The programme is designed to safely release land back to productive use, including by clearing it from mines and other explosive remnants of the war.  The aim is to help restore agricultural livelihoods, contribute to Ukraine’s economic recovery, and phase out the need for humanitarian assistance for thousands of rural families. According to the Rapid Damage and Needs Assessment, published in February 2023, Ukraine’s production of grain and oilseeds decreased by 37 per cent in 2022.  Almost 90 per cent of small-scale crop producers surveyed by FAO in Ukraine reported a decrease in revenue due to the war, and one in four reported having stopped or significantly reduced their agricultural activity. **Climate And the UN Children’s Fund (UNICEF) and its partners today warned that climate funding commitments are failing children who bear the brunt of the climate crisis. A new report from UNICEF, the Children’s Environmental Rights Initiative (CERI) coalition, Plan International and Save the Children says that just 2.4 per cent of key global climate funds can be classified as supporting child-responsive activities.  According to UNICEF’s Children’s Climate Risk Index, more than a billion children are at extremely high risk of the impacts of the climate crisis, such as water and food scarcity, water-borne diseases and disruption to education and health care. You can find the full report online. **Questions and Answers Deputy Spokesman:  Are there any questions for me today?  Yes, Yvonne? Question:  Thank you, Farhan.  Sorry if I missed this at the beginning of the briefing.  Did you make a comment on the report that was released yesterday by the Special Rapporteur on Counter-Terrorism and Human Rights, Fionnuala D. Ní Aoláin?  It is the global study documenting misuse of counter-terrorism practices to silence civil society.  Sorry, was there any comment from the Secretary-General on that report?  Does he welcome this report? Deputy Spokesman:  Yes.  And as you know, during counter-terrorism week, we’ve had different events and have been flagging remarks, including by the Secretary-General and by Vladimir Voronkov, our senior official on counter-terrorism.  But, yes, we welcome this report, which is part of work on counter-terrorism that we’re putting out this week. Yes, please. Question:  President of Ukraine, Volodymyr Zelenskyy, said the following: “The Russian Federation is considering a scenario of a terrorist attack at the Zaporizhzhia Nuclear Power Plant and has prepared everything for this.  But this time, it shouldn’t be like Kakhovka.  The world has been warned.  So, the world can act and should act.”  In your opinion, how should the world act to prevent this terrorist attack? Deputy Spokesman:  Well, I don’t want to speculate what may happen in the future.  Certainly, we are watching about conditions at the Zaporizhzhia Nuclear Power Plant. The International Atomic Energy Agency (IAEA) has been issuing its own warnings.  And as you know, they have tried to offer their own expertise to do what can be done to enhance the safety at that plant; and we certainly hope that all sides understand the need to maintain the security and stability of the nuclear power plant. Michelle? Question:  Thank you, Farhan.  And apologies if you’ve probably been asked this over the past couple of days.  I’ve been out of pocket.  The submersible that was lost near theTitanic, there’s been a lot of discussion online among people comparing the search for that with the migrant disaster last week.  Does the Secretary-General have any thoughts on the different responses to these tragedies? Deputy Spokesman:  Well, all lives are precious.  I think all efforts must be made to save the lives of the people on this submersible, but by the same token, and I did say something similar on this yesterday, all of those who are risking their lives at sea must be protected.  Any measures to protect people’s lives, whether they’re on a ship being piloted by human smugglers or whether they’re on a submersible device such as this one, all of them must be cared for. Yes, James? Question:  The Secretary-General’s Annual Report on Children and Armed Conflict has been sent to members of the Security Council.  This year, the Secretary-General has listed Russia but not listed Israel.  Can you explain the reasons for both? Deputy Spokesman:  I don’t have any extensive comments to make on a report that has gone, I know, to the members of the Security Council, but is not a document yet.  We believe it will be published on Tuesday.  What we’re trying to do is get the Special Representative for Children and Armed Conflict, Virginia Gamba, to speak to you Tuesday morning.  And hopefully, she can offer insights about the report and how it’s put together. Yes, please? Question:  Thank you, Farhan.  I just want to follow up according to this report.  Secretary-General adding Russian forces to the list of offenders, but at the same time, Ukrainian forces are not on the list.  So, what was the criteria? Deputy Spokesman:  Again, these are issues, I can’t really confirm or deny the contents of the report at this stage, but you’ll be able to see the report for yourself and talk to Ms. Gamba, and she should be able to explain what the findings of the report entail. Dezhi? Question:  Today, US Supreme Court ruled against the Navajo Nation on their requirement to access more water and citing that between Navajo Nation and US Government, the treaty was made in 1868, that it did not require the US Government to take active steps to secure water access rather than only lands.  Do you think this rule is, just quick, discriminatory against Indigenous People? Deputy Spokesman:  Well, I don’t have any comment on legal rulings by national judicial authorities.  What I want to say is that it’s important to make sure that water resources are shared fairly to everyone who needs it, and that particularly includes Indigenous populations, who sometimes have real difficulties in having access to water.  [cross talk] Question:  I was… sorry, yeah.  Because I was in Navajo Nation in 2021 and 2022.  I saw the terrible situation there.  It doesn’t look like in the United States, as a matter of fact.  Has the UN ever considered to give Indigenous People tribes some kind of form of observers or status to make their voice heard? Deputy Spokesman:  There are… every year we have events where Indigenous groups are brought into the United Nations and are able to make presentations.  And as you know, there are special rapporteurs who deal specifically with the topic of Indigenous rights. Yes, please, in the back. Question:  Tony Naddaf, Alhurra TV.  Thank you, Farhan.  The UN has often been accused of focusing disproportionately on Israel and of antisemitism.  What is the UN response of these accusations? Deputy Spokesman:  Well, regarding the focus on Israel, as my colleague Stéphane [Dujarric] said last week, Israel is a full Member State of the United Nations with the same rights and responsibilities as any other Member State, and we treat it that way.  Regarding antisemitism, this is something we stand against.  Secretary-General has made it very clear that he has no tolerance for any manifestation of antisemitism.  And this is one of the many forms of bigotry we are actively trying to combat. Question:  The context of my question is because the Committee on Foreign Affairs in the US Congress is holding, as we speak, an open hearing under the subject or the title “Responding to antisemitism and anti-Israel bias in the UN, Palestinian Authority and NGO Community”.  Any comment? Deputy Spokesman:  I don’t have a comment on an event being held in the United States.  What I would say is that the United Nations has a very clear and consistent record in terms of its efforts to address and combat antisemitism. Pam? Question:  The SG was in… the Secretary-General was in Paris this morning talking about the international financial order or disorder.  And were there any other, can you flesh out any other meetings in France, in Paris, on Ukraine or anything else? Deputy Spokesman:  Yeah.  I read out at the start of the briefing, the various bilateral meetings he had.  I’ll share it with you, that list, afterward. [cross talk] Question:  Right.  I’m sorry. I was on my way down.  But were there discussions about France’s peace plan or Ukraine? Deputy Spokesman:  There certainly have been discussions about Ukraine and other topics with the different leaders.  Again, I’ll give you a list of the various leaders with whom he met. I don’t have any individual readouts of the meetings to share with you.  We did share, by the way, a readout yesterday of his meeting with President [Emmanuel] Macron of France. Abdelhamid?  [silence] Sorry.  Can you give… we can’t hear Abdelhamid’s audio.  Hold on, Abdelhamid.  Abdelhamid, I think you might need to talk with the technicians at some point, because you’re having daily problems with your audio. Try again now.  [distant voice] Not really.  Abdelhamid, can you email me your question?  I can respond to you by email.  I can’t quite hear you today. Michelle? Question:  So, apologies again if this has been asked.  Mali:  has there been any sort of follow-up from the UN with the Malian authorities following their request last week for the peacekeeping force to leave? Deputy Spokesman:  Well, at this stage, regarding the mandate of the UN Mission (MINUSMA), that is a matter to be decided by the members of the Security Council.  As you know, they have in their possession the Secretary-General’s latest report on Mali, including questions about the future course of the Mission, and we’ll first see what decisions the Security Council takes.  The current mandate of the Mission lasts till the end of this month. So, before that, we hope to get some direction on where they want the Mission to go. Question:  Have the Malian authorities reached out to the UN to try to initiate any kind of drawdown? Deputy Spokesman:  We’re in touch with the Malian authorities.  But again, the next step really is one to be taken by the Security Council. Dezhi? Question:  Sorry.  I have to go back to the Navajo water rights issue.  Here is a General Assembly resolution adopted in 2007, called “United Nations declaration on the rights of Indigenous People”.  Here on Article 27:  “Indigenous People have the right to own, use, develop and control the land, territories, resources that they possess by reason of traditional ownership or other traditional occupation or use, as well as those which they have otherwise pre-acquired.”  Do you think that the rule by the US Supreme Court today is against this resolution in the General Assembly? Deputy Spokesman:  Again… Question:  Because we know that… Deputy Spokesman:  Well, because we have a principle of respecting the independence of national judiciaries.  I’m not going comment on the Supreme Court’s decision. Question:  Yeah.  But there is this resolution, right?  You always urge people to… Deputy Spokesman:  Yes, and there is a resolution of the General Assembly, and we urge the United States, along with the other Member States, to abide by the terms of the resolution.  That said, of course, I have no specific comment on this or any Supreme Court decision. Yvonne? Question:  Thanks, Farhan.  Just following up on what Michelle just asked, you said that the mandate will expire at the end of this month. Deputy Spokesman:  Yeah. Question:  So that’s just one more week.  So, we should have some information, some movement of the Security Council next week, potentially? Deputy Spokesman:  One would certainly hope so.  They never let us down before.  And with that, I will turn the floor over to my colleague, Paulina Kubiak, the Spokesperson for the President of the General Assembly.",
    "webUrl": "https://press.un.org/en/2023/db230622.doc.htm"
}