{
    "date": "2023-08-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gabon All right, I will start off, and you won’t be surprised, with a statement on the situation in Gabon.  The Secretary-Generalis following closely the evolving situation in Gabon.  He notes with deep concern the announcement of the election results amidst reports of serious infringements of fundamental freedoms. He firmly condemns the ongoing coup attempt as a means to resolve the post-electoral crisis.  The Secretary-General reaffirms his strong opposition to military coups. The Secretary-General calls on all actors involved to exercise restraint, engage in an inclusive and meaningful dialogue and ensure that the rule of law and human rights are fully respected.  He also calls on the national army and security forces to guarantee the physical integrity of the President of the Republic and his family. The United Nations stands by the people of Gabon. **Noon Briefings Just a programming note.  Tomorrow, 31 August, the last day of the month, the Secretary-General of the United Nations will do a stakeout at noon; I will not do a briefing at noon or any time after 12 tomorrow. He will be speaking to you to preview his upcoming travels as he will be leaving New York over the weekend, but he’ll give you more details. On Friday, we’ll be back to our regular briefing, with Paulina as well on behalf of the President of the General Assembly. Also on Friday, at 12:45 p.m., being 1 September, the first of the month, you will get a briefing from the President of the Security Council for the month of September, and that is Ambassador Ferit Hoxha, Permanent Representative of Albania to these United Nations.  He will be here to brief you of course on the programme of work. **Scientific Advisory Board This morning, the Secretary-General held a meeting, the inaugural meeting in fact, which was virtual, with his Scientific Advisory Board. The Board includes eminent scientists in artificial intelligence, climate change and biotechnology. Board Members shared with the Secretary-General their concerns about the risks of emerging science, as well as the opportunities it presents for accelerating development.  These risks include rapidly accelerating artificial intelligence capabilities, current and future impacts of climate change inaction and emerging scientific discoveries, as well gaps in global and national preparedness for new pandemics, just to name a few issues. The Board will immediately begin its work with the UN system to understand and help address these risks, including through the new AI advisory body, the forthcoming General Assembly, and with the senior decision-making bodies of the UN.  If you are interested in speaking to any of the Board members let us know, they are rather an extraordinary group of people. **Central African Republic Couple of other items for you, our peacekeeping mission in the Central African Republic, otherwise known by its French acronym, MINUSCA, today announced that it is working with local authorities in the Haut-Mbomou Prefecture, in the south-east of the country, to find a rapid solution to persisting insecurity. At a press conference in Bangui earlier today, the Mission said that clashes between armed groups and attacks against the Central African armed forces have aggravated the humanitarian situation and led to massive displacements there. Meanwhile, the Mission is continuing efforts aimed at contributing to the protection of civilians through long-range patrols in the Mboki-Zemio axis.  In addition, MINUSCA recently launched quick-impact projects for the rehabilitation of six bridges in the Mbomou Prefecture, to improve humanitarian access to communities, as well as access for peacekeepers who are contributing to their protection. **Enforced Disappearances Today is the International Day of the Victims of Enforced Disappearances. In a tweet on this Day, the Secretary-General says that enforced disappearance is a serious human rights violation and has frequently been used to spread terror.  He calls on countries to help put an end to this atrocious crime. **Kosovo And on a related note, in a statement released today, the Special Representative of the Secretary-General and Head of the UN Interim Administration Mission in Kosovo, Caroline Ziadeh, called for renewed efforts and commitments to resolving the fate of the victims of enforced disappearances. She said that solving the fate of missing persons can contribute to the broader process of trust building, reconciliation, and sustaining peace. **Questions and Answers Spokesman:Voilà.Dezhi, then Mr. Bryce-Pease. Question:  So, this is the second coup now in West Africa.  How… is that… I mean, for this year. Spokesman:  I mean, or Central Africa.  Okay. Question:  So, how would this affect local operation of the United Nations there? Spokesman:  Well, we have about 776 people who are, as far as we know, are all safe and sound.  Of course, we’re always concerned about the safety of our people, but our broader concern is really for the people of Gabon, the people of countries that have undergone military coups recently, which is a clear violation of their rights. We have the Special Representative of the Secretary-General for Central Africa, Mr. Abdou Abarry, who is based in Gabon, but he was currently in Kinshasa.  He’s trying to make his way back to Libreville, but he’s currently working the phones and he’s engaged with regional and subregional partners on this issue. Question:  So, will we soon get any briefs on this? Spokesman:  We will share what information we have, and as soon as we have more information to share, we shall. Question:  Now, yesterday, I asked about the whereabouts of Mr. Grundberg. Can you confirm that he was in Yemen? Spokesman:  Yes.  He was in Yemen.  Sherwin. Question:  So, coups on the rise, particularly in this region, where do the solutions lay?  Where does the Secretary-General believe?  Is there a greater role for the Security Council here?  There’s this difference to regional organizations who are making very little progress, very, very slowly.  There are conversations about transitional arrangements that complicate the return to constitutional order.  And as we saw in Sudan, transitional arrangements can fall apart.  Is there a greater role for the Council here in terms of punitive actions, in terms of sanctions, and really holding these perpetrators to account? Spokesman:  It’s a multitude of issues.  The best way to deal with these military coups is, in fact, to invest more in preventing them prior.  In investing in strong institutions, in ensuring that elections are safe, that people are able to express themselves, that human rights are respected.  That’s the best remedy in a sense.  Afterwards, there needs to be strong condemnation against these military coups.  And I think we’re seeing it from various institutions, as well as from here.  And we hope there is a strong message from the Council as well. Maggie, then Edie. Question:  Steph, who has Mr. Abarry spoken to?  So, he’s working the phones.  Has he ever spoken with Mr. [Ali] Bongo? Spokesman:  I don’t have the calls is the short answer.  As soon as I have more information, I will let you know. Question:  And who in this building has tried to reach President Bongo, anyone? Spokesman:  I think those efforts have been led mostly by the SRSG at this point. Question:  And is there any complication in this situation because Gabon is an elected member of the Security Council?  Do you see any concern? Spokesman:  A military coup is a military coup, which we stand against.  The fact that Gabon is on the Security Council, whether or not that makes things more difficult for the Security Council to express itself, that’s something to ask the presidency and the other 14 members. Edith? Question:  Oh, and wait. Spokesman:  I’m sorry. Question:  Do you have any updates?  Since we’re on coups, do you have any update on Niger for us and the Special Rep’s travels? Spokesman:  No. Question:  A couple of follow-ups.  You said, I think, 776 people still working for the UN in Gabon.  How many international staff?  How many national staff? Spokesman:  We have 81 international staff and a 163 national staff. Question:  And on… I obviously I don’t know. Spokesman:  Math has never been our strong point here.  163 plus 81.  I’m sorry. There’s also dependents. Question:  Right. Spokesman:  Okay. Question:  Does the Secretary-General have any comment on the latest missile launch by the DPRK earlier today? Spokesman:  Our message after every missile launch by the DPRK remains the same. We stand strongly against it as violations of Security Council resolution. Question:  And also, today, there were very heavy missile and drone strikes in both Ukraine and Russia. Spokesman:  We continue to be concerned about the escalation of violence that we’re seeing. Okay.  Sorry, Benno, then Ibtisam. Question:  Thank you.  Another follow-up to Gabon.  You talked about preventing coups first and foremost should be the work and preventing coups basically making better policies and giving these countries more attention.  But there has been an uptick.  Does that mean in the flip side that there was not enough attention and neglection of this country [inaudible]? Spokesman:  I think I will leave that kind of analysis to you.  But I think while we have seen a series of coups, I think it’s important also probably not to paint everything with the same broad stroke.  Every country has its own issues to deal with.  But in my answer to Sherwin, what I was saying, is that there needs to be investment in development in strong institutions.  We need to make sure that elections are well organized, and people have the ability to express their will in themselves freely.  If you look at the Sahel has there been not enough involvement and investment by the international community?  I think the answer is probably yes. Ibtisam? Question:  I asked you yesterday about the Algerian Foreign Minister and his initiative.  So, did you have any contact? Spokesman:  I have nothing different to say to you today than I’d said to you yesterday. Question:  So, you had the time to look into it and…? Spokesman:  I understand your lack of appreciation at my answer.  But I will leave it at that.  I know she’s been waiting.  Ibtisam is one of the more patient friends that we have here.  Excellent.  Paulina is not briefing today.  So, I will leave you.  And if there’s anything else on Gabon, I will let you know.Hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db230830.doc.htm"
}