{
    "date": "2023-01-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Pakistan Good afternoon.  I expect a more formal statement shortly on Pakistan, but I can already tell you that, of course, the Secretary-Generalstrongly condemns the suicide bombing that took place at a mosque in Peshawarin Pakistan, earlier today. It is particularly abhorrent that such an attack occurred at a place of worship.  Freedom of religion, freedom of belief and the ability to worship in peace is a fundamental human right. The Secretary-General extends his heartfelt condolences to the families of the victims and wishes a prompt recovery to those injured, and he reiterates the solidarity of the United Nations with the Government and people of Pakistan in their efforts to address terrorism and violent extremism. **Ukraine Turning to Ukraine:  Our humanitarian colleagues tell us that fighting and hostilities over the weekend killed and injured civilians, while critical facilities, including several hospitals, were damaged on both sides of the frontline. On Saturday evening, dozens of civilians were reportedly killed or injured during an attack on a hospital in Novoaidar, in the part of Luhansk region currently under military control of the Russian Federation.  Earlier the same day, another health facility was reportedly hit in areas under Russian control in the Kherson region. And on Sunday, attacks were reported in Kherson city and other parts of the region that are under Ukrainian control.  Health workers were reportedly injured when the Kherson Clinical Hospital was hit.  Other civilians were killed or injured and civilian infrastructure — including homes and schools — were damaged. In Kharkiv city, a residential building was hit last night, once again killing and injuring civilians.  Our humanitarian colleagues are on the ground, supporting the survivors. While we have limited access to areas not under Ukrainian control and cannot independently verify the number of casualties, it is clear and needs to be reiterated that international humanitarian law prohibits indiscriminate attacks and requires the parties to take all feasible precautions to avoid or minimize civilian harm.  We call on both sides to comply with these obligations. **Iran Just a quick note from our humanitarian colleagues on Iran:  As you may have seen, there was a 5.9-magnitude earthquake on Saturday evening.  We were told that relief operations and damage assessments are under way, and the Iranian Red Crescent Society has mobilized emergency teams and relief items. The Ministry of Foreign Affairs of the Islamic Republic of Iran has requested UN assistance, and we stand ready to support the response. We extend our condolences to the Government of Iran and to the affected families. **Haiti And in Haiti, at least 2.6 million children are expected to need life-saving assistance in 2023; that’s according to UNICEF (United Nations Children’s Fund). In the past two years, the number of Haitian children in need of humanitarian aid has increased by half a million.  UNICEF says that the rise in armed violence, combined with the resurgence of cholera, food insecurity and inflation have restricted access to essential health, nutrition, water and hygiene, and education services for millions of children and their families. Working with partners on the ground, and the Government, UNICEF has scaled up its humanitarian response, but they are calling for more support.  The agency’s humanitarian response in Haiti received about 40 per cent of its required funding last year, making it the most underfunded appeal by the UNICEF emergency operation in Latin America and the Caribbean. **Venezuela Speaking of Latin America, you will have seen that Volker Türk, the High Commissioner for Human Rights, concluded his visit to Venezuela over the weekend.  While there, he met with President Nicolás Maduro and other Government officials, including those involved in the Mexico Dialogue to address the country’s political and economic crises. Mr. Türk expressed the need to heal the deep divisions in Venezuelan society and also encouraged authorities to take meaningful steps towards reforming the justice and security sectors, and to take the lead in building trust with victims and civil society organizations, to listen to them, and include them meaningfully in dialogue and respond to their plight. **Guinea Quick note from our team in Guinea, led by the Resident Coordinator Vincent Martin; they are supporting authorities to protect migrants in the Mamou region.  Guinea has become a point of origin and transit for many irregular migrants in recent years.  We are training and offering immediate cash support to migrants, vulnerable youth, returnees, and victims of trafficking.  Last year, the International Organization for Migration (IOM) organized the voluntary return of more than 5,000 migrants and supported their small businesses.  In addition, some 440 returnees received psychosocial assistance. For its part, the UN Capital Development Fund trained nearly 7,000 returnees and local youth in financial education, helping over 180 small businesses to access credit.  And the UN Development Programme (UNDP) trained and supported 500 young entrepreneurs. **Hybrid Briefing Tomorrow, at 2 p.m., in this very room, there will be a briefing here by Tom Andrews, the Special Rapporteur on the Situation of Human Rights in Myanmar. **Honour Roll And today, we say thank you to our friends in Porto-Novo, Helsinki and Budapest.  They’ve paid their dues in full, and they are up on the Honour Roll.  So, what three countries are Porto-Novo, Helsinki and Budapest?  [silence] You are all beyond pathetic.  Okay, Hungary and Finland, Porto-Novo – Benin.  All right, there will be no questions today. **Questions and Answers Spokesman:  All right.  If only.  Go ahead.  Yvonne, please? Question:  Thank you.  Stephane, in following on from the briefing from the Under-Secretary-General this morning, it’s a question about Afghanistan.  So, during the Doha Peace Negotiations, the Secretary-General was very positive at the time, saying that it was a unique opportunity to save the lives of many Afghan people and to lift the country out of poverty and misery.  Looking back now, does the Secretary-General feel that that view was a little naïve? Spokesman:  The Secretary-General had the view that he had at the time based on what we knew then.  I mean, we could only encourage dialogue in hope for the best.  We know what’s happened, right?  We know the end result.  I think Amina Mohammed was here, who gave you a very vivid description.  Martin was just here.  So, I mean, we can all play Monday-morning quarterback.  I mean, it was not abnormal for the Secretary-General to encourage dialogue and negotiations at the time of the Doha meetings. Question:  So, is it time now for him to encourage negotiations again to get people back around the table? Spokesman:  Well, I mean, you know, I have really nothing to add to the political position put forward by the Deputy Secretary-General on the need for dialogue, the need for firmness and the need to keep first and foremost, in our minds and in our actions, the needs and the rights of Afghan women and girls and the whole of Afghan people. Iftikhar? Question:  Thank you, Steph.  This is a follow-up to the Secretary-General’s statement on the terrorist attack in Peshawar.  These attacks, as you know, have been mostly claimed by Tehrik-i-Taliban in Pakistan, which is a terrorist organization, and they operate out of Afghanistan soil.  This was one of the promises made by the Taliban that they will not allow their soil to be used for terrorist attacks.  But they seem to have failed; any comments on that? Spokesman:  Well.  I mean, it’s almost a statement of… I mean, let me just put it this way.  I have no insight on the investigation that is going on.  We’ve seen the public claims of responsibilities.  What is clear is that every Government or every authority that has control over territory has a responsibility towards the international community to make sure that their territory is not being used for terrorist activities. Michelle? Question:  Thank you.  It’s a bit of a follow-up from the briefing we just had with Martin Griffiths.  I asked him about any adjustments that have been made to aid delivery in light of the ban on female aid workers, which doesn’t apply to the UN yet.  So, he said that there are activities that are ongoing where it’s men only.  And he used the example of delivering food.  But food delivery is WFP (World Food Programme), which is the UN agency, which shouldn’t be subjected to the ban? I don’t know if I’m confusing myself or… Spokesman:  You’re confusing, I think, both of us.  I mean, I will encourage you to call Martin and get some clarification, because that’s what I would do, if I was trying to answer your question.  I mean, everything aside, it’s a serious question and let me try to get a bit more granular information for you. Question:  Yeah.  I mean, are you aware of any other…? Spokesman:  I have… let me just put it this way:  My knowledge of humanitarian operations in Afghanistan is not greater than the man who was just here briefing you for about 45 minutes. Okay.  Yes, sir? Question:  Thank you, Stéphane.  On Bangladesh, Bangladesh Government has ordered 191 news portals to be blocked, as they are doing it very often, and my news portal JustNewsBD, blocked from long days ago.  So, what is your comment about freedom of expression in Bangladesh? Spokesman:  Our comment about freedom of expression in Bangladesh is our comment about freedom of expression anywhere — that it needs to be protected, that journalists have a right to be able to operate their news sites freely and openly, and we want to see positive movement in that direction. Mr. Ignatiou? Question:  Thank you, Stéphane.  I have two questions if I may, through the adoption of SC resolution for the extension of UNFICYP (United Nations Peacekeeping Force in Cyprus) mandate.  I see that the Security Council clearly shows its concern on the negotiation, on the situation in Varosha, and in particular that it takes the Turkish threats for further reopening of defence area seriously.  This is what the Security Council says.  In fact, I think it’s for the first time, Stéphane, we read here in a Security Council resolution such a clear message that new provocations will prompt the response of the Council.  And I quote, if I may, “emphasizes that any further unilateral action may prompt a response from the Security Council”. How do you explain the fact that the seriousness of the situation of Varosha is not reflected properly in the Secretary-General’s report, and it is rather the Secretary-General, I think he downplayed the problem in Varosha? Spokesman:  Well, I mean, that’s a difference… Michael, that’s a difference of opinion, and you and I may have different reactions to different reading of the Secretary-General’s report.  Varosha was mentioned and mentioned clearly in the report.  The Secretary-General mentioned it in the way he felt it was best to be mentioned.  The Security Council also has an opinion.  I don’t think the two contradict each other, at least from my point of view. Question:  Thank you.  And another question, the Security Council has underlined the urgency for the appointment of an envoy who will lay the groundwork towards the resumption of negotiations of the Cyprus issue.  This is what they say.  So, a call which is also, I think, is aligned with the Secretary-General’s conclusions in his good offices report. My question is what steps does the Secretary-General intend to take to proceed with appointment of an envoy and under which mandate? Spokesman:  Well, I think what the Security Council calls on, it urges the parties to come to an agreement so that the Secretary-General may appoint an envoy.  So, the call… from my reading of the resolution, it calls on the parties to come to agreement. We’re continuing our consultations on that.  When we have something to announce, we will, and it will then be clear under which framework it is done.  But it remains foremost on the mind of the Secretary-General. Question:  Yeah.  And I saw now that the Foreign Ministry of Türkiye, they are asking again for two-States solution in Cyprus, and I wanted to know what is the position of the Secretary-General on this proposal? Spokesman:  I haven’t seen that statement.  I mean, at the risk of… I’ll say to you what I said to you on, I think, on Friday:  The Secretary-General’s position is in his report.  And I’m always happy for people to quote me, but I would encourage you to quote the Secretary-General directly in his own words on that. Okay.  Yes? Question:  Thanks, Steph.  Just a quick question regarding the Lebanon situation.  Has Lebanon… has regained its voting right in the General Assembly? Spokesman:  Is that a question or a statement? Question:  No.  Just a question. Spokesman:  Oh, I need to… Sorry.  I need to check. Question:  Okay, thank you. Spokesman:  Yeah.  Okay.  Paulina, you’re up, have fun.",
    "webUrl": "https://press.un.org/en/2023/db230130.doc.htm"
}