{
    "date": "2023-07-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Niger Good afternoon.  I think you all heard the Secretary-General this morning on Niger. He renewed his call on those detaining President Bazoum to release him immediately and unconditionally.  He also urged them to stop obstructing Niger’s democratic governance and respect the rule of law. Successive unconstitutional changes of government are having a terrible impact on the development and the lives of civilian populations in Niger, he added. Just to give you some humanitarian context, our colleagues at OCHA [Office for the Coordination of Humanitarian Affairs] are telling us that humanitarian operations are currently on hold given the situation.  As you know, Niger is already facing a complex humanitarian situation.  Violence by armed groups — both in the country and its neighbours — has increased our concerns over civilian protection.  It has also aggravated food insecurity. There are currently 4.3 million people in need of humanitarian assistance in Niger.  By comparison, that number was 1.9 million in 2017. More than 370,000 men, women and children are displaced within Niger, which also hosts more than 250,000 refugees — mainly from Nigeria, Mali and Burkina Faso. Despite a relatively successful agricultural season last year, and the tremendous efforts by the Government and its partners to respond to the food insecurity crisis, 2.5 million people are acutely food insecure. We are currently in the middle of the lean season in Niger — which runs from June to August — and our colleagues from OCHA indicated that they expect the number of food insecure people could reach 3 million by the end of [next] month. The funding situation is also worrisome.  Our $584 million humanitarian appeal is currently only 32 per cent funded. Also, a quick update on our personnel — all of the UN staff there are accounted for and safe.  As you can imagine, we have encouraged our colleagues who can to work from home.  We have a number of colleagues who were out in the field who were not able to move due to air traffic restrictions.  We have close to 1,600 staff in the country most of them national, about 1,244 national and 352 international staff. **Mali Staying in the Sahel in Mali, the UN Peacekeeping Mission there tells us that one peacekeeper was injured earlier today when a vehicle from the Mission’s withdrawal convoy hit an improvised explosive device in Acharane village, located in Timbuktu.  The peacekeeper has been evacuated for medical treatment. Meanwhile, the Head of the Mission, El-Ghassim Wane, is leading consultations on the Mission’s safe, orderly and coordinated departure from the country, as per the Security Council’s resolution. Earlier in the week, Mr. Wane met with the International Mediation and members of the Security Council with a diplomatic presence in Mali to discuss the withdrawal process. As part of that process, the Mission’s troops and police from contributing countries have begun the process of embarking on the crucial task of repatriating their peacekeepers and their equipment. **Sudan Turning to Sudan and not surprisingly due to the ongoing fighting, the Office for the Coordination of Humanitarian Affairs is warning that disease outbreaks that had been under control before the conflict erupted are now increasing.  This is due to the disruption of public health services.  Diseases include malaria, measles, dengue and acute watery diarrhoea. Our humanitarian colleagues warn that, as the rainy season begins, these outbreaks are likely to claim more lives unless urgent action is taken to control their spread.  This is increasingly difficult due to the shortages of medicine and medical supplies reported in some states, despite our health partners’ ongoing efforts to provide critical items to those who need it. And sadly, health facilities and workers in Sudan continue to be targeted.  As you know, the World Health Organization has registered a high number of attacks on public health facilities.  As of yesterday, 53 attacks on health care were reported in Sudan since April. **Democratic Republic of Congo In the Democratic Republic of the Congo, the Head of the peacekeeping mission, Bintou Keita, is wrapping up her visit to the country’s eastern provinces.  Yesterday, she met with the Military Governor of Ituri and the provincial integrated transition team in Bunia, and engaged with women electoral candidates, youth and community representatives to discuss partnership possibilities and means to ensure the protection of communities. Earlier this week, Ms. Keita went to the Lala site for displaced people in Bule, in Djugu territory. She paid tribute to the 46 women, children and men who were killed there following an attack in June by members of the CODECO militia. In the Djugu territory of Ituri alone, MONUSCO currently provides physical protection to more than 100,000 internally displaced people through four temporary operating bases and other deployments. **Climate Earlier today you also heard the Secretary-General speak on the latest data issued by the World Meteorological Organization and the Copernicus Climate Change Service, which confirms that this month is set out to be the hottest month ever recorded in human history. The Secretary-General said the era of global warming has ended and the era of global boiling has arrived. The evidence is everywhere:  humanity has unleashed destruction. However, the Secretary-General said, this must not inspire despair, but action, adding that we can still stop the worst, but to do so we must turn a year of burning heat into a year of burning ambition. He said that leaders have no more excuses and he urged G20 countries to come up with new national emissions reductions targets. He also said he looked forward to welcoming first-movers and doers on the Acceleration Agenda to New York for the Climate Ambition Summit in September.  This is the price of entry, he stressed. **Middle East Back in the Security Council, Khaled Khiari, the Assistant Secretary-General for Peacebuilding and Political Affairsbriefed the Security Council on the situation in the Middle Eastthis morning.  He warned that, in recent weeks, the deterioration of the security situation in the occupied West Bank continued, punctuated by a two-day Israeli operation in Jenin, the most intensive of its kind in nearly 20 years. He said he was deeply alarmed by the scale of violence and scope of destruction that we have witnessed in recent weeks, and he reiterated the call on all parties to take concrete steps to de-escalate tensions on the ground and ensure that all civilians are protected. We remain engaged in extensive contacts with all parties, including regionally, to help lower tensions and prevent a renewed outbreak of violence, he said.  His remarks were shared with you. **Syria Moving north to Syria, the Office for the Coordination of Humanitarian Affairs says that three trucks carrying humanitarian assistance from UNICEF — including nutrition and sanitation supplies — crossed into north-west Syria from Türkiye through the Bab al-Salam crossing. OCHA staff carried out a monitoring mission.  They visited projects to support shelter and education funded by the Syria Cross-Border Humanitarian Fund in Al Bab, some 40 kilometres north-east of Aleppo. Meanwhile, the humanitarian response continues in north-west Syria.  As we mentioned earlier, prior to the expiration of the cross-border aid authorization on 10 July, UN agencies had pre-positioned humanitarian aid supplies, which are being dispatched and distributed. **Libya The UN Support Mission in Libya has taken note of the approval of a road map and the announcement of nominations for a new Government by the House of Representatives.  The Mission has repeatedly warned against unilateral initiatives in addressing the political stalemate inLibya. The Mission said the political process in Libya is at a critical stage that requires an inclusive political agreement with the buy-in and participation of all major stakeholders. Unilateral actions, like similar attempts seen in the past, could inflict serious negative consequences for Libya and trigger further instability and violence. Abdoulaye Bathily, the Head of the UN Mission, is intensifying his engagement with various stakeholders to facilitate a political settlement to make the draft laws implementable, agree on a new unified Government, and enable successful elections without delay.  A press release has even more details. **Korean War Armistice And you may have seen last night the Secretary-General’s message on the Seventieth Anniversary of the Korean War Armistice Agreement, which is today. He saidthe Korean War devastated the Peninsula.  The Armistice Agreement halted the bloodshed and for seven decades, it has served as a legal foundation for the preservation of peace and stability on the Peninsula. Today, we honour the memory of all those who perished, and we share in the grief of countless families who have been separated for so long, the Secretary-General said, also noting that the Korean Peninsula remains divided. **Guest Tomorrow Programming note, tomorrow, my guest will be the World Food Programme’s Deputy Executive Director and Chief Operating Officer, Carl Skau — you will remember him from his service here. He will be here to update you on the programme’s emergency responses and operational challenges including those due to funding shortfalls and the suspension of the Black Sea Initiative.  We have Denise Brown pencilled in for Monday here, so we’re trying to… **Financial Contribution And I just wanted to say that we have a new contribution from a country that has been a member of this Organization since 1980, and its official language is Bislama.  Before independence it was jointly administered by France and the UK and was known as the New Hebrides.  What is its name now? Yes, Vanuatu.  That is 125 [fully paid-up Member States]. **George Baumgarten And just a sad note.  We learned yesterday that our friend and colleague, George Baumgarten, passed away.  After a long and productive career.  I think you all remember George having worked for theJewish Chronicle, theTimes of Israeland theAstana Times, and his delightful anecdotes about his love of travel and opera.  May his memory be a blessing. **Questions and Answers Spokesman:  On that note, Edie. Question:  I’d just like to say on behalf of UNCA [UN Correspondents Association], that we send our condolences to his friends and families.  Many of us remember him well and some of us were green with envy listening to some of his travel.  A question about the West African UN envoy for UNOWAS. Spokesman:  Yeah. Question:  Where is he?  Is he here? And is there any chance that… Spokesman:  No.  He was in New York.  He’s now on his way to the region.  So, he’s flying today.  Obviously, as soon as his travel plans become clear, we will let you know.  But as you can imagine, he went off to the region very quickly. Question:  And is there any chance of getting somebody from Niger, the region, ECOWAS, who’s involved in what’s going on to talk to us? Spokesman:  It’s not for me to get ECOWAS people, but I think we will have on the humanitarian end, I think our colleague, [inaudible], will be able to talk to you about what is going on and more importantly about what is not going on, the impact that it is having on the humanitarian… Question:  And once the air corridor opens up, is the UN planning to send in a senior official? Spokesman:  Well, we will try to, obviously, as soon as we have some details to share about the Special Representative for West Africa and his travel, we will let you know.  The problem on the air right now is that our humanitarian flights cannot fly within the country which means that our humanitarian operations are suspended. Benno, then James. Question:  Thank you.  Just a follow-up to Niger.  The Secretary-General said that so far there is no contact to the coupists.  Do you try to get in touch with them? Spokesman:  As I said, before coming here, I was on the phone with our colleagues there.  The situation is a bit in flux.  We are thankful that UN premises and staff are safe, and we don’t perceive any threat in that direction.  There have been some operational contacts notably having to do with aviation.  But there have been no direct contacts with the various parties who may hold some power in there. Question:  And if I may, can I just ask you, is there any update about the offer of the Syrian Government about Bab al-Hawa to use it or are you still studying? Spokesman:  Sorry.  I… [cross talk] Question:  Sorry, this is about Syria.  Yeah. Spokesman:  Yeah.  Yeah.  I wasn’t flying across the world as quickly as you were.  No.  No change.  We continue to use the Bab al-Salam and the Al-Ra’ee crossings and I think we are fully aware of what the Syrian Government had said in its letter.  They are fully aware of the humanitarian principles that we need to respect, but there’s been no update to share at this point. James, then Michelle. Question:  So, in Saint Petersburg, the Russia-Africa meeting is taking place. Russia has written off $19 billion of debt to African countries.  It’s also offering free grain to six African countries:  Mali, Burkina Faso, Somalia, Zimbabwe, Eritrea and Central African Republic. What is the Secretary-General’s reaction to this offer of free grain to try and help the global food crisis at the same time as Russia is bombing grain facilities and grain in Odesa? Spokesman:  Well, I think the Secretary-General addressed that fairly directly a few hours ago. And I would refer you to check the tape, as one would say, or the transcript.  But he was very clear that saying, obviously, having that sort of a grain access for certain countries is good for the countries.  But it’s not a replacement to the millions and millions of Ukrainian grain that is no longer on the market and the negative impact that is having on the global food market.  He also, I think, was very clear in his answer on the issue of the bombing of port facilities in Odesa, and the impact that will have on any resumption of the export of Ukrainian grain. Question:  One further one on Niger.  I’m told Niger has been one of the routes out of Mali for MINUSMA [UN Peacekeeping Mission in Mali].  I’m told it’s easier to get from northern Mali, the equipment and people and whatever. Is this going to be problematic for the drawdown of MINUSMA? Spokesman:  Yes.  Yeah.  Obviously, it will not make the drawdown of MINUSMA any simpler if the situation continues as it is.  I’ve always been a big proponent of studying geography and you look at the map, and where Mali is and where Niger is and how we need to get elements to Chad.  We need to get elements to the sea.  It will have a negative impact, if this continues, on our drawdown. Abdelhamid.  No, sorry, Michelle, then Abdelhamid, then Dezhi. Question:  Thanks, Steph.  A question on North Korea.  As the Secretary-General knows, ballistic missile development and tests are banned by the Security Council.  Russia’s Defence Minister is there at the moment, and Kim Jong Un took him to an exhibition that featured these banned ballistic missiles.  What does the Secretary-General think of that and the fact that Russia was there and were looking at these? Spokesman:  Look, I’m not able to analyse what exactly was shown in those videos. Our stand on the need for every Member State to respect Security Council resolutions, including on DPRK [Democratic People’s Republic of Korea], remains unchanged. Question:  [inaudible] Spokesman:  I would ask you to read the Security Council resolutions. Abdelhamid, then Dezhi, and then Alan. Question:  Thank you, Stéphane.  My first question about the Israeli speech at the Security Council, in which he attacked UNRWA time and again.  And he said that UNRWA keeps that dream of Palestinians for the right of return.  And he said there will be no right of return. The General Assembly affirmed the Palestinian’s right of return 24 times.  So, what is the position of the United Nations and the Secretary-General on the right of return? Spokesman:  Our position remains that UNRWA is a critical, critical part of the support for the Palestinian people.  And that we continue to hope for and push for a two-State solution based on relevant United Nations, Security Council, and General Assembly resolutions. Question:  My second question about the killing of the 14-year-old boy in the city of Qalqilya and another Palestinian was killed also in the refugee camp Al-Ain near Nablus.  The number of Palestinians being killed day in and day after are multiplying.  Last year, 150 Palestinians were killed, and it was called the largest number of casualties since 2005.  Now we have more than 200 Palestinians killed since the beginning of this year.  My question is, do you see that how the Israeli use the easiness of using their lethal weapons against Palestinians that this number has gone up? Spokesman:  I think I have really two things.  I think the incident which you referred to this morning is yet another example of the long list of violence that Mr. Khiari [Assistant Secretary-General for Peacebuilding and Political Affairs] listed this morning.  And I think his briefing to the Security Council on behalf of the Secretariat was very clear, and I have nothing to add.  And I think it laid out the many challenges and also laid out the violence that civilians are facing. Dezhi, then Alan. Question:  First, I just want to confirm this.  Has the Secretary-General sent a letter to a leader of Shia in Iraq concerning the burning of Qur’an issue? Spokesman:  I will check. Question:  All right.  Okay.  So, my second question.  The Israeli National Security Minister, Mr. Ben-Gvir, visited Al-Aqsa compound for the third time this year, which drew condemnations and concerns from many countries, especially in the Middle East.  What is the reaction from the Secretary-General on this action? Spokesman:  I think it’s the same that it’s been for similar actions, is that we call on all leaders, responsible leaders, to avoid anything that would make this tense situation even worse, that would escalate tensions that could lead to a worsening of the situation.  And also, a reminder of our call to all parties for the status quo of the holy sites. Alan? Question:  Thank you, Stéphane.  Seymour Hersh today published another portion of his investigation, and he said that he’s saying, referring to the US official, that Ukraine was exporting illegally under cover-up of the Black Sea Initiative oil and drugs through their support. What is your reaction regarding that? Spokesman:  I have no clue or the basis of Mr. Hersh’s allegations.  All I can tell you is that the ships that travelled through the Black Sea Initiative, both on going in and going out, were thoroughly inspected by teams from both the Russian Federation and Ukraine, not to mention the UN and Türkiye. James, then Dezhi. Question:  Moving to Myanmar, Aung San Suu Kyi seems to be moved from prison to house arrest.  What’s the Secretary-General’s reaction? Spokesman:  One would think that it would be a step in the right direction.  We would want to see her immediate and unconditional release, as well as all other political prisoners. Question:  And following up on Michelle’s question about the Defence Minister of Russia, Sergei Shoigu, inspecting, it seems, banned missiles under Security Council resolutions.  You said your position is all countries should uphold Security Council resolutions. Does the Secretary-General feel that a permanent member of the Security Council has a particular obligation to speak out and take action when confronted with things that are specified in a Security Council resolution? Spokesman:  All members of the Security Council, and frankly, all Member States of the UN share the same responsibility to uphold Security Council resolutions. Dezhi, I really want to go.  Go ahead, Dezhi. Question:  Okay.  So, a report released by UNESCO suggests that all countries should ban the using of mobile devices, namely cell phones in the classroom.  Does the Secretary-General support this?  And what does he think of the negative impact of cell phones in the classrooms? Spokesman:  Look, I think we would trust UNESCO to make these recommendations on behalf of the UN system.  And frankly, if we could ban cell phones at the dinner table, too, that would be great. Benno? Question:  I know you want to leave, but can I ask you something about social media? Thank you.  The UN is still active… Spokesman:  Can I say no?  Yeah.  Yeah.  Go ahead. Question:  You can.  But, like, I’m not sure. Spokesman:  Yeah.  Yeah.  No.  Go ahead. Question:  Okay.  You’re still active.  You’re active on Twitter or acts as the United Nations.  You also started accounts on Threads.  I didn’t find one for the SG, actually.  But I asked myself in that regard, is your aim to be present on both of the social media platforms?  Equally, what’s your specialty there? Spokesman:  Yeah, obviously, social media platforms are evolving on a daily basis. We need to keep up with platforms where people are.  We need to find and communicate.  And it’s not an either/or, it doesn’t need to be an either/or choice.  We need to go where the public is.  At the same time, we are keeping a very close eye on how these platforms have managed, the kind of speech that you find on these platforms. So, it’s a constantly evolving situation. Question:  I also found an account on Thread called UN Spokesperson.  It has two followers.  I’m one of them.  If it’s you, when will you start threading? Spokesman:  No, we just started.  In fact, we just opened, I think, an Instagram and a Threads account for the Spokesman’s Office.  It was important for us to put a stake and claim our territory, our little green acre. And I’m sure we’ll start getting active closer to the GA. Question:  Do you remember your second follower? Spokesman:  Who’s my first follower? Question:  I don’t know.  I don’t know that.  [cross talk] Spokesman:  Oh.  Yeah.  Yeah.  All right. You’re third?  Oh, excellent.  Fourth. Excellent.  Come on.  Can I see five?  Paulina, you may follow.  Just sit down.  Yeah.",
    "webUrl": "https://press.un.org/en/2023/db230727.doc.htm"
}