{
    "date": "2023-01-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Pakistan Conference Alright.  I have a travel announcement to make.  The Secretary-General will be arriving in Geneva on Sunday evening, where he will take part the following day on the International Conference on Climate-Resilient Pakistan.  The conference has been co-hosted by the Government of Pakistan and the United Nations.  This high-level conference aims to generate financial and international support to those impacted by last year’s devastating floods in Pakistan and to rebuild damaged infrastructure in a climate-resilient manner.  In his remarks to the conference, the Secretary-General will call for support to strengthen the resilience of communities in Pakistan for the future.  While in Geneva, the Secretary-General is scheduled to hold a joint press conference with the Prime Minister of Pakistan, Shehbaz Sharif.  You will be able to follow that live on the webcast, but it will be early morning in New York.  The Secretary-General will then fly back to New York from Geneva, and he will be back here on the evening of the 9th of January. **Senior Personnel Appointment A senior personnel announcement to share with you:  Today, the Secretary-General isappointingLieutenant General Otávio Rodrigues De Miranda Filho of Brazil as Force Commander for the UN Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO).  He succeeds Lieutenant General Marcos de Sá Affonso da Costa, also from Brazil, to whom the Secretary-General is deeply grateful for his important contribution and to the service of the UN peacekeeping in the Democratic Republic of the Congo.  Lieutenant General Miranda Filho has several years of experience in command-and-control structures in the Brazilian Army.  More information online. **Democratic Republic of the Congo I have a few peacekeeping updates to share with you from our various missions.  First in the Democratic Republic of the Congo.  MONUSCO is telling us that its Force Intervention Brigade has launched a joint operation with the Congolese army.  The operation aims to bolster ongoing efforts to protect civilians and to neutralize armed groups in the area along the Beni-Semulike-Kamango-Nobil axis in North Kivu.  The UN peacekeepers are also undertaking patrols along the axis to help improve security, to allow freedom of movement of the population and security forces and to help with the return of internally displaced people. **Central African Republic Just north of that, in the Central African Republic, UN peacekeepers there have also concluded a joint mission with the Central African security forces to better protect people in the country’s west.  Over a period of one month, peacekeepers conducted over 100 patrols and 30 aerial surveillance missions.  They patrolled several localities, including Bossangoa, Nanabakassa, Markounda and Paoua.  Military peacekeepers, also accompanied by civilian colleagues, provided medical services, distributed school equipment and shared information about the threats of improvised explosive devices.  Overall, over the past week, UN peacekeepers carried out over 1,800 patrols to engage the population and better understand their concerns.  This included long-range patrols in the east as well as in the central region.  Meanwhile, as part of our support for the upcoming local elections, peacekeepers provided security by escorting personnel from the National Elections Authority in the Ouham Pende Prefecture. **Abyei The United Nations Interim Security Force for Abyei (UNISFA) has responded rapidly to quell violence in the village of Rumamer, in the southern part of Abyei, after an early morning attack that took place today, resulted in 13 people being killed, five injured, and 27 homes being burnt to the ground.  UNISFA reports that an armed group of approximately 200 cattle herders were responsible for the violence.  Peacekeepers deployed immediately to provide physical protection to the villagers and are continuing to patrol the area to prevent further attacks and facilitate the safe return of civilians who fled.  The mission has also launched an investigation into the incident.  The acting head of peacekeeping mission, Brigadier General Abu Syed Mohammod Bakir, strongly condemned the attack and called on all stakeholders to end violence and fully engage in the peace process. **South Sudan Just south of that, in South Sudan, the United Nations Mission in South Sudan (UNMISS) is continuing to respond to the volatile security situation in the Greater Pibor Administrative Area and Jonglei following violence that began in late December, with the most recent clashes impacting communities in Likuangole.  UNMISS is working with local authorities and faith-based leaders to encourage armed youth to return to their places of origin.  Its human rights team is also investigating violations committed during the clashes and advocating for the release of the abducted women and children.  UNMISS leadership is working with national and state authorities to help de-escalate tensions in Jonglei, as well as in Upper Nile, where the Mission is convening an important peace conference between Nuer and Shilluk people. **Mali A quick humanitarian update, this one from Mali.  Martin Griffiths, our head of Humanitarian Affairs, has allocated $7 million from the Central Emergency Response Fund (CERF) to support people impacted by insecurity in the country’s north.  The funds will help provide life-saving assistance to 423,000 people, including internally displaced people, refugees and host communities in the Gao, Kidal and Mopti regions.  The new allocation will support projects for education and protection, as well as in the areas of health, water, hygiene, shelter and psychological assistance.  As you are aware, humanitarian needs in Mali are dire, as the country faces a multidimensional crisis.  This year, humanitarians will need $868 million to help 6.2 million people. **Arbitrary Detention Just two more quick notes: In his message for the new year, the High Commissioner for Human Rights, Volker Türk, is calling for the release of people imprisoned for exercising their human rights.  As we begin the year that will mark the seventy-fifth anniversary year of the Universal Declaration of Human Rights, Mr. Türk is asking Governments and all detaining authorities, globally, to amnesty, pardon or simply release all those detained for exercising their rights and to end arbitrary detention once and for all. **World Braille Day And today is World Braille Day.  Celebrated since 2019, the Day aims to raise awareness of the importance of Braille in the context of education, freedom of expression and opinion, as well as social inclusion, as reflected in article 2 of the Convention on the Rights of People with Disabilities.  James? **Questions and Answers Question:  Yes, can I ask, first, the Security Council is going to have a meeting tomorrow on the situation in the Middle East following the developments that we talked about in yesterday's press briefing — the visit by Israel's new National Security Minister to the Aqsa Mosque Compound and with some of the statements that you know that President Netanyahu… about Prime Minister [Benjamin] Netanyahu has made.  What is the UN doing on the ground diplomatically, and what is your reaction to the Security Council meeting? Spokesman:  Well, I mean, if Security Council has a meeting, we are asked to brief, we will of course provide a briefer. Question:  Who will be briefing? Spokesman: I checked with my colleague about two hours ago.  We still didn’t have clarity, but we will have someone.  As far as I understand contacts… working level contacts with… between our UNSCO [United Nations Special Coordinator’s Office] colleagues and the Israeli Government is continuing but nothing… Question:  Mr. [Tor] Wennesland is involved in these contacts?  Is he in position, on post? Spokesman:  He will be, I think, back in Jerusalem tomorrow. Question:  Surely, he shouldn’t be on holiday at a time like this.  I mean, he seems to be missing in action.  We've been looking through his website.  He hasn’t… There’s no statement on his website since 10 October.  The last thing he tweeted was 29 December, congratulating President [sic] Netanyahu.  Does he still congratulating President Netanyahu, when he's heard some of the comments he's made about settling land all across Israel, including the occupied territories? Spokesman:  I don’t… James, I understand what you are saying, Mr. Wennesland is not missing in action.  I know he has been in contacts with his colleagues.  As I said, he is on his way back to Jerusalem.  We will continue to, I mean, there is a new government in Israel.  We will continue to interact with them. Correspondent:  There is a new government in Israel.  And it’s no time to be on holiday. Spokesman: James, let me finish.  And we will continue to advocate for the same ideals, for the same goals as we've had in the past. Question:  And does the Secretary-General have any contacts on this issue? Spokesman:  On this issue, none that I can report.  Dezhi? Question:  Actually, James asked some of my questions.  So I know Farhan [Haq] had already answered this question yesterday, but can you [elaborate] the position from the Secretary-General on the issue of the Aqsa [Mosque] Compound? Spokesman:  I will repeat what Mr. Haq said yesterday.  The Secretary-General reiterates the importance of upholding the status quo, in line with the special role of the Kingdom of Jordan, and he calls on all to refrain from steps that could escalate tensions in and around Jerusalem's holy sites. Question:  Okay, so my question is there's news from Poland that the Polish Government is seeking for the reparation of [the Second World War] from Germany and they said they might request a meeting with UN Secretary-General, Mr. António Guterres, to discuss this very issue.  Has the UN received any request from the Polish side? Spokesman:  We have… as far as we checked a bit earlier this morning, we had not received any written letters, at least through our… the usual channels.  But we'll check again. Question:  Since this institution is established after [the Second World War], does the Secretary-General have anything to say on this reparation request? Spokesman:  Not at this point.  Madam? Question:Merci.  So Mali, the 46 Ivorian soldiers have been sentenced to 20 years in prison.  The three women were sentenced to death.  Despite West African Heads of State urging Bamako to release them by 1 January or face sanction.  I know, and I'm sure that the Secretary-General might be deeply concerned about it, but can he do something, is he doing something to get them released? Spokesman:  We are obviously extremely aware of this case.  We have been following it closely.  We have been in touch with many people involved.  We remain willing to provide any necessary support to ensure that the detained soldiers return home.  I would also, since you mentioned the death penalties, worth reiterating our absolute stand against the death penalty anywhere. Correspondent:  I have another question. Spokesman:  Yeah, please. Question:  It's about Olivier Salgado.  Did he find a new job? Because it was not his fault when he was fired. Spokesman:  I'm fully aware of Mister… of the reasons behind that. Question:  Yeah, but what happened to him? Spokesman:  I'm fully aware of the reasons why Mr. Salgado was asked to leave.  I'm not in the habit of discussing personnel… private personnel issues from here.  Betul and then Abdelhamid. Question:  Thank you, Steph.  I’m going to ask about Ukraine.  The Turkish President has scheduled to talk to President [Volodymyr] Zelenskyy and the Russian President, [Vladimir V.] Putin, today, and I am just wondering if the SG has anything planned after that phone call between the three leaders takes place. Spokesman:  Well, we have, I think, throughout this war, President [Recep Tayyip] Erdoğan, the Turkish authorities have been very good about sharing information from these phone calls.  And I'm sure we will have contact with the Turkish authorities afterwards. Question:  Can you confirm, though? Spokesman:  We will… I will share with you what we get.  I will share with you afterwards.  I have not… I don’t know if there is anything specifically planned.  Abdelhamid? Question:  Thank you Steph.  Happy New Year first.  I have two questions.  And so, first, does Mr.  Wennesland need to be in place to issue a tweet or a statement? Spokesman:  We have… okay. Question:  I think such major developments, how can anyone justify for his silence?  That’s one thing.  That’s my first question; and my second, Israel bombed the airport in Syria on Monday morning, killing three people and closing… shutting down the airport.  There was no statement or any comment on this development. Spokesman:  I think on Mr. Wennesland, we are reporting and we are continuing to report to the Security Council, and we continue to speak on this issue as Farhan did yesterday, and I did… I’m doing again today, as we speak on behalf of the Secretariat.  I have no… We keep seeing media reports of increased violence in different parts of Syria.  We would like to see an end to that and we would like to see all the parties recommit to the political efforts led by Mister… oh God, I've been on vacation.  [Geir] Pedersen.  Please don’t tell him that I blanked on his name. Correspondent:  But the question wasn’t about the… Spokesman:  I know, but we have no forensic information or way of knowing who is attacking where.  What we are seeing in Syria is that the violence is continuing from many quarters and that’s something we would like to see stopped.  Okay, yes ma'am. Correspondent:  Hello.  Sorry, it's only my second press briefing.  So I'm not very good at the microphones. Spokesman:  It's my first of the year, so you beat me.  You are ahead of me. Correspondent:  Hi, I'm the new correspondent with RTE Irish Media. Spokesman:  Hi. Question:  Hi.  I'm… I wanted to ask question about what you just mentioned — the High Commissioner of Human Rights, Volker Türk, making a comment, calling for the release of all those arbitrarily detained.  Will he be extending that to include the detained Uyghurs of Xinjiang, as detailed in the report by his predecessor, Michelle Bachelet? Spokesman:  Well, I think on his… it is clear on his statement when he talked about people who were being arbitrarily detained, he means people arbitrarily detained around the world, full stop.  There's no caveat to that.  On the issue of the report and his follow-up, how that proceeds, that's within his mandate; you should be asking them.  Okay, James, you look like you are itching. Question:  No.  Well just… on the Ukrainian proposal at the end of the year for peace talks, has the Secretary-General himself been engaged on that?  Has he had any discussions with the Ukrainian Foreign Minister, with President [Volodymyr] Zelenskyy?   Has he had any outreach over the festive period, the holiday period with the Russians, and has he been in touch with the Turks? Spokesman:  Alright.  Secretary-General has been, well, on leave.  He's had some contacts.  He and I spoke about it just before the New Year when the news broke.  And what he said to me was very clear.  It's like he is always willing to mediate if both parties want him to mediate, which is… in a sense, what he would say about any conflict going on around the world and I'm sure it's the… once he's back in New York, he will be more fully briefed on the issue.  Abdelhamid and then Betul and then I'm going to go… Question:  Thank you.  News say that the Sudanese parties had reached some kind of agreement between the military component and two civilian groups.  Do you have any details of that? Is the UN involved with this new agreement? Spokesman:  I will check.  Betul? Question:  Steph, a question on Syria.  We know that Security Council started negotiations on renewing the cross-border aid mechanism into Syria and if they can't reach an agreement, the mechanism will expire in less than a week.  And has the Secretary-General or Martin Griffiths' office have been informed about the latest on the negotiations, and are you prepared if the mechanism is not renewed?  What happens? Spokesman:  What happens is that millions of people will suffer.  That's what will happen.  Alright?  We've been very clear on the need to extend the mechanism.  The cross-line delivery of aid is very important and we've been working on that, through that as well, but that alone cannot meet the needs that we are meeting through the cross-border delivery of aid.  We have contingency plans for just about any situation, but one cannot replace… the cross-line alone cannot do the work that it is doing with the cross-border.  So what will happen is that people will suffer, full stop.  Mr. Griffiths and our colleagues in the humanitarian affairs are following this closely, and we remain ready and continue to engage with Member States who may have questions and queries on it but at the end of the day, it is a Security Council decision and I think, Secretary-General, Mr. Griffiths and all have been extremely clear on the critical need to continue this.  Yes sir? Correspondent:  Hi.  I am James Marktown fromAl Sharq.  I just came.  This is my second day. Spokesman:  Welcome.  This is like a… It’s almost like September, like new kids in class.  Welcome. Question:  I wanted to ask about Yemen.  The US Envoy to Yemen just got back and said US there advancing the UN-backed peace initiative in Yemen, which leads me… has there been any talk between the UN and the US Peace Envoy regarding Yemen? What’s the latest in terms of the UN peace effort? Spokesman:  We continue to remain engaged with all our interlocutors whether it is Yemeni interlocutors, regional interlocutors and, of course, US and others.  While there has been no formal extension of the cessation of hostilities, it's clear that we've also, thank God, not seen any major eruptions and we've been able to see civilian flights continue.  We've been able to see resources going to Hudaydah even without a formal extension.  But, we continue our efforts on that road in trying to make sure that the gains are solidified and we can move even further.  Yes? Question:  Thank you Stephane.  Yesterday, Tehran announced it’s pursuing dozens of people, accuses of involvement in the killing of Qasem Soleimani, the General… Iranian General, and a lot of them are non-Iranians, as well.  And Iran has also vowed decisive response to the French magazineCharlie Hebdofor publishing a cartoon they find insulting of [Ayatollah Ali] Khamenei.  And 18,000 protestors remain in custody, executions without due process are still being planned, and my question is what is the UN doing diplomatically to deter the Islamic Republic from threatening the international community and its own people? Spokesman:  Okay.  There's a lot in there.  We continue to express the same opinion we've been expressing since the beginning of these demonstrations, which is ensuring that people have a right to demonstrate, have a right to demonstrate peacefully.  Encouraging the Government in Tehran to engage with those people who have legitimate issues, especially concerning the rights of women and girls.  We are also… these are messages that have been passed directly from the Secretary-General to various Iranian leaders, and we will continue to do that.  On the issue ofCharlie Hebdo, frankly, I'm not aware of the particular details, but we continue to believe in the right of free speech and expression for journalists. Question:  The widespread speculation in Iran, what they believe Iranian… what they believe is that condemnation from the UN is not going to stop the Islamic Republic and deter them from committing all these crimes.  So, is there anything other than words of condemnation that the UN is planning, an initiative…? Spokesman:  Well, I mean, in terms of… there are other parts of the UN that may have… that have moved, whether it's the human rights, various human rights mechanism.  I can only speak for the Secretary-General.  You know as well as I do what the authority of the Secretary-General is, which is enshrined in the Charter, and what I can tell you is that he's been making statements publicly, but he's also been engaging in closed door discussions with various Iranian leaders at various points.  Alan? Question:  I'm sorry.  Thanks so much, Stéphane.  I have a question on Ukraine please.  Not so long time ago former Chancellor [Angela] Merkel twice said that the Minsk agreements allow to \"gain additional time for Ukraine to become stronger\".  And after that former President of France, Francois Hollande, just echoed this statement, who was a broker of this Minsk agreements, as well.  So, I'm wondering from the perspective of the SG, to what extent did these statements reflect his attitude to the Minsk agreements — that basically… I mean such kind of words might be a sign that they were not supposed to be implemented from the very beginning? Spokesman:  These are… It's a very legitimate question, Alan, but I will leave the historical analysis to reporters, to former officials and to historians.  We are very much focused on today and trying to put an end to this bloody war.  Let me just come back to you.  I'm just going to take a question online.  Oscar, I think you had a question.  Okay, while Oscar connects, I will take your question. Question:  Just a very quick question.  As you know Ireland has just stepped down from the Security Council.  What will the Secretary-General miss most about the Irish on Security Council? Spokesman:  I think… yeah, there's so much I already miss about the Irish.  I think Ireland which, as you said, just finished its term, has shown what clear and forceful engagement on behalf of an elected member and what the impact that can have on moving issues forward, and showing the importance of active leadership from the elected members.  Okay, Oscar, going once, twice.  Alright, good-bye, see you tomorrow.  No Paulina [Kubiak] until 9 January.",
    "webUrl": "https://press.un.org/en/2023/db230104.doc.htm"
}