{
    "date": "2023-08-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon.   So, as I just mentioned, in a moment we are being joined virtually by our good friend Gordon Brown, who as you know is the UN Special Envoy for Global Education.   He is joining us virtually, I think from Edinburgh in Scotland.  He will be here to brief you on girls’ education in Afghanistan. **Afghanistan But, before I give the floor to Gordon, I just want to flag that, as you know, this is two years since the Taliban took over in Afghanistan. The Secretary-General believes that the people of Afghanistan have the right to a peaceful and harmonious future and that the de facto authorities, the Taliban, have an obligation to ensure that this right is realized.  The Deputy Secretary-General noted that these two years have upturned the lives of Afghan women and girls, their rights and their futures.  She stressed that we can’t forget the people of Afghanistan, and that we must amplify their voices in the fight for their rights to education and work. Also on Afghanistan, Sima Bahous, the head of the United Nations Entity for Gender Equality and the Empowerment of Women (UN-Women), issued a statement in which she pointed out that through over 50 edicts, orders and restrictions, the Taliban have left no aspect of women’s lives untouched, no freedom spared.  She called on all actors to join us in supporting Afghan women in every way, elevating their priorities, voices and recommendations, funding services they desperately need and receive the support they need.  For his part, Volker Türk, the High Commissioner for Human Rights, reminded the de facto authorities that Afghanistan, as a State, has an obligation under international law to respect, uphold and promote the human rights of all people without discrimination.  So, with that, I will turn it over to Mr. Brown and then we will have the regular briefing after that.  So, Gordon, welcome again.  You have the floor. [Guest briefing followed.] If you have the patience, we will go back to our regular programming.  You will hear from me and then Paulina [Kubiak]. **Ukraine Just a couple of updates for you on Ukraine, where the Humanitarian Coordinator, Denise Brown, today condemned another wave of attacks impacting civilians and civilian infrastructure in areas hundreds of kilometres away from the front lines.  Our humanitarian colleagues on the ground note that homes, water supply, health and sports facilities were damaged by the strikes in central, north-western and western parts of the country, including a preschool in Lviv close to the border with Poland.  Denise Brown highlighted that millions of people uprooted by the war were seeking shelter in the areas that were hit. **Sudan Turning to Sudan, four months after the current hostilities got under way in Sudan, humanitarian leaders today urged action to end the crisis. In a statement by the Principles of the Inter-Agency Standing Committee, leaders of the various humanitarian organizations asked the parties to the conflict in Sudan to end the fighting, protect innocent civilians and grant humanitarians safe and unfettered access. Leaders reminded the international community that more than six million people in Sudan are one step away from famine, and more than 14 million children in the country need humanitarian help. They assured the people of Sudan that the international humanitarian community remains committed to supporting them. Since the beginning of these current hostilities, over 4.3 million people have been forced to flee; that’s according to the Office of the United Nations High Commissioner for Refugees (UNHCR).  Within Sudan, 3.2 million men, women and children, have been internally displaced; that includes 187,000 refugees that sought shelter in Sudan.  The Office of the United Nations High Commissioner for Human Rights (OHCHR) says that tentative figures indicate that more than 4,000 people have so far been killed, including hundreds of civilians.  These include 28 humanitarian and health workers and 435 children.  The actual number obviously is likely to be much higher. **Democratic Republic of the Congo Quick note from the Democratic Republic of the Congo:  our peacekeeping colleagues continue to support efforts to protect civilians amid increasing attacks by the CODECO armed group in Ituri Province.  In response to an ambush by the armed group at Tcharu bridge about 24 kilometres from Djugu, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) deployed peacekeepers from its standing combat deployment.  This was the third reported attack by the same group in the area in about a week.  UN peacekeepers intervened on both previous occasions and are continuing to patrol the areas. **Gabon At the start of the electoral campaign for the presidential, legislative and municipal elections in Gabon that are scheduled for 26 August, we call on all stakeholders to ensure a peaceful, inclusive and credible electoral process.  And we urge all political stakeholders to refrain from any inflammatory action or speech that could undermine the process. **Libya Last, I just want to flag a press release from our colleagues from the UN Support Mission in Libya (UNSMIL), who today expressed its concern about security incidents and developments in Tripoli and their impact on the civilian population.  The Mission reminds all parties involved of their responsibility under international law to protect civilians.  The Mission is also concerned about the possible impact of these developments on the ongoing efforts to cultivate an environment that is conducive to advancing the political process, including preparations for national elections.  The Mission calls for immediate de-escalation and an end to the ongoing armed clashes.  Violence is not an acceptable means to resolve disagreements.  All parties must preserve the security gains achieved in recent years and address differences through dialogue.  I will now engage in a dialogue with you.  Edie? **Questions and Answers Question:  Thank you, Steph.  First on Syria cross-border operations.  Is there any update on when a first convoy might go through Bab al-Hawa? Spokesman:  No.  No update to share with you.  There are a number of operational details that need to be ironed out, and I can tell you that we are determined to go as quickly as possible. Question:  And on Niger, can you tell us what the Special Representative for West Africa is doing and whether the UN is taking any additional actions? Spokesman:  We are continuing our efforts supporting the ECOWAS [Economic Community of West African States] and the African Union mediation.  Our Special Representative is in contact with all relevant parties, but nothing to share with you at this point above the waterline. Question:  Is he still in Nigeria, in Abuja? Spokesman:  No.  I believe he is in… he's been in… he was in Liberia yesterday.  I have to find out where he is today.  They wouldn’t share that information with me.  Pamela? Question:  Thank you, Steph.  As a follow-up to what Gordon Brown said, have there been contacts with Amina Mohammed, the DSG, with the Taliban as follow-up to that last trip and is there an ongoing…? Spokesman:  No, I’m not… I mean, our contacts with the de facto authorities continue through our political mission on the ground.  I'm not aware that the DSG has had any direct contacts from them. Question:  And anything you can add to the ongoing dialogue with the Mission and the de facto authority? Spokesman:  I mean, there's nothing positive to add.  I mean, you heard a very bleak picture from Gordon Brown, you heard very bleak words from the Secretary-General, the Deputy Secretary-General, the head of UN-Women, the High Commissioner from Human Rights, and others. Correspondent:  Alright.  Well that’s an answer.  Thank you. Spokesman:  Mariam? Question:  Do you have any update when is going to be the second meeting that the SG is going to have with the special envoys in the future, any update? Spokesman:  No, not at this point.  As soon as I do, I will share them with you.  All right. I don't think there's a question on… oh.  Abdelhamid, you have a question.  Sorry. Question:  Yes, I have.  Thank you so much, Stéphane.  This morning, Israel killed two Palestinians in Jericho.  One of them, Qusay Omar al-Walaji, he’s 16 years old.  However, we didn’t hear anything from the UN.  Is there any statement or any comment on this incident? Spokesman:  I haven't seen those reports, but you should also check with Mr. [Tor] Wennesland’s office.  Okay. Correspondent:  And my second question… Spokesman:  Yes, please.  Sorry. Go ahead.  Go ahead. Question:  Yeah.  Yahiel Indore, that settler who killed Qusai Jamal Maatan on 4 August, and in the statement of Wennesland, he said he was happy to see the Israeli arresting two people — he was released from detention.  The US was annoyed with that and they called that incident a terrorist action.  Yet, they still released them.  Do you have also another comment on this? Spokesman:  My understanding, and I may be wrong, but the judicial proceedings are still going on, underway, and it is clear that there needs to be accountability for any violence, especially when there is a loss of life and killing of a civilian.  Ms.  Saloomey?  I was about to go. Question:  Not yet.  Not yet. Thank you.  The Secretary-General's report on Haiti, I believe, it’s been delivered to the Security Council; I'm wondering if he's confident that there is enough support from the countries that have come forward so far as troop contributors to make that international force that he's been recommending and continues to recommend…? Spokesman:  Well, you know, the Secretary-General indeed sent that letter to the presidency of the Security Council with different support options that UN can provide.  What he put forward is really complementary to what he had said earlier on recommendations for a non-UN multinational force to support the Haitian police.  I think he did that back in October of last year, and he's briefed you on that here.  It's… whether or not there is enough resources put forward by different Member States, groups of Member States that coalesce into a non-UN police force, I think that'll be clear when it's clear.  And when those Member States or group of Member States coalesce and announce that they have found a path forward, we very much hope that when that happens, there will be full support from the Security Council. Question:  And how long does he think it would take to get this force activated and UN support in place? Spokesman:  Well it’s… you know, we’ve… the UN support will depend obviously on some… probably tweaks to the mandate and more financial support.  But the bigger picture is the international… the non-UN force.  How long it takes is up to those Member States who are willing to step forward, who have the capacity to step forward.  And we know a number of them have expressed interest to participate and to support.  We hope those efforts move as quickly as possible. In the meantime, we know very well what the horrendous security situation is on the ground in Haiti, and the horrendous humanitarian situation, as well as a result… that keeps getting worse as a result of the deteriorating security situation.  You're welcome.  Paulina.",
    "webUrl": "https://press.un.org/en/2023/db230815.doc.htm"
}