{
    "date": "2023-06-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Security Council Good afternoon.  The Secretary-Generalspokeat this morning’sSecurity Council meetingon the values of human fraternity in promoting and sustaining peace.  He said that every great faith summons the imperatives of human fraternity, mutual respect and understanding. The Secretary-General warned that hatred is a catalyst for polarization and radicalization and a conduit for atrocity crimes.  Around the world, he said, we are witnessing a groundswell of xenophobia, racism and intolerance, violent misogyny, anti-Muslim hatred, virulent antisemitism, and attacks on minority Christian communities. Mr. [Antônio] Guterres said that we must rein in the hate and that is spreading online, noting that he had launched a policy brief earlier this week to promote information integrity on digital platforms. **Sudan Turning to our efforts in Sudan, UN agencies continue to respond to the surging humanitarian needs across the country.  In recent days, the International Organization for Migration (IOM) and its partners have distributed supplies to about 3,000 people in need who fled to El Obeid in the North Kordofan State. Over the weekend, the World Food Programme (WFP) distributed nutrition support for 170 children evacuated to Wad Medani from the Maygoma Orphanage in Khartoum last week. To date, WFP has reached more than 870,000 people with emergency food and nutrition assistance since resuming operations in Sudan six weeks ago. And just to note that after nearly two months of fighting, the number of people who are internally displaced by the violence has risen to almost 1.7 million men, women and children. You saw that yesterday we issued astatementin which the Secretary-General expressed his deep concern about the situation in the Darfur area of Sudan. Appalled by reports of large-scale violence and casualties across the region, the Secretary-General reiterated his call for the Sudanese Armed Forces and the Rapid Support Forces to cease immediately fighting and commit to a durable cessation of hostilities, reminding all parties of their obligations to protect civilians. He also reaffirmed that the United Nations is committed to supporting the Sudanese people. That full statement is online. **Global Trends in Forced Displacement Today, the UN refugee agency, UNHCR, released its flagship annual report, Global Trends in Forced Displacement. The report shows that by the end of 2022, the number of people displaced by war, persecution, violence and human rights abuses stood at a record 108 million people; that’s up 19.1 million people from a year earlier, which was the biggest increase ever. UNHCR notes that the upward trajectory in global forced displacement showed no sign of slowing down this year as the eruption of conflict in Sudan triggered new outflows, as we have been reporting, pushing the global total to an estimated 110 million by May.  Of the global total, 35.3 million were refugees, while the greater share — 58 per cent, representing 62.5 million people — were displaced in their home countries due to conflict and violence. Sudan is yet another example of the numbers being pushed higher. The figures also confirmed that, whether measured by economic means or population ratios, it remains the world’s low- and middle-income countries — not the wealthy countries — that host most displaced people. The full report is online. **Greece And, just to highlight what is going on, obviously following the UNHCR report:  Yesterday, you will recall, we highlighted the horrific numbers of deaths that took place in the Mediterranean [in 2022] as counted by the IOM. Today, we have yet another tragic illustration. I can tell you that the Secretary-General was horrified by the reports of a shipwreck that took place off the coast of Greece, claiming the lives of scores of women, men and children.  He stressed, as he said before, that every person searching for a better life needs dignity and safety.  This is yet another example of the need for Member States to come together and create orderly safe pathways for people forced to flee and for comprehensive action to save lives at sea and reduce perilous journeys. **Children Also today, the UN Children’s Fund (UNICEF) said that it estimates that by the end of 2022, a record 43.3 million children lived in forced displacement, many of them for their entire childhood.  According to UNICEF, the number of children forcibly displaced from their homes doubled in the last decade, outpacing efforts to include and protect refugee and internally displaced children. UNICEF notes that of the total number of children who were forcibly displaced by the end of 2022, almost 60 per cent were internally displaced by conflict and violence. UNICEF estimates that more than 940,000 children have been displaced due to the conflict in Sudan to date. In addition, extreme weather events, such as the floods in Pakistan and the drought in the Horn of Africa, led to another 12 million displacements of children over the course of last year.  More information online. **Central African Republic Quick update from our peacekeeping mission in theCentral African Republicand South Sudan.  First, in the CAR [Central African Republic], we are getting reports that two peacekeepers serving with the mission from Burundi were wounded after their patrol was ambushed by armed people yesterday on the road between Damara and Bogangolo, in the Ombella-M’poko Prefecture.  The UN peacekeepers returned fire in response to the attack.  The wounded peacekeepers, who sustained gunshot wounds, received medical treatment in Bangui and are reported — thank God — to be in stable condition. Meanwhile, as refugees from Sudan continue to arrive in the Central African Republic, peacekeepers are continuing their regular day and night patrols in Am-Dafock, in the Vakaga Prefecture.  A temporary Mission base remains in the area to help protect civilians and where peacekeepers help de-escalate tensions and concerns between the host communities and refugees by engaging with local authorities. The Mission also reports that in Birao, ahead of the rainy season, it is supporting local authorities and UNHCR to transfer refugee families from Sudan from their transit camp to an accommodation camp.  So far over 400 people, the majority of whom are women and children, have been transferred to these new facilities. **South Sudan Heading south, heading north rather, to South Sudan:  The Secretary-General's Special Representative and Head of the Mission (UNMISS), Nicholas Haysom, today visited Malakal, the capital of Upper Nile State, where the situation remains tense following a series of clashes between members of displaced communities at the UN protection site. Mr. Haysom met with State authorities and discussed ways to prevent further violence and support reconciliation efforts.  During his meeting with the Governor of Upper Nile State, the Special Representative noted that the increased pressure on communities resulting from people returning from ongoing conflict in Sudan in Malakal and Renk are flashpoints for ethnic conflict.  He also met with community leaders and called to resolve outstanding issues and restore peace through dialogue. **Nigeria Also, we have been asked about Nigeria and I can tell you that we, along with our UN team in Nigeria, have expressed our sincere condolences to the families of those who died in the tragic capsized boat accident on the Niger River, many of them women and children. Our hearts go out to all people and the Government of Nigeria in this difficult time. **Ukraine Heading back to Europe and to Ukraine:  The Office for the Coordination of Humanitarian Affairs (OCHA) continues to sound the alarm at the plight of civilians in Ukraine. Increasing airstrikes and other attacks over the past few days have left a path of destruction, with people being killed and injured. In Odesa, an overnight strike hit a residential building, a university and shops, killing and injuring civilians, according to our colleagues who live in the area. Following the attack, the Humanitarian Coordinator, Denise Brown, called for respect for international humanitarian law, stressing that today’s incident is not an isolated case.  She said that since the start of Russia's invasion of Ukraine, indiscriminate attacks and the use of explosive weapons with wide impact in populated areas have left thousands of civilians killed and injured, as documented by the UN’s Human Rights Mission. Closer to the front line, in the Donetsk region, attacks have damaged homes, gas and electricity systems on both sides of the front lines.  Dozens of homes have reportedly been damaged over the last 24 hours alone in areas under Ukrainian control, including the city of Kramatorsk.  That is according to what local authorities are telling us.  Russian-installed authorities are also reporting that civilians have been killed and injured in areas under their control. On the response to the catastrophe caused by the [destruction of the] Kakhovka Dam, we sent today two additional inter-agency convoys to communities facing water shortages in the Dnipro region and we are continuing our assistance around Kherson. So far, with our partners, we have delivered more than 115,000 rations of ready-to-eat food and 900,000 litres of drinking water. We’ve also provided cash to more than 5,400 people and registered another 9,000 for cash assistance. **Yemen Our Special Envoy to Yemen, Hans Grundberg, called on all parties to shift from a zero-sum mindset to prioritizing the Yemeni population as a whole. He was speaking at the Yemen International Forum yesterday that was taking place in the Netherlands, and he underscored that his Office, supported by international partners and regional dialogue efforts involving the Kingdom of Saudi Arabia and the Sultanate of Oman, continues to engage with all parties to come to an agreement on a sustainable, nationwide ceasefire, a set of economic and confidence building measures, and the resumption of a Yemeni-led political process. More information online. **Appointment Senior personnel announcement for you:  Today, the Secretary-General isappointingKaha Imnadze of Georgia as his Special Representative and Head of the UN Regional Centre for Preventive Diplomacy for Central Asia (UNRCCA). Mr. Imnadze succeeds Natalia Gherman of [the Republic of] Moldova, who was appointed as Executive Director of the Counter-Terrorism Executive Directorate and to whom he is grateful for her dedication and leadership. Mr. Imnadze brings to the position over 30 years of experience in diplomacy, civil service and business.  He is currently serving as Ambassador of Georgia to Canada and Permanent Representative to the International Civil Aviation Organization (ICAO), which is based in Montreal. **World Blood Donor Day Today, we celebrateWorld Blood Donor Day, and we do that to raise awareness of the need for safe blood and blood products and to thank individuals who donate blood and encourage more people to become new donors. The year’s campaign is “Give blood, give plasma, share life, and share often”. A couple of programming notes for tomorrow. **Syria Tomorrow, the European Union will convene a ministerial meeting as part of the seventh annual conference on “Supporting the future of Syria and the region”. The Secretary-General will address the opening by pre-recorded video message.  He will stress the need to chart a path forward for the Syrian people to find a degree of stability and a measure of hope for the future. That message has been shared with you under embargo. The Special Envoy for Syria, Geir Pedersen, will deliver the keynote address.  Other speakers will include Filippo Grandi, the High Commissioner for Refugees, Ulrika Modéer, the Assistant Secretary-General for Partnerships at UNDP (United Nations Development Programme); and Assistant Secretary-General for Humanitarian Affairs Joyce Msuya. We expect to hear announcements of support to our two UN-coordinated response plans for Syria and the region. **Climate Change Also tomorrow, but this time live and in person, at 12:30 p.m., the Secretary-General of the United Nations will be here for a climate-themed briefing.  He will speak to you after hosting a meeting with a group of civil society representatives in the run-up to the COP (Conference of Parties) later this year — that will be a virtual meeting. I may or may not be here at twelve, depending on which news we have.  If we have a lot of news, I will be here at 12 sharp, because I can’t be late because my boss will be here. **Background Briefing And I wanted to flag that at 2:30 p.m. [tomorrow], Raffi Gregorian, the Deputy to the Under-Secretary-General for Counter-Terrorism and Director of the Office of Counter-Terrorism will preview the third UN Counter-Terrorism Week, which takes place here, in New York, next week, from 19-23 June. It will be held under the theme “Addressing Terrorism through Reinvigorated Multilateralism and Institutional Cooperation.” **Questions and Answers Spokesman:Basta.Benno, then Pam. Question:  Thank you, Steph.  What did Volker Perthes do in the last five days?  I mean, like, he was considered apersona non grata, so I would like to know where he is, what he does.  [cross-talk] Spokesman:  Yeah.  Yeah.  Okay.  Where he is. Yes.  He was in Addis Ababa, and then he moved.  He's been in Nairobi for, I think, three days, and he's working out of Nairobi at this point.  We remain with a presence, obviously, in Sudan, in Port Sudan, with the Deputy Special Representative. Question:  And the Deputy Special Representative is also the person who's in touch with the army right now? Spokesman:  Well, there are a number of…  Our humanitarian colleagues are in touch with the army.  She is also the head of the country office.  So she's also the Resident Coordinator. Question:  Are there any discussions going on to resolve the conflict between Mr. [Abdel Fattah] Al-Burhan and Mr. Perthes? Spokesman:  Well, I don't know if I would use the term conflict without questioning your question.  I think we've made our point very clear, both in writing to the Sudanese authorities and through what I've said here, regarding how we do not believe that the concept ofpersona non grataapplies to UN personnel, but that's all I have to tell you at this point. Pam, then Michelle. Question:  Thanks, Steph.  Can I just get a clarification and then my question?  When you said the COP meeting and the SG here tomorrow, what was virtual? Spokesman:  So he is having a virtual meeting with civil society representatives, ahead of COP, which is later this year.  [cross-talk] Question:  Oh, and then he comes here personally.  And then… Spokesman:  As you know, he has a strong belief in the need for civil society to participate actively in these meetings. Question:  Alright.  Thank you. And my question is, can you explain the thinking on this morning's speech of the Secretary-General on fraternity and tolerance and mentioning several regions of the world, not mentioning Ukraine at all?  Thanks. Spokesman:  Listen, I think, if you just hear what I spoke about today, there is, unfortunately, conflict and displacement and horrific things going on all over the world.  The Secretary-General has mentioned Ukraine in the Security Council in other context.  He has mentioned some and not others.  Sadly, I think if we were to list every place in the world right now where there is conflict based on the lack of fraternity, for a better word, I think we would be for a long time.  I think Secretary-General's…  I have no great interpretation of what he said because I think his words were very clear. Question:  And just a confirmation, the UN believes this is the time of most conflicts since 1945. Spokesman:  I think we have said that, have we not? Question:  Okay.  I think so. Spokesman:  Oh, okay.  Then if you and I both think. Question:  Just checking.  I wasn't sure who said it. Spokesman:  Yeah. Question:  Okay.  Thanks. Spokesman:  Either you said it or I said it. Michelle, then Stefano. Question:  Thank you, Steph.  The grain deal.  President [Vladimir] Putin is going to meet with, I think, seven African leaders this weekend, it seems.  And Putin said yesterday that he plans to ask them about the grain deal and the future of it. Does the SG plan to reach out to any of those leaders ahead of their trip to Russia? Spokesman:  We're in constant touch with not only the parties to the deal, but I think all those who have benefitted from it.  And I think developing countries who rely and those countries who rely immensely on food imports have benefitted due to the global price drop that we saw. Question:  What do you make of Russia's offer of free grain as a kind of alternative to the deal? Spokesman:  I will let you do the analysis.  Obviously, any assistance that is provided to those who need it is a positive thing.  But in terms of what you're trying to ask me is my analysis in relation to the grain deal, I will leave it to you. Question:  Could it replace the grain deal? Spokesman:  I will move on to Stefano. Question:  Thank you, Stéphane.  About the speech that the Secretary-General did today at the Security Council, well, he didn't mention Ukraine, but I was hoping that he was going to mention the LGBTQI community.  It is one of the… under attack especially in this last months.  And there is a phrase, he said it in French, “Nous devons reconnaître la diversité comme une richesse de toute société – et non comme une menace.”  Was he, on that “diversité”, is including the LGBTQ community? Spokesman:  That is part of the richness and diversity of all of us. Question:  So why not to mention it?  He mentioned so many.  Why not to mention one that was so much under attack at the moment?  [cross-talk] Spokesman:  I would not read too much into it.  I think the Secretary-General has been extremely clear in speaking out against not only the discrimination but the violence that so many members of the LGBTQI community suffer on a daily basis in countries around the world, north and south, east and west. Dezhi? Question:  Two questions.  First, Mr. [Rafael] Grossi of IAEA (International Atomic Energy Agency) postponed his visit to Zaporizhzhia Nuclear Power Plant due to a security concern.  I believe the security concern is provided by the UN personnel.  So is there any more details?  What is this security concern for Mr. Grossi to postpone it from today to tomorrow? Spokesman:  I will let the IAEA answer that. Question:  Alright.  My second question.  There is a fishing ship capsized. Spokesman:  A what? Question:  A fishing boat. Spokesman:  Oh, fishing ship.  Yeah. Question:  Yeah.  Capsized and sank somewhere close to the shore of Greece, in which 78 people, at least, have died.  I believe this ship was carrying refugees and migrants.  Is there anything the United Nations want to address on this issue? Spokesman:  Well, Dezhi, with all due respect I did mention it. Question:  Oh. Spokesman:  That's okay.  That's okay. You won't be docked. Ms. Saloomey? No.  No.  I did mention Nigeria as well.  That's okay.  Well, you'll get the transcript. Ms. Saloomey? Question:  I'm just wondering when you say the SG's meeting with civil society groups tomorrow, are those like NGOs (non-governmental organizations), are they oil companies?  [cross-talk] Spokesman:  No.  No.  We would not include oil companies, fossil fuel companies under the umbrella of civil society. Question:  Okay.  Just making sure.  Sorry. Spokesman:  For purposes of this, and we'll share the list with you. Question:  Okay. Spokesman:  Yvonne? Question:  It was… Spokesman:  Sorry.  Yeah. Question:  I didn't expect you to call on me.  It was actually just about Afghanistan.  We haven't had an update for quite a long time.  Is there anybody working on the ground who might be able to brief us in the near future?  [cross-talk] Spokesman:  Yeah.  It's a very good question.  We have some great people who could probably brief you, and we will ask them to do so. Madam Zehil, and then… Question:  Thank you.  Thank you, Stéphane.  Today, there were inconclusive presidential election in Lebanon.  The parliament leader and parliament didn't… There was a stalemate in the vote.  Lebanon has been without a head, as I've said, for several months due to lack of political consensus since 31 October.  What can actively do the UN now to help resolve this issue, please? Spokesman:  Well, at the end of the day, Lebanese leaders will have to resolve this issue.  They will have to put the interests of the Lebanese people first and foremost.  The UN, with the International Support Group, has been working with institutions in Lebanon, with political leaders, with civil society leaders, all to support it.  But there's a level of responsibility that needs to be taken. Celhia? Question:  Steph, you said earlier that the UN is helping the Sudanese people in Sudan.  Were you talking about the refugees or the Sudanese still in the country? Spokesman:  We're helping people in Sudan.  The vast majority of them are Sudanese who are internally displaced.  As you know, there are also…  Sudan, like a lot of countries in the region, were also hosting refugees.  They are being helped as well.  We are helping every man, woman, and child, regardless of whether the Sudanese or refugees. We're trying to get to as many people as possible, as quickly as we can.  In order to do that safely and efficiently and in large numbers, we need to have a sustained cessation of hostilities.  At this point, we are negotiating on a kind of a case-by-case basis for access.  We are doing a convoys cross-lines.  It takes time, it puts people at risk, both the people who are delivering the aid and the people who are receiving the aid.  There are pockets in Sudan that are more peaceful; we're able to do more.  We're also very much focused on helping those who are fleeing who are going to Chad, Central African Republic, and… Question:  Eritrea? Spokesman:  And Eritrea.  We're doing whatever we can.  The solution is for the Sudanese Armed Forces and the leader of the Rapid Support Forces to agree to a cessation of hostilities. Linda, then Mao. Question:  Thank you, Steph.  My question is about Belarus.  I think the President is saying that they've received some nuclear bombs that are three times as powerful as those that attacked Hiroshima.  And I was wondering if there's any further information about that or SG's comments on…? Spokesman:  What we've said in the past and we'll repeat is that all States parties, nuclear weapon States and non-nuclear weapon States, must strictly follow and adhere to their commitments and obligations they've assumed under the Nuclear Non-Proliferation Treaty (NPT).  And if it's all said, I think we feel at this point, nuclear risks are already alarmingly high and all actions that could lead to miscalculation and escalation, with the results that would be catastrophic, to say the least, must be avoided at all cost. Mao? Question:  Thank you, Steph.  And I think that you need some self introduction.  My name is Le Mao of Xinhua.  And in meeting with Palestinian leader [Mahmoud] Abbas in Beijing, Chinese President Xi [Jinping] called for the Palestinians to become a full Member State of the United Nations.  Do you have any comments? Spokesman:  As you know, the decision on Palestine or any other entity becoming a full… moving from observer to Member State or just becoming a Member State is a decision that the Member States themselves can take.  It does not involve the Secretary-General. Stefano, then Benno, then Dezhi. Question:  Yes.  Yesterday, during the Security Council meeting on the climate change and security, former President of Colombia [Juan Manuel] Santos, he said that he called on the Security Council to work together, to unify.  And then he say, unite, cooperate, or we will all perish.  Now, strong words.  Does the Secretary-General believe that in the sense that he saw something imminent, something that include us, in a sense?  [cross-talk} Spokesman:  I think the Secretary-General has been very clear in his dire warnings about the impact of climate change.  I think everyone is expressing the same idea with different words and different urgency. But it is clear that without strong unity between Member States, the private sector, civil society, and all of us as individuals, we're not going to tackle this problem. Question:  Yeah.  But just because who, if somebody asks, okay, are we going to die if we don't tackle, is…  [cross-talk] Spokesman:  Stefano, I have not to be glib, but we're all going to die sometime.  [laughter]  Listen, I think I would look at what the Secretary-General has said, and he's been very clear.  As I said, everyone uses different words, different vocabulary, but the idea is the same. Benno? Question:  Thank you.  Just once back to reason, the shipwreck.  You said this is another example of the need for Member States to come together.  Which Member State do you mean in particular?  It seems that the work here lies with the countries of the European Union, mostly. Spokesman:  What we've been saying, and I feel I've been saying this for forever, the only way we're going to get safe pathways, the only way we're going to avoid people going on these perilous journeys, the only way we're going to get criminal gangs out of this equation is if countries of origin, countries of transit, and countries of destination work together.  We have the instruments, the Global Compact on Migration, International Refugee Law.  It's a matter of, in a way, political leadership and political courage and determination. Dezhi, and then we'll go…  Go ahead. Question:  Back to the visit of President Abbas to China.  Today, the leaderships of Palestine and China both announced a new strategic partnership relation between China and the Palestine.  What does the UN expect China to do to solve this long-waiting issue of Palestine? Spokesman:  It's about everyone, I think, working in the same direction.  And I think China has been very clear on that, in what we've seen in statements in the Security Council and other fora of the need for a two-State solution, of the need to uphold the relevant UN resolutions, General Assembly and Security Council resolutions.  Again, like a whole host of other issues we deal with, it's about unity of purpose from every Member State.  Louis? Question:  Sorry.  There's another visit.  Today, both U.S. and China just announced that Tony Blinken, the Secretary of State of the United States, would visit China in this weekend.  Given the fact that this is the visit of the Secretary of State for years — I think last time it would be the former Secretary of State Mr. [Michael] Pompeo's visit — what would be the expectation of the United Nations on this visit? Spokesman:  Anything that would lead to greater cooperation, greater dialogue, a lessening of tensions between Beijing and Washington is to be welcomed.  There are a whole host of issues which the world would benefit from with greater cooperation between China and the US, notably on technology and especially on climate change. Louis, then Iftikhar, then I'm late for my doctor's appointment. Question:  This is regarding the statement made by the Secretary-General to the Security Council that he mentioned there are three religions.  But I'm sure he's also concerned about the rising attacks on Hindu places of worship — right here in New York City, in Canada and Australia, for example.  I'm sure he's concerned about it, but perhaps for the record, he could explicate on that, please.  Thank you. Spokesman:  The Secretary-General is concerned about the attacks that we've seen around the world on various religions.  And especially on places of worship, especially when religious groups are living in a community where they are a minority and where they are vulnerable. And it is incumbent on people to increase the dialogue, increase tolerance, and on host communities to ensure that minorities are protected. Iftikhar, you get the last question and I get the last word. Go ahead. Question:  Thank you, Stéph.  Thank you very much.  Yesterday, I asked you about the major cyclone storm named Biparjoy, and this is expected to hit Pakistan coastal areas tomorrow.  Have you heard anything about it from the UN country team in India about what arrangements have been made? Spokesman:  All the country offices in the countries potentially impacted are in touch with local authorities to see how they could best help support. Question:  Okay. Spokesman:  Paulina [Kubiak] is coming up and just the correction, the briefing by Raffi Gregorian on counter-terrorism is tomorrow, 2:30, not today.",
    "webUrl": "https://press.un.org/en/2023/db2230614.doc.htm"
}