{
    "date": "2023-07-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Secretary-General’s Travels Okay, good afternoon, everyone.  As you know, the Secretary-General is in Trinidad and Tobago where moments ago he held a joint press encounter with Prime Minister Keith Rowley.  He said that Caribbean nations may be small in size, but they are taking on the largest challenges of our age including the climate crisis, finance justice, and sustainable development.  He also spoke about his visit to Haiti on Saturday, where the security situation is rapidly deteriorating, and humanitarian needs are soaring.  The Secretary-General reiterated his call on all partners to increase support for Haiti’s national police — in the form of financing, training or equipment.  He also said we must collectively do more to help the Haitian people chart a path towards elections and a political solution. And yesterday, in Trinidad, the Secretary-General visited the Asa Wright Centre, which guards approximately 1,500 acres of forested land and more than 250 species of birds.  The Secretary-General said that the Centre is a prime example of the country’s commitment to biodiversity and conservation.  And later today he will address the opening of the Caribbean Community (CARICOM) conference.  And as you know, on Saturday, the Secretary-General was in Haiti where he met with Prime Minister Ariel Henri, members of the High Transitional Council, members of various political parties and members of civil society.  He also held a press conference before leaving and those remarks were shared with you. **Financial Contribution And speaking of Haiti, we are delighted to thank our friends there for their full payment to the UN’s regular budget.  So far, 121 Member States have paid in full for 2023.Mesi anpil, as they say in Port-au-Prince, or “thank you very much”. **Marine Environment The Secretary-Generaldelivereda message by video today at the session of the Marine Environment Protection Committee in London.  He said that humanity is in dangerous waters on climate, but the decisions the Committee takes over the coming days could help us chart a safer course.  He urged delegates to leave London having agreed to a Greenhouse Gas Strategy that commits the sector to net-zero emissions by 2050 at the latest.  He added that the meeting of the Marine Environment Protection Committee is a chance to steer us towards a clean, prosperous future for the industry — and a safer future for humanity.  He urged all those gathered to take it. **Guatemala The Secretary-General is following with concern the developments in Guatemala in the aftermath of the 25 June elections. The Secretary-General has taken note of the concerns expressed and trusts that any action taken will be in conformity with applicable electoral rules. **Bangladesh The Deputy Secretary-General, Amina Mohammed, traveled to Bangladesh over the weekend, where she discussed the importance of the UN-Bangladesh cooperation to achieve sustainable development of the country, as well as advancement of the Sustainable Development Goals (SDGs) globally.  Those discussions were with Prime Minister Sheikh Hasina, as well as the Foreign Minister, the Speaker of the Parliament, the UN country team and Government and private sector representatives.  On Sunday, Ms. Mohammed toured various climate action initiatives in Mongala, Khulna division, such as a UN Development Programme (UNDP) and UN Capital Development Fund climate adaptation project, and she engaged with local community members to discuss building resilience.  This morning, the Deputy Secretary-General departed Bangladesh and travelled to India. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, warned today that the current escalation in the occupied West Bank is very dangerous and follows months of mounting tensions.  He said that eight Palestinians have been killed and several others wounded by Israeli Security Forces fire during an Israeli military operation that began early this morning.  He added that the operation comes after months of growing tension that once again reminds us of the extremely volatile and unpredictable situation across the occupied West Bank.  All must ensure that the civilian population is protected, he said.  From the outset, Mr. Wennesland has been in direct contact with all relevant parties to urgently de-escalate the situation and ensure humanitarian access and delivery of necessary medical and other supplies into Jenin. **Afghanistan Our UN team in Afghanistan today released its new road map through 2025, guiding its work on the ground to address basic human needs in Afghanistan.  The new Framework will prioritize the needs and rights of those most vulnerable, including women and girls, children and youth, internally displaced persons, returnees, refugees, [and] ethnic and religious minorities.  The Framework focuses on three complementary and mutually reinforcing joint priorities:  sustaining essential services; economic opportunities and resilient livelihoods; and social cohesion, inclusion, gender equality, human rights and the rule of law. It is available online on the UN Assistance Mission in Afghanistan (UNAMA) website. **Central African Republic Over the weekend, the Secretary-Generalannouncedthe appointment of Joanne Adamson of the United Kingdom as his new Deputy Special Representative and Deputy Head of the UN Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA).  Ms. Adamson will succeed Lizbeth Cullity of the United States, to whom the Secretary-General is grateful for her long and distinguished service with the United Nations, including her important contribution to the work of MINUSCA in support of the people of the Central African Republic.  The Secretary-General is also grateful to Louis Aucoin of the United States, who provided steadfast support during the interim period.  We have details of her bio online. **Food and Agriculture Organization Over the weekend, Mr. Qu Dongyu was re-elected to a second term as Director-General of the Food and Agriculture Organization (FAO). Since being elected as FAO Director-General for the first time in 2019, Mr. Qu has championed a wide range of reforms and initiatives to overhaul the Organization’s business model, improving efficiency and implementing best practices that support programme and administrative effectiveness. **Resident Coordinators We have two new Resident Coordinators to announce today. Our colleagues in the UN Development Coordination Office tell us thatCatherine Soziof Uganda andRaul Salazarof Peru took up their new posts on 1 July as Resident Coordinator in Mozambique and in Belize and El Salvador, respectively.  They were appointed by the Secretary-General and confirmed by the host Governments.  They both have extensive experience in the UN system and will add up to the cohort of Resident Coordinators leading our UN teams on the ground to reinforce support to the authorities towards the achievement of the Sustainable Development Goals.  They are the Secretary-General’s representatives for development at the country level.  And their full bios are available online. **Briefings And at 1 p.m., there will be ahybrid briefinghere by Ambassador Barbara Woodward, Permanent Representative of the United Kingdom to the United Nations and President of the Security Council for the month of July.  And she will discuss the Council’s programme of work for the month.  And tomorrow is the US Independence Day, so the UN Headquarters will be closed.  We will see you back here on Wednesday.  Have a happy holiday, everyone.  And any questions?  Yes, James? **Questions and Answers Question:  So, the situation in Jenin, the Secretary-General and his representative, Mr. Wennesland, have been calling for de-escalation for some considerable time.  And you’ve had the exact opposite.  You’ve had a major escalation and incursion by Israel.  Does the Secretary-General condemn that action? Deputy Spokesman: At this point, we’re evaluating the situation on the ground.  The Secretary-General has spoken out about the violence in Jenin and in the West Bank in a statement we put out last week, I believe, and I would just refer you to the sentiments of that statement, which are reflected again today.  It’s very clear that he said that there’s a need to avoid further escalation and what’s happening today demonstrates that… exactly what his point was. Question:  And we’ve had I think 15 attacks by drones from the air.  Is this an acceptable use of force from Israel? Deputy Spokesman: We’ve always said that it is not acceptable for there to be armed attacks in areas of high population density, and that’s the case.  All parties need to abide by international humanitarian law.  Abdelhamid? Question:  Yeah.  A follow-up, Farhan.  A hospital was attacked this morning.  A residential building, the third floor completely was razed to the ground.  And all the roads were completely dug by Israeli bulldozers.  And thousands of people are trapped, and they are preventing the ambulances to reach out to the wounded, which they are numbering 50 and maybe more; 10 of them are in critical conditions.  And the only language we hear is de-escalation.  Is this a flagrant case of aggression and excessive use of force or not? Deputy Spokesman: We certainly want all parties to avoid any excessive use of force, and that includes calling on them to avoid any attacks on hospitals, such as what you’ve mentioned, and on civilian infrastructure.  So, we will continue to do that.  Edie? Question:  Thank you, Farhan.  I was also going to ask about drone attacks in residential areas.  Is this something that the Secretary-General is prepared to condemn? Deputy Spokesman: What I can say is we want all attacks that hit residential areas, highly populated areas of any sort to stop. Question:  I have another question on Hong Kong.  The Hong Kong police have accused eight pro-democracy activists who went into exile of violating the territory’s harsh national security law, and they’ve offered rewards of 1 million Hong Kong dollars, which is over $127,000, for information leading to their arrests.  Does the Secretary-General have any comment on this action of going after pro-democracy activists? Deputy Spokesman:  I’ll check and see whether our human rights colleagues have anything to say about that.  Yes, Frank? Question:  Actually, you may have heard over the weekend that Türkiye rescued more than 84 migrants from overloaded boats… about three overloaded boats in the Aegean Sea. Now, these were apparently what I refer to as irregular migrants that were pushed back into apparently Turkish waters by Greek forces.  Now, according to international law, wouldn’t this be a violation and particularly, a violation of the human rights of the vulnerable migrants on the boats? Deputy Spokesman: Well, I’ll leave it to our colleagues in the UN refugee agency to deal with that issue.  From our standpoint, we simply want to make sure that all nations treat all migrants with respect for their dignity and for their safety.  Yes, Michelle? Question:  Thanks, Farhan.  I have a question on Ukraine and the Black Sea rain deal.  There was a story in the FT this morning about some possible moves. Is the UN discussing with the EU [European Union] a proposal for the Russian Agricultural Bank to set up a subsidiary that could then be connected to SWIFT? Deputy Spokesman:  I don’t think it would help me to talk in any detail about what the UN is doing.  It’s very clear that our colleague, Rebeca Grynspan, has been in touch with a number of nations, including European nations, to find creative ways in which exports of food and fertilizer from the Russian Federation could be expedited throughout the world.  Yes? Question:  And you said last week that there would likely be some meetings possibly between Rebeca Grynspan and maybe Russian officials.  Anything you can tell us? Deputy Spokesman: We’ll try to get you details on this when it’s possible.  I’m trying to see whether we can get any of them to talk to you, and I’ll let you know when that’s possible.  Yes? Question:  Yeah.  Thank you, Farhan.  Today, the International Centre for the Prosecution of the Crime of Aggression against Ukraine was opened in The Hague.  Its purpose is to collect evidence of Russia’s crimes.  President of European Commission, Ursula von der Leyen, said that this is the first step towards the establishment of a tribunal for the crime of aggression.  So, is this approach in line with the position of the UN Secretary-General, who has repeatedly spoken about the accountability of the aggression?  Does he welcome this decision? Deputy Spokesman: Well, we’ll follow these proceedings as they develop.  Certainly, it’s important for there to be accountability, and we’ll see how these mechanisms proceed with their work.  Is that it? Okay.  Oh, Dezhi. Question:  Sorry, let me get back to Jenin.  Today, Mr. Tor Wennesland said on Twitter that he had been in direct contacts with all relevant parties to urgently de-escalate the situation.  Do you have the information who Mr. Wennesland has been talked to? Deputy Spokesman: He has regular discussions with counterparts on the various sides, including with the Israeli Government and their body, COGAT, that deals with the occupied territories. Question:  For this particular operation, for today, has he talked to them? Deputy Spokesman:  He continues to be in touch with a range of parties.  Yes. Question:  The Israeli Government believe that terrorist groups use Jenin as a terrorist hub.  That’s why they started this operation.  That’s the reason the Israeli Government gave to the media outlets.  When you see those drone attacks on the residential area, do you believe it’s a counter-terrorism operation? Deputy Spokesman: Well, again, like I’ve pointed out, attacks on heavily populated areas are violations of international humanitarian law.  They must be avoided. Question:  And today, the White House said:  “We have seen the reports and are monitoring the situation closely.  We support Israel’s security and right to defend its people against Hamas, Palestinian Islamic Jihad and other terrorist groups.”  Just want to know, first, are there any responses from the UN on this comment? Deputy Spokesman: We’ve pointed out in the past that although Israel is able to carry out security operations, it has to do so in such a way that avoids civilian casualties and destruction of civilian infrastructure. Question:  Now, then do Palestinians have the right to defend? Deputy Spokesman: All people have rights and they have certainly the rights to protect themselves.  What we want is to make sure that all parties de-escalate the situation on the ground.  Yes, Evelyn? Question:  Yes.  Thank you, sorry.  Farhan, on Afghanistan, I’m not sure what’s different with this new framework and can it exist without women participating at this point? Deputy Spokesman:  This is the framework that they’ve developed.  It’s meant to be something that can be carried out, but, obviously, our concerns about the ability of all of our staff to work without discrimination continue to apply.  James? Question:  I’ve got a few other items.  Stay with Afghanistan, then, as you were on it.  The Taliban have issued a new decree saying that women’s hair salons all to be closed and women are not allowed to go to them.  What’s your reaction? Deputy Spokesman: We’re against all of the discriminatory policies that have been put in place by the de facto authorities.  Yes.  Hold on; in the back. Question:  Hi Farhan.  Vladimir Kostyrev of TASS News Agency.  Could you tell whether somebody from UN will attend Shanghai Cooperation Summit in New Delhi tomorrow?  And if I may, should we expect some meeting on the grain deal this week?  Thank you. Deputy Spokesman:  On the grain deal, we’ll provide updates as we can.  Regarding the Shanghai Cooperation Organization, the person who will be participating by video is, in fact, the Secretary-General himself, who will be participating by video while he is in Trinidad and Tobago.  So, he has to get up in the middle of the night to do that.  And we will share with you his remarks.  Abdelhamid? Question:  Thank you again.  Tomorrow, the US celebrates its independence.  They’re celebrating the defeat of colonialist and foreign domination.  Every country in the world celebrates that.  Except one people, the Palestinians.  Their struggle against foreign domination, foreign occupation is labelled as terrorism.  Is there more double standard than this? Deputy Spokesman:  I see that more as an editorial comment than as a question.  And beyond that, Abdelhamid, it’s simply not the case that they’re the only people in the world living under occupation. Question:  My question now.  You have been trying to avoid to use the word “condemn” — with excessive force, with drones, with attacking hospitals, but Tor Wennesland did not hesitate one second when Palestinian attacked settlers to use the word “strongly condemn”.  Is there fairness in that? Deputy Spokesman:  A week and a half ago, we came out with a statement that condemned the violence that occurred both from Palestinian terrorist groups and from settlers.  Look back at the statement that we came out with. Question:  So, you call them terrorists also? Deputy Spokesman: Look back at the statement we came out with a week and a half ago.  Yes, James? Question:  So, I was listening carefully to the Secretary-General’s comments in Haiti, in Port-au-Prince.  And I just wanted to see whether there is a slight change here.  The Secretary-General has long called for this paramilitary police strike force to go to Haiti to try and get rid of the gangs, to restore order.  But, the problem has been that no one was prepared to lead that force and the Security Council were waiting for someone to lead the force before coming out with a resolution.  The way the Secretary-General answered the question seems to suggest he wants a resolution now and then worry about the force contribution.  So, it’s sort of chicken and egg, and we’re now looking at the other side of it.  Is that right? Deputy Spokesman:  I’ll just leave you with the words he said himself; you’re free to interpret them as you see fit.  What we want, and the Secretary-General has been very clear about it, is for there to be immediate help for the Haitian people.  They cannot continue to wait indefinitely for their basic safety and security to be upheld. Question:  So, is the next phase the Security Council passing Chapter 7 resolution, according to the Secretary-General? Deputy Spokesman:  I will just leave you to what he himself said. We shared you the transcript of his remarks, and we’re sharing you the questions and answers from that briefing in the coming half hour or so.  And with that, I’ll turn the floor over to my colleague, Paulina Kubiak.  Happy holiday, everyone.",
    "webUrl": "https://press.un.org/en/2023/db230703.doc.htm"
}