{
    "date": "2023-12-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Good afternoon, yeah, definitely afternoon.  Just starting off with the Security Council this morning, there was anopen meeting on the situation in the Middle East.  The Special Coordinator for the Middle East Peace Process, Tor Wennesland, told Council members that 2023 ends as one of the deadliest in the history of this conflict. He warned that, amid displacement at an unimaginable scale and active hostilities, the humanitarian response system is on the brink. Wennesland, who briefed by videoconference, also underscored the need to enable parties to re-engage on the long-delayed political path to a two-State solution, noting that UN’s efforts to support this objective has already begun through active consultations in the region. For his part, Major General Patrick Gauchat, the Head of the UN Truce Supervision Organization (UNTSO), said that since 8 October, many ceasefire violations have occurred across the Blue Line between Israel and Lebanon, as well as on the Golan between Israel and Syria.  But both Israel and Lebanon, he added, indicated their willingness to improve security, and both Israel and Syria mentioned their strong will to keep the armistice in place. **Gaza Just a bit more information from the ground on Gaza, the Office for the Coordination of Humanitarian Affairs tells us that telecommunications and Internet services in southern Gaza have been partially restored following the longest shutdown since the onset of this current part of the conflict. These recurrent interruptions and the lack of electricity hinder access to vital information and, of course, severely hamper the delivery of humanitarian goods. Also, UNRWA tells us that they are continuing to provide health care to displaced people at shelters. Since the beginning of December, the World Food Programme also distributed high-energy biscuits to about 600,000 internally displaced people in designated shelters.  In addition, the World Food Programme also distributed food parcels or wheat flour to about 110,000 internally displaced people during the past two weeks. Between the 12thand 17thof December, only two of our humanitarian partners were able to operate in the northern area of Gaza due to the security situation.  They distributed food to more than 46,000 internally displaced people in shelters.  In the south, 11 of our partners have provided food to some 2.5 million people over the past week. UNICEF delivered nutrition supplements for more than 60,000 children inside shelters, as well as supplements for pregnant and breastfeeding women. Regarding shelters, last week, our partners distributed 2,300 kitchen kits, nearly 57,000 blankets and more than 27,000 mattresses in the south.  But there are still significant gaps in what we were able to deliver. **Afghanistan Just a programming note for tomorrow, the Security Council will hold a meeting on the situation in Afghanistan, on the UN Assistance Mission in Afghanistan. Following the meeting, the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva, will be at the stakeout.  She’ll make some comments and take some questions. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, I havea statement.  As you know tomorrow, 20 December, the Congolese people will be called to choose their representatives during the presidential, legislative, provincial, and municipal elections.  On this occasion, the Secretary-General reaffirms the continued support of the United Nations to the Congolese people, through his Special Representative in the Democratic Republic of the Congo, and looks forward to the holding of peaceful, transparent and inclusive elections that will consolidate the country’s democratic institutions and put it on the path of economic prosperity. To this end, he calls on the authorities in the country, political leaders, civil society, and the independent electoral commission to ensure that all eligible voters have access to the polling stations and cast their ballots freely, without fear of intimidation or political persecution. The Secretary-General deplores the episodes of violence that we have seen during the electoral campaign and urges all political actors and their supporters to refrain from any actions that would further incite violence or exacerbate hate speech against certain communities or groups and attacks against women candidates.  He encourages all parties to exercise maximum restraint in their words and in their actions. **Trip Announcement Also related to peacekeeping, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will visit the Central African Republic from 20 to 23 December. He is expected to meet President Faustin-Archange Touadéra, as well as Prime Minister Félix Moloua and other senior officials to take stock of the political situation in the country and update on peacekeeping challenges and issues. Mr. Lacroix will also travel to Birao in the country’s north-east to engage with local stakeholders and visit the Korsi site, which is hosting refugees from Sudan. While in the Central African Republic, Mr. Lacroix will also interact with civil society organizations, university students, religious leaders and, of course, his own blue helmeted peacekeepers. **Sudan And speaking of the situation in Sudan, I can tell you that the Secretary-General is deeply concerned about reports of fighting between the Sudanese Armed Forces and the Rapid Support Forces in the vicinity of Wad Medani, in Al-Jazirah State. The city has served as a hub for humanitarian operations since the start of the conflict and had not been directly impacted by the conflict until this recent round of fighting. The continued escalation of violence in Sudan is devastating for the country, as well as the region. We reiterate our call to the Sudanese Armed Forces, as well as the Rapid Support Forces, to immediately cease fighting and to commit to a durable cessation of hostilities. We also urge the parties to abide by their obligations under international humanitarian law to protect civilians and enable unhindered and unimpeded humanitarian access. **Sudan Humanitarian And just to remind you that humanitarian field missions within and from Al Jazirah state are still suspended, and our humanitarian coordination colleagues warn that if the fighting continues, aid distribution to 2 million people — that’s about a third of the state’s population — will be compromised. Aid organizations have reduced their footprints in Wad Medani due to the fighting — with staff relocating to neighbouring states but they are prepared to return as soon as the security situation allows it. They are also concerned about the threat of looting and further destruction of humanitarian warehouses and supplies. Our humanitarian colleagues tell us that at least a quarter of a million people have fled the state, that’s according to initial reports from the International Organization for Migration. **Syria And in Syria, the Office for the Coordination of Humanitarian Affairs says they are alarmed by the impact of ongoing hostilities in the north-west of the country.  Nearly 40 per cent of those killed in the violence since October 5thare children — and the number of civilian casualties continues to climb. Over the weekend — between December 15thand 17th— at least seven people, including a pregnant woman, were killed when shelling struck residential and front-line areas in Idleb and western Aleppo.  Nearly two dozen others were injured, with a camp for displaced people and vegetable market also impacted. Overall, since October 5th, the escalating violence in north-west Syria has killed at least 99 civilians with more than 400 injured, and that’s according to local health authorities. We and our partners continue to do all we can to help those impacted by the hostilities, including by supporting health facilities that are providing treatment to civilians. **Libya And as I mentioned to you yesterday, Abdoulaye Bathily, the Secretary-General’s Special Representative and head of the UN Political Mission in Libya,told Security Council membersthat he had invited the leaders of five Libyan institutions to reach a settlement on the outstanding issues preventing the progress in the electoral process. I just want to add that the Secretary-General calls on the key Libyan stakeholders to engage in Mr. Bathily’s initiative in good faith and in a spirit of compromise to break the current political deadlock, to pave the way for inclusive, credible and transparent elections in Libya. **Democratic People’s Republic of Korea You saw that yesterday we issued an official statement in which the Secretary-Generalstrongly condemned the launch of a long-range ballistic missileby the Democratic People’s Republic of Korea, the fifth such launch this year. **Yemen And our friend Hans Grundberg, the Special Envoy [of the Secretary-General] for Yemen, wrapped up his visit to Saudi Arabia, to Riyadh, where he held meetings with the President of the Presidential Leadership Council, Rashad Al Alimi, and Vice-President Uthman Mujalli. They discussed next steps towards reaching an agreement on measures to improve living conditions in Yemen, a sustainable ceasefire and the resumption of a Yemeni-owned political process under UN auspices. Mr. Grundberg also stressed the need for sustained and concerted regional support, in his meetings with senior UAE [United Arab Emirates and Saudi officials] in Riyadh. He met as well with ambassadors of the five permanent members of the Security Council. **Journalists And just to note that UNESCO said today that 65 journalists have been killed in the line of duty in 2023, compared with 88 the previous year. The Head of UNESCO, [Audrey Azoulay], said that this overall drop conceals a very alarming phenomenon:  a sharp increase in the number killed in conflict zones and much more is online. If you have any questions before I lose all of you to a much more exciting event, let me know. **Questions and Answers Spokesman:  Dezhi, please. Question:  Yeah.  Two separate issues, which are not irrelevant to those very exciting events.  First one, China has experienced an earthquake, which caused the [inaudible] of more than 100 people.  Does the Secretary-General have anything to say on that tragic tragedy? Spokesman:  Of course.  The Secretary-General was deeply saddened by the tragic earthquake, by the loss of life and the damage to property and, of course, injuries to people that we saw yesterday.  He expresses his solidarity with the people and the Government of the People’s Republic of China and extends his most sincere and deepest condolences to the victims, wishes a speedy recovery to those injured.  And he recognizes the efforts being undertaken by the Government of China to assist those who have perished, and of course, the UN team in China stands ready to help in any way they can. Question:  Okay.  My second question, this is the end of the year.  We know that by the end of the year two things would happen.  First one is we calculate the contributions the UN have. The second one is we try to get the budget passed.  So, for you, I will just ask you about the contribution.  We have 141 Member States who paid the contribution.  Right? Spokesman:  Correct, yeah. Question:  How does the other 52 countries’ contribution impact the operation of the United Nations? Spokesman:  Well, you know, obviously, we would… In an ideal world, 193 Member States would all pay their dues in full, on time.  That’s not the case for various reasons that are internal to each country.  Currently, we’ll be able to close out the year.  You noticed as in previous year, we did not have any cuts to services, especially James’ escalators. But obviously, it makes it… the lack of predictability on when money will come in makes it very challenging for our budget people, our Controller to manage the flow of the cost of the running the UN. Question:  So, this year, so far, no service was cut anywhere? Spokesman:  In New York.  No. Question:  In New York, okay.  What about Geneva? Spokesman:  Geneva, there may have been some cuts, but that was specific to Geneva for different reasons. Question:  Okay. Spokesman:  Okay.  Any questions online? Yes, Abdelhamid? Question:  Two questions.  First, Mr. Wennesland [Special Coordinator for the Middle East Peace Process] did not mention the total number of people killed or wounded or still missing.  He just mentioned 1,000 people killed on the attack in Jabalia, and Shejaiya.  That’s the first question.  And the second, you just said that UNESCO said 65 journalists were killed.  Does that number include the journalists killed in Gaza which is over 91 journalists? Spokesman:  That’s their numbers.  My understanding is that it does include Gaza.  I think different organizations have had different specific numbers.  But regardless, we know that this is one of the deadliest conflicts that we’ve seen for journalists. Question:  And about the first question? Spokesman:  I didn’t understand what the question was. Question:  The question why he only mentioned just number 1,000 people killed in Shejaiya.  He didn’t mention the total number of people killed in Gaza. Spokesman:  I mean, we have mentioned that number repeatedly.  It’s not a hidden number, he was just reporting on the most recent impact.  It is in no way an effort to obscure the human tragedy that is going on in Gaza. Madame? Question:  Hello, Stephane.  The Security Council, as you know, are still perhaps going to vote on a resolution.  It’s been postponed numerous times now to try to accommodate the United States.  I wonder if it eventually gets to the vote.  If the United States either supports it or abstains and lets it pass.  What do you think that will signal about the US’s position? Spokesman:  Listen, I’m not here to analyse the US position.  What I can tell you is that as in any conflict that we’re dealing with, any file that we’re dealing with, a strong and unified message from the Security Council is positive for the work of the Organization and, frankly, I think for the image of the Organization. Question:  Thank you.  Do you have any comment about what is going on in the Red Sea with the Houthis’ attacks against commercial vessels and the decision by the US and other allies to create a force? Spokesman:  Yes.  I mean, we, of course, condemn what is going on with the attacks against shipping, international shipping lanes that we’ve seen in the last weeks.  It is not only impeding the freedom of navigation, which is an important part of international law.  It has a potential of creating havoc on the global trade, and we’re already seeing it.  And then also, as I’ve said before, it has the potential of creating a horrendous ecological disaster should a full tanker explode in the Red Sea, which is a very delicate ecosystem. Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231219.doc.htm"
}