{
    "date": "2023-06-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  You are having a busy day today, so, just to let you know that as soon as I am done here, we have the Commissioner General of UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East], Philippe Lazzarini.  He will brief you — he is briefing on the funding crisis his Agency is facing, and the upcoming pledging conference that takes place tomorrow. Then at 1 p.m., you will have the pleasure to hear from the Permanent Representative of the United Arab Emirates, Ambassador Lana Nusseibeh, who, as you know, will preside over the Security Council for the month of… June.  Thank you! At 2 p.m., Navid Hanif, the Assistant Secretary-General for Economic and Social Development.  He will be joined by Stefan Schweinfest, Director of the Statistics Division at DESA [Department of Economic and Social Affairs] and they will present the two most recent policy briefs launched as part of the Secretary-General’sOur Common AgendaPolicy Brief series. That is about the “International Financial Architecture” and about “Valuing What Counts:  Framework to Progress beyond Gross Domestic Product”.  You should have received those briefing books. I know you will hear more from Paulina [Kubiak] today, on the PGA [President of the General Assembly]. **President of General Assembly This morning, the Secretary-Generalcongratulated Dennis Francis of Trinidad and Tobagoon being elected to lead the next session of the General Assembly. He said that President-elect Francis brings a wide range of skills, experience and knowledge, adding that, in addition to his years working closely with multilateral agencies, he also is a respected negotiator and long-serving diplomat. And we shared those remarks with you. **Black Sea Initiative I have an update on the Black Sea Initiative.  We got quite a few questions recently, and I can tell you that we are concerned about the continuous slowdown of the implementation of the Black Sea Initiative, observed particularly in the months of April and May.  In May, 33 vessels departed Ukrainian ports, half of the number compared to the previous month of April.  Only three of those ships departed from the port of Yuzhny/Pivdennyi, one of the three Ukrainian ports covered under the agreement. Exports in May reached 1.3 million metric tons of grains and other foodstuffs.  That is less than half of the previous month. The Russian Federation has informed the JCC [Joint Coordination Centre] of its decision to limit registrations to the port of Yuzhny/Pivdennyi as long as ammonia is not exported.  And currently, it is not.  Since 24 May, the number of inspection teams at the JCC has been reduced from three to two.  The limited registrations and reduced inspection teams contributed to the drop of the average daily inspection rate down to three.  This is a very serious situation. We need to move forward.  The Initiative is bound for renewal on 17 July.  Global hunger hotspots are increasing — as we have been notifying you on a regular basis — and the spectre of food inflation and market volatility lurks in all countries. The UN Secretariat has put forward practical suggestions to all parties at the strategic and operational level, keeping in mind the global benefits of the Initiative. We will continue our intense engagement with the parties towards the full resumption of operations and continuation of the Initiative. In particular, we are looking for commitments on unconditional access of vessels to all three ports under the Initiative, increased number of successful inspections completed per day and predictable registrations to avoid undue delay of vessels, exports of fertilizers — and that includes ammonia — and the resumption of the Togliatti-Odesa ammonia pipeline. We will share all of that in writing with you. **Ukraine Staying on the situation in Ukraine:  The Humanitarian Coordinator there, Denise Brown, condemned today new attacks on Kyiv this morning, which killed civilians including one child.  This sadly coincides with the country marking Ukrainian Children’s Day. According to the UN Office for Human Rights, more than 1,500 children have been killed or injured in Ukraine since February of last year. The war also has had a devastating impact on the mental health and well-being of children, including millions who had to flee the country for safety, whether internally or outside. We, along with our partners, will continue to work to ensure they can receive the support they so urgently need. **Sudan Yesterday, you saw, the Secretary-General made very brief remarks [after he] briefed the Security Council in closed consultations on Sudan, in which he reaffirmed his full confidence in his Special Representative, Volker Perthes. In a brief statement after the consultations, the Secretary-General said it is up to the Security Council to decide whether its members support the continuation of the Mission for another period or whether they decide it is time to end it. Regarding the situation on the ground, the World Food Programme (WFP) strongly condemned the looting of the agency’s food and assets in El Obeid, south of the capital, Khartoum. WFP says the warehouses have come under attack — and food for 4.4 million people is at stake. El Obeid hosts one of WFP’s largest logistics bases in Africa and is a vital lifeline to millions across Sudan and South Sudan. Despite these challenges, we continue to deliver humanitarian supplies to communities in need.  The Office for the Coordination of Humanitarian Affairs says that more than two dozen trucks carrying assistance were on the move in the past two days to different locations in the country. At the same time, we continue to face bureaucratic hurdles that limit our ability to bring staff into Sudan and move within the country.  We call for expedited visa clearances and waiving permits for internal movement to ensure we have adequate capacity to carry out our critical humanitarian operations — which, as you know, millions of people in Sudan need help immediately. For its part, UNHCR [United Nations Refugee Agency] continues to have a presence and is working with partners to provide critical assistance where it is still safe to do so, mainly and particularly in Kassala, Gedaref, White Nile and Blue Nile States. **South Sudan Turning South to South Sudan:  The peacekeeping Mission there — UNMISS — is increasing the number of peacekeepers at the Malakal Protection of Civilians site in the Upper Nile state, following violence between communities at a water point, which took place on 28 May.  That violence resulted in one death and several injuries. This week, UNMISS representatives met with the Governor of Upper Nile State, amongst others, to urgently discuss how to mitigate and lower tensions between communities, encourage dialogue and the use of justice institutions to resolve any grievances.  The Mission is conducting overnight patrols and dispersing gatherings near the site, to help ensure safety and security of internally displaced communities as well as returnees. Humanitarian organizations have been providing services to vulnerable communities and internally displaced people, along with basic services, including vouchers to enable families to return to their areas of origin. And just to illustrate the impact of the situation in Sudan on South Sudan, as of 31 May, which would be yesterday, over 89,000 men, women and children fled Sudan and entered South Sudan, which, as you know is facing its own challenges, as we have been saying for quite some time.  The peacekeeping mission is supporting the Government in South Sudan to defuse tensions following recent clashes in Renk, near the border between the two countries. **Bangladesh Turning to Bangladesh, Martin Griffiths, the Emergency Relief Coordinator, has allocated $3 million from the Central Emergency Response Fund (CERF) to support the response to Tropical Storm Mocha. As you know, the cyclone wreaked havoc on the Rohingya refugee camps in Bangladesh in mid-May, and of course the host communities, damaging or destroying facilities and the shelters for over 40,000 refugees. With this emergency funding, humanitarian partners will focus on shelter support, infrastructure repair, debris clearance and the replenishment of relief items. And staying in the country, again, another example of what happens when humanitarian agencies run out of money.  The World Food Programme (WFP) has been forced to reduce the value of food vouchers to Rohingya refugees from $10 to $8 [per person] per month — that’s less than 9 cents per meal.  This is the second time WFP has had to cut rations in just three months in that particular area. In March, the food vouchers were cut from $12 to $10 due to the funding crisis.  This is yet another example of what happens when there is no money.  In this case, that’s nearly 1 million Rohingya refugees who remain completely dependent on humanitarian assistance to meet their basic needs, including food. WFP is urgently appealing for $50 million to restore the food assistance to the full amount of $12.  Anything below that value will have dire consequences, not only on nutrition for women and children, but also education, protection and safety and security for everyone in the camps. All of us, and especially the UN Country team in Bangladesh, is very concerned about this particular crisis. **World Meteorological Organization The World Meteorological Organization (WMO) has selected Celeste Saulo of Argentina as new Secretary-General of the WMO.  We congratulate her. As you know, she is the first woman to be appointed to this position.  Professor Saulo has been Director of the National Meteorological Service of Argentina since 2014 and is currently the First Vice-President of WMO. She takes office on 1 January 2024 and succeeds Professor Petteri Taalas, who completed his two-term mandate, and whom you know well. **Conscious Fashion I want to flag that today, at 1:30 p.m. in the Trusteeship Council [Chamber], there will be the annual meeting of the UN Conscious Fashion and Lifestyle Network.  [I am going!] This year, various industry leaders will be in attendance to discuss actions, solutions, and progress from the fashion and lifestyle sectors to advance the implementation of the Sustainable Development Goals (SDGs). The meeting is co-convened by the UN Office for Partnerships and the Fashion Impact Fund. **Global Day of Parents I have a message today for my children Isabella, Henri and Julien, because today is the Global Day of Parents. In a tweet, the Secretary-General expressed gratitude to all parents worldwide committed to raising children in a peaceful and healthy world.  I hope my children will do that! **Financial Contributions And a little electrifying quiz for you today.  We have not one, but three, Member States who have paid their dues in full. We discovered one common circuit between the three, amongst others.  One exports copper; another one exports insulated wire and the third sells electricity. I know, we really… Jane [Gaffney] stretched the limits on that one. So, we thank our friends the Lao People’s Democratic Republic, which exports electricity.  We thank our friends in Mongolia, who export copper.  And our friends in Tunisia, who export electric wires. We are now 114 members who have refilled and recharged our batteries! **Questions and Answers Spokesman:  I’m out of puns.  Go ahead, Edie. Question:  Thank you, Steph.  On the Black Sea Grain Initiative, what efforts are being made by Martin Griffiths, Rebeca Grynspan, the Secretary-General, to try to speed up the ships going in and out of Türkiye? Spokesman:  A lot.  The short answer is a lot of efforts are being made to advance the improvement of the working methods at the Joint Coordination Centre, which means more ships going in, more inspections going in.  As well as reviving the Togliatti-Odessa pipeline.  Rebeca Grynspan continues her efforts to facilitate the trade in Russian fertilizer and grain.  But we’re not the decision makers in this.  We’re the encouragers and we’re pushing and we’re pushing on doors and we’re pushing people and we’re pushing institutions.  Our fear, as outlined in what I said, is to see a spike in global food prices, to see volatility.  We saw the positive impact on the monthly food index once the initiative was signed and working, and now things are slowing down. Question:  Is there any progress on the ammonia pipeline going to a Black Sea port? Spokesman:  The progress will be when that pipeline is open.  We will share that news with you when that happens, hopefully. Correspondent:  And there has been, in a lot of media reports, blame put on the Russian Federation for this slowdown of shipments. Spokesman:  If I were you, I would go back to the wording of what I just read, which I think makes things clear. Madame? Question:  Thank you.  Serife from Anadolu News Agency.  Yesterday, the Turkish Director of Communications published on their Twitter account that Secretary-General [Antônio] Guterres called the Turkish President [Recep Tayyip] Erdoğan to congratulate him on his victory.  They also mentioned that regional issues were discussed.  Can you elaborate on what was really discussed on the phone call?  Was the Black Sea Grain Initiative part of the phone conversations? Spokesman:  I would say that falls under regional issues, but I don’t have much more to share with you. Miriam? Question:  Thanks, Steph.  The Taliban’s Foreign Ministry published news reporting a meeting between Roza Otunbayeva and [Mawlawi Amir Khan] Muttaqi.  Do you have any information regarding that meeting? Spokesman:  No.  We’ll check with… We haven’t gotten anything up here.  You can check with the mission.  We will, as well. Correspondent:  Thank you. Spokesman:  Okay.  Margaret? Question:  Steph, on the Black Sea, did the Russians inform of this slowdown due to the ammonia?  Did they inform in writing or orally at the JCC or did they send a letter? Spokesman:  Well, I don’t know if it was in writing, but the point is that all the decisions are made by consensus around the JCC.  Everybody’s in the same place.  So, either ships are authorized, or they’re not authorized, inspections are authorized or not authorized.  So, the clarity of the decisions are there. Question:  And on Myanmar, Ban Ki-moon went there in the last day or so.  He was always very active, obviously, on it when he was here as Secretary-General, and now as the Elders.  I’m just wondering since there’s a vacancy, since Noeleen Heyzer is leaving her post, would there be any possibility that he might be the new envoy? Spokesman:  As soon as we have clarity on who the new envoy will be, I will let you know. Madame? Question:  Sorry, I lost it.  On Sudan, if I heard you correctly, you said that looting had affected food assets for some 4.4 million people? Spokesman:  If you don’t pay attention to what I say, how do you expect me to pay attention to what I say?  [laughter]  Oh, let me go back to those… Question:  Well, the reason I ask is because we had some reporting from the region, about 20 tons from North Kordofan, which I don’t know my geography that well, I don’t know if south of the capital is the same as North Kordofan. But anyways, our reporting from the region citing sources said a lot of food, but it was done by the RSF, the Rapid Support Forces.  Is that something that you can confirm as well and maybe just put it into perspective? That’s 20 tons is what we heard. That’s a huge amount, right? Spokesman:  It’s a lot.  And maybe WFP has more information on who exactly did the looting.  But, at the end of the day, the food is… warehouses are being looted.  When you do that, it is not only a criminal act.  It’s an immoral act.  You’re stealing food from people who urgently need it.  You’re destroying humanitarian property when millions of your country folk also need it.  It’s just unacceptable. Evelyn, and then Joe. Question:  Just a point of information.  Why are inspections being reduced on the Black Sea? Spokesman:  Well, as we said, the Russians have been… Go back to the words that I said.  The Russian Federation has informed us of its decision to limit registration to the Port of Yuzhny/Pivdennyi as long as ammonia is not exported. Joe, and then I’ll go to Stefano, and then we have to go to our guest. Question:  Yeah.  There have been reports in the last couple of days that the Houthis have complained that they were given very short notice of the arrival of the salvage ship for the transfer of oil.  Number one, can you comment on whether there’s truth to that?  And secondly, to what extent are the Houthis is now cooperating with the operation? Spokesman:  I have no specific information on… I can’t speak to this state of mind… the frame of mind.  We had a pretty extensive briefing by Mr. [David] Gressly and Mr. [Achim] Steiner on it. All the parties involved are informed and so far, things are moving, which means that we have the cooperation of all those that we need cooperation from. Morad, and we’ll do Morad, Stefano, then Linda, and then I have to go. Question:  Thank you, Stéphane.  The SG requested from the members of Security Council yesterday to support his envoy to Sudan.  But it seems there is no unity on that.  At least one member of the Council supports the mission but not the envoy.  In light of this situation, will the SG keep his envoy? Spokesman:  I think the Secretary-General was very clear.  In his area of responsibility, he fully supports his Special Representative.  The Security Council has its own responsibilities.  There are intense discussions going on.  I don’t want to prejudge the outcome, but I think the Secretary-General didn’t use many words yesterday, but I think he was very clear in what he was trying to say. Stefano, and then Linda. Question:  Yes.  According to the Norwegian Refugee Council, Burkina Faso is the world’s most neglected crisis.  They just published this, especially about the displacement of people.  Do you agree with that? Spokesman:  Burkina Faso is one of the most neglected and forgotten crises.  We have been repeatedly bringing that issue up here at the briefings, and our humanitarian colleagues have as well.  Humanitarian appeals is, like many of them, is critically underfunded. Ms. Fasulo? Question:  Thank you, Steph.  This is going back to Sudan, and I hope you didn’t provide this already.  But the question is, how do things stand in terms of looting situation, stealing?  Is that being dealt with in any way? Spokesman:  It continues.  Look at what is going on with WFP.  It remains a place that is not 100 per cent safe for humanitarian workers, not safe for humanitarian resources and stocks.  Despite that, our colleagues on the ground and partners, Sudanese partners are doing an amazing job in trying to figure out where they can actually work.  WFP, on the one hand, is distributing food.  On the other hand, some of their warehouses are being looted.  It’s in an active conflict zone, with most likely some pretty weak command and control on the ground, which means you have a lot of men, because my assumption is they’re mostly men running around with guns. Question:  Is there any security, outside security? Spokesman:  No.  It’s not a peacekeeping mission, so it’s not as if… we talk about, in certain areas where we have peacekeeping missions, we have peacekeepers who can provide some security.  But it is the responsibility of the parties to protect humanitarian work.  And it should go without saying that this is humanitarian work to help Sudanese people.  It is their responsibilities of those who have guns to ensure that instead of using those guns on humanitarian staffers, on humanitarian property to actually turn those guns around and protect humanitarian workers and protect humanitarian resources. Speaking of humanitarian resources, I’m going to get Philippe Lazzarini and I will see you later.",
    "webUrl": "https://press.un.org/en/2023/db230601.doc.htm"
}