{
    "date": "2023-10-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **South Sudan/Sudan Good afternoon.  In a short while, we will be joined by Mary-Ellen McGroarty, who, as you know, is the World Food Programme’s (WFP) Country Director in South Sudan.  She will brief you as today, the World Food Programme is warning that a hunger emergency is looming on the border between South Sudan and Sudan.  Families continue to cross the borders towards South Sudan every day because of the fighting in its neighbouring country.  She will join us virtually from Juba. **Briefings As I mentioned to you yesterday, Monica Grayley will not be briefing you through the week.  And at 1:30 p.m.  there will be briefing by Reem Alsalem, the Special Rapporteur on violence against women and girls, its causes and consequences, and she’s here in New York to brief the Third Committee. **Armenia Update from you from our UN team in Armenia as they boost support for the Government’s response to address the influx of refugees.  More than 100,000 people have now crossed into Armenia, according to information received from the Government. The UN Development Programme (UNDP) started renovating space for elderly persons.  For its part, the World Health Organization (WHO) is also sending medicines to treat non-communicable diseases, covering three months of treatments for up to 50,000 people. The Office of the United Nations High Commissioner for Refugees (UNHCR) is providing technical assistance to authorities for refugee registration, distributing core relief items, also conducting protection monitoring in Government-run registration centres.  Our team on the ground is also focusing on much-needed psychosocial support to refugees, including with the UN Development Programme and the World Health Organization.  The Acting Resident Coordinator, Natia Natsvlishvili, stressed that behind each number is a child, a woman, a man, an elderly person, a family who left everything behind, urgently needing support.  She reiterated the UN team’s determination to provide assistance. **Democratic Republic of the Congo Quick update from our peacekeeping colleagues in the Democratic Republic of the Congo:  They tell us that the UN peacekeepers on the ground have launched a joint operation with the Congolese armed forces against the armed group known as CODECO.  This operation is taking place in the Djugu Territory, in the Province of Ituri, and comes in response to recent attacks against civilians and the presence of CODECO members in the area, including most recently near the Lala camp for displaced persons, which is about nine kilometres south-east of Djugu.  On that occasion, peacekeepers were deployed.  They fired warning shots as they observed CODECO members approaching the site, forcing them to withdraw.  Peacekeepers are continuing to patrol the area to protect civilians and deter armed groups, including by physical protection to more than 100,000 displaced men, women and children who have been displaced through four temporary bases in the Djugu territory. **Syria Update to you from Syria, and a bit of good news but also underscoring the dramatic health situation.  The Office for the Coordination of Humanitarian Affairs says that the first radiotherapy machine to treat cancer arrived in the north-west over the weekend. This comes on the heels of advocacy efforts led by the UN and our partners, with the support from the Government of Türkiye.  This is a monumental step for cancer treatment in north-west Syria.  Radiotherapy sessions are not available in local health facilities.  Syrian cancer patients have been dependent on cross-border referrals to Türkiye, and this system was temporarily disrupted earlier this year due to the earthquakes. The machine — which can provide more than 40 radiotherapy sessions a day — is now in the largest hospital in Afrin.  The hospital is making adjustments to meet the operational standards and safety requirements of a radiotherapy centre.  Once ready, the facility is expected to meet the needs of up to one third of all cancer patients in north-west Syria.  Turkish health authorities are also providing support for a year, with Turkish technicians and oncologists operating the machine on site and also training Syrian health workers.  And just to flag that we need more support to expand access to local cancer treatment services, including in Idleb Governorate. **Haiti Turning to Haiti, the Secretary-General of course welcomes the adoption of yesterday’s resolution, which, as you know, approved the deployment of a non-UN Multinational Security Support mission.  In a statement issued after the vote, the head of the political mission in the country, Maria Isabel Salvador, says this is a positive and decisive step to bring peace and stability to Haiti.  The decision, she added, comes after a request by the Haitian Government — and echoed by the Secretary-General — realizing that the country will not emerge from the current security situation without strong international support for the Haitian National Police. Yesterday’s resolution was not about the approval of a UN mission, but the UN Integrated Office in Haiti (BINUH) will fully support the Multinational Security Support Mission, within the limits of its mandate, the Human Rights Due Diligence Policy and in full respect of the decisions taken by the Haitian State.  While awaiting the deployment of this mission, the UN will continue to engage closely with Haitian authorities — in particular in support to the police, the corrections and justice system, and the electoral process. **Türkiye And just for the record, I do want to note that yesterday we issued astatementon behalf of the Secretary-General condemning the terrorist attacks that had taken place in Ankara the day before.  Benno? **Questions and Answers Question:  Thank you, Steph.  A couple on Haiti.  First of all, how many police forces have been pledged already?  I think Kenya was about like 1,000, but it’s still pretty far away from the 2,000 you guys are aiming for, right? Spokesman:  Yeah.  I don’t have the total numbers.  We know a number of countries have indicated support.  The resolution calls on countries that are interested to notify the Secretary-General.  Right now, as far as we know, Kenya is the only country officially mentioned, but, obviously, we will wait for others to pledge. Question:  Okay.  And a few more.  I know that you don’t really like to talk about time horizons.  But, are we, like, to the start of this mission, are we talking about, like, month or weeks?  Will it happen this year?  What do you expect at least? Spokesman:  Well, again, if you look at the resolution, it calls on the members of the force and the countries leading it to come up with a concept plan and to work with the Haitian authorities.  So, that’s a question that should be asked right now of the Kenyans. Question:  Okay.  And the last one.  A more on matter, question about the functionality of the Security Council.  You yesterday said, this was exactly what the SG said one year ago.  This is exactly what he wanted now.  The Security Council approved the mission.  Given all the dysfunctionality in the Council, Ukraine, cross-border, DPRK [Democratic People’s Republic of Korea], what’s your assessment regarding what this decision means?  Is it like a glimpse of hope or, like, how do you see it? Spokesman:  I take it as a positive development that answers the call, most importantly of the Haitians themselves and of the Secretary-General, to help the people of Haiti.  I’m not in the business of extrapolating and saying what is the greater impact on this on the universe.  I think I will leave it to our journalists and analysts such as yourselves.  Amelie, then Dezhi, then Stefano. Question:  Thanks, Steph.  A follow-up on Haiti.  Several Security Council member ambassadors yesterday talked about learning lesson from the past in Haiti.  What do you think what the Secretary thinks is needed to avoid this mission ends up with leaving Haiti back to square one, where Haiti is today, which happened every time after there was an international mission sent there? Spokesman:  It’s about keeping the long-term goals in mind and understanding that sometimes decisions made in the moment will only increase the cost and the suffering.  And the international community needs to stand by the people of the Haiti for the long term.  It’s a long game.  Dezhi? Question:  So couple of questions, but first a follow-up also on Haiti.  After the resolution, because we know that Kenya is sending about 1,000 — what is the Secretary-General’s expectation?  How fast could this multinational force can be assembled to dispatch there? Spokesman:  Well, first of all, you know, obviously, the faster, the better. I mean, things shouldn’t… things need to be done in a way where the force, once deployed, can function.  It needs to be done in a methodical way as quickly as possible.  But, the onus should not only be on Kenya and those who may step up more officially.  It needs to be on the international community as a whole, on the Security Council.  The mission will need financial support.  So, it is not… let’s not put everything on the shoulders of the Kenyans at this point. The international community will need to help in whatever way they can. Question:  But the thing is, as I understand, even the Parliament of Kenya didn’t approve all the…? Spokesman:  I can’t speak to the internal constitutional workings of the Kenyan Government. Correspondent:  Okay.  Now my question… Spokesman:  What was that before? Correspondent:  That’s the follow-up. Spokesman:  Oh, it’s a follow-up?  Okay. Question:  Yeah.  Yeah.  Yeah.  Okay.  So, it’s been quite a while that we didn’t ask about the latest update on the Black Sea Initiative.  That’s the question.  Is there any update on the Black Sea Initiative? Spokesman:  Okay.  No.  As Stefano knows, I’d like to hear a question mark at the end of a sentence.  The only update to share with you is that the Secretary-General continues to be determined to get as much of the Ukrainian grain and Russian [Federation] grain and fertilizer out to market, and his efforts and the efforts of his team continue in that regard. Correspondent:  The other day, the Russian Foreign Minister, [Sergey V.] Lavrov, here said he was surprised that the Secretary-General still trying to fulfil the memorandum and the MOU [Memorandum of Understanding] with Russia. Spokesman:  I don’t think anybody should be surprised by the determination of António Guterres. Question:  One last question.  Sorry. On Monday, early morning, the Israeli army carried an air strike in Syria in Deir ez-Zor, which is quite different, because normally they would have the airstrike on the western part of Syria, but now they went deeper into the eastern part.  Does the Secretary-General think this might be an escalation in that region, because we know that the Syrian issue is quite sensitive there? Spokesman:  Look, we have spoken out regularly and we’ll continue against the air strikes that we’re seeing in Syria, the violence that we’re seeing in Syria, and I think all of this is a reminder of the need for a political solution. And for people to rally around the work of Geir Pedersen.  Stefano? Question:  Thank you, Stéphane.  One is, I guess, a follow-up on one.  And then I have another question.  On Haiti, can you tell us how Kenya was actually the country that was… I understand that Kenya offered to be the leading country.  But because Kenya has a history with its police, and if we just google “Kenya police violence”, you find everything even just few months ago. How Kenya was picked to be the country to provide…? Spokesman:  Well, Kenya, first of all, two points to make.  Three points.  One, there are few countries in the world that have not had at one point or another issues with police violence.  Right? I mean, and we see it north, south, east and west.  What is important, and it’s stated in the resolution that all police and others that are deployed respect the human rights policies and go through the… we will support those countries with the human rights due-diligence policy.  The Secretary-General did not choose Kenya.  The Secretary-General and the Haitian Government put out an appeal and Kenya stepped forward, and I assume, and we’ve seen reports and press reports of others stepping forward. Question:  Yes.  But, the US ambassador was asked yesterday, who is responsible if the Kenyan forces abuse their mandate and they start to commit crime?  And is the US responsible?  That is, for example, put in the money.  And she answered no.  Is Kenya responsible?  So, who is responsible? Spokesman:  I was asked yesterday, and I’ll kind of repeat maybe a little bit more detail.  It is important that everything be done to prevent any sort of abuse by any troops and police that are deployed.  The Secretary-General in his proposal advocated for a strong and robust prevention response system to put safeguards in place on that.  Again, read the resolution.  The resolution is fairly explicit and says that Member States participating in this force take necessary measures to ensure appropriate conduct and discipline and to prevent sexual exploitation and abuse.  We call on all Member States to implement that framework. It is incumbent on any Member State, any member to ensure that there’s a robust oversight mechanism to prevent such incidents, should they… and if they occur, to deal with them clearly.  You know, ultimately as it is with peacekeepers who commit abuses, Member States have the ultimate authority and responsibility for the people they send abroad. Question:  Well, I was in this room actually with the former Secretary-General. Also, this Secretary-General when there were conversations about that this system had to be changed because the abuse that the blue helmet had in the past, that was the problem.  Then there was the… Spokesman:  I mean, Stefano, we can have a much longer conversation about how the system that we’ve put into place right now in terms of UN peacekeepers and UN staff is much more, I think, more effective, more victim-centred, and much more transparent.  Have we been able to eradicate every incident of a human being abusing another human being? Sadly not, right?  But, I think in terms of responsibilities and where they lie, it’s pretty clear.  Michelle? Question:  And I had the question.  And between… I asked you a few days ago, you said that you didn’t have any answer, but maybe now you have.  It’s about the migrant situation in Mediterranean.  And the agreement memorandum between Europe and Tunisia.  Now there are problems.  Tunisia is saying like that they are not in the business of protecting some other country’s borders.  So, does the Secretary-General have any opinion about if this agreement is legitimate, is something that…? Spokesman:  It’s not for him to endorse, condone or otherwise this discussion between the EU [European Union] and Tunisia.  What the Secretary-General wants — and forgive me if I’ve said this about 1,230 times — is for members, for countries of destination, countries of transit, like Tunisia, and they’re not the only one, and countries of origin [to] actually come together and implement the frameworks that are already in place under the migration agreement.  Michelle, then Evelyn. Question:  Apologies if someone’s already asked this.  I was a little late coming in.  On Haiti, the resolution also requires countries participating to notify the SG of their participation.  I know we’re less than 24 hours in.  But, have you ever seen it? Spokesman:  No.  We checked in anticipation of such a question, which Benno kind of asked and Amelie and Dezhi.  No.  No.  We’ve not… nothing.  Evelyn? Question:  Yes.  They put out a statement yesterday on Azerbaijan that was so favourable, you would think that the Armenians were being put up in four-star hotels.  Meanwhile, they’ve been chased out of their homes and there are all sorts of UN agencies helping them.  Is there any reason that the UN put out a statement like that? Spokesman:  It wasn’t an opinion statement.  It was a statement of what they saw.  Right?  Of what they saw with their own eyes.  And it’s talked about what they saw and what they didn’t see.  We know very well, we have been dealing with now in supporting the Government of Armenia with 100,000 or so men, women and children who’ve arrived in Armenia clearly under trauma, right, or being treated as refugees according to refugee law, according to what UNHCR tells us.  Our colleagues can only report on what they saw.  People can analyse, and you know, extrapolate.  That’s your role and your freedom as a journalist, but they reported on what they saw. Question:  No.  They didn’t see executions because there were…? Spokesman:  Well, I’m just is that… but what’s the question? Correspondent:  Yeah.  Yeah.  No.  Never mind. Spokesman:  Okay.  Thank you. Yes, sir? Question:  I have one question about Black Sea Initiative.  All three ports on the Black Sea are back in operation.  Ukraine was able to organize this process on its own without Russia, without Türkiye, and without United Nations.  Ships with grain are on their way.  I mean, first 10 ships.  So, is the Black Sea Initiative a thing of past or it has some future?  Thank you. Spokesman:  I mean, we’re not involved in monitoring the ships that are going out through the Black Sea.  The fact that there is grain going out is good news for all those involved, notably for the global food market.  We continue to believe that a resumed Black Sea Initiative, along with the MOU, would increase the volume in a stable manner and safer manner.  Madame, and then we’ll go to Margaret Besheer who’s been very patient, I think. Question:  Thanks, Steph.  I thought it was a good idea to, you know, we had the Chagosian people coming just in our journalist association to give us a little update on how the situation is between this decision of the GA in 2019 to place… to give actually of the CIG, sorry, in 2019, to give the GA the power to represent the Chagosian people interests here at the UN.  This is a GA thing.  But, for the Secretariat, would the Secretary-General be ready to meet the representatives of the Chagosian people, to try to make a move in this…? Spokesman:  I’m not aware that any request to meet has been received.  Margaret Besheer, Voice of America. Question:  Oh, thank you, Steph.  Steph, there’s a lengthy piece today out by reporters at the Organized Crime and Corruption Reporting Project that zeros in on alleged corruption, bribery at the United Nations that went on over several years.  And I know you’re quoted in the article, but if you could give us some reaction to it and just tell us maybe when did the UN become aware of Cary Yan and Gina Zhou’s activities at the UN?  And have you raised this at all, for instance, with the Chinese mission or the Marshall Islands mission? Spokesman:  We did become aware of their activities by way of an internal investigation that was ongoing regarding a staff member.  I think the story underscores the need for all those who have access to this building to understand that it is something to be protected and not to be sold in any manner.  Now, obviously, this involves a very small number of people.  And I can also tell you that we have been, as it is our responsibility, cooperating with local law enforcement. Question:  So, the investigation you’re referring to of a staff member, was that Jean-Victor Nkolo? Spokesman:  I’ll refer you to… I won’t say any more at this point. Question:  Just a little follow-up to Stefano about migration in the EU.  Obviously, you know that the EU is working on a reform of their migration system.  Are you guys observing this?  And do you have any opinion of the proposals? Spokesman:  I have no doubt that people who are involved with issues of migration as refugees are observing it.  And I would refer you, I think, for more informative answer to UNHCR and IOM [International Organization for Migration].  On that note, I’d like to make sure Mary-Ellen is connected from Juba.  If we could connect our guest.",
    "webUrl": "https://press.un.org/en/2023/db231003.doc.htm"
}