{
    "date": "2023-03-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Alright, good afternoon, everyone. **Women’s Day And happy International Women’s Day. In hismessage, the Secretary-General said that today we celebrate the achievements of women and girls across all walks of life, in all corners of the world, but we also recognize the enormous obstacles they face — from structural injustices, marginalization, and violence, to cascading crises that affect them first and worst, to the denial of their personal autonomy and rights over their bodies and lives. This year’s theme focuses on innovation and technology for gender equality.  The Secretary-General said that technology can expand pathways to education and opportunities for women and girls but can also be used to amplify abuse and hatred.  “We must close the digital divide and increase the representation of women and girls in science and technology,” he said. And this morning, there was an event at the General Assembly Hall to mark the Day and in the Secretary-General’s absence, the Chef de Cabinet Courtenay Rattray delivered the remarks on his behalf.  And we shared those with you. And there are also various messages to mark the Day from the heads of our agencies and programmes. I also want to bring to your attention a brand-new podcast produced by our colleagues in UN News.  It is called amplifyHER, and it is a 10-part podcast spotlighting 10 inspiring women musicians from diverse cultural backgrounds talking about their challenges as women.  The featured artists range from teenage Thai rapper Milli to Malaysian UNESCO (United Nations Educational, Scientific and Cultural Organization) youth advisor, Alena Murang, and Emel, the 'voice of the Tunisian revolution'.  You can find amplifyHER on the UN News website. **Afghanistan And in related news, this morning, the Security Council held ameetingon Afghanistan.  Briefing Council members, the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva, said that she had few comforting messages on International Women’s Day to the women and girls in Afghanistan. Ms. Otunbayeva pointed out that at a moment when Afghanistan needs all of its human capital to recover from decades of war, half of the country’s potential doctors, scientists, journalists, and politicians are shut in their homes, their dreams crushed, and their talents confiscated.  She warned that funding for Afghanistan is likely to drop if women are not allowed to work. Ms. Otunbayeva said that our humanitarian action is challenged by an increasingly complex access and security environment, adding that we are also concerned that national women staff working for the UN will also be banned. Ms. Otunbayeva said that our ability to deliver is also affected by growing concerns about the looming threat of Islamic State in Iraq and the Levant-Khorasan (ISIL‑K) to our own security and that of our NGO implementing partners.  Apart from the constriction of the rights of women and girls, we are also witnessing an erosion of other human rights.  Her full remarks have been shared with you. **Ukraine The Secretary-General is on his way back to New York, where he will arrive tomorrow. Earlier today, he met with Ukrainian President Volodymyr Zelenskyy in Kyiv, and afterwards, he told the press that his third visit to Ukraine in less than a year was to show the UN’s full commitment and to seek solutions. The Secretary-General expressed his deep solidarity with all the victims of the war, adding that they are all owed effective accountability.  He reiterated his position that Russia’s invasion of Ukraine is a violation of the UN Charter and international law.  And he added that our ultimate objective is equally clear:  a just peace based on the UN Charter, international law and the recent General Assembly resolution marking one year since the start of the war. Mr. Guterres underscored the critical importance of the rollover of the Black Sea Grain Initiative on 18 March and of working to create the conditions to enable the greatest possible use of export infrastructures through the Black Sea, in line with the objectives of the initiative.  He noted that the Black Sea Grain Initiative, agreed last July in Istanbul, has provided for the export of 23 million tonnes of grain from Ukrainian ports.  It contributed to lowering the global cost of food and has offered critical relief to people, who are also paying a high price for this war, particularly in the developing world. He added that safety and security around the Zaporizhzhia Nuclear Power Plant is also vital.  The Secretary-General said that a possible mediation to seek the full demilitarization of the area, while ensuring that the plant can return to normal operations, would also be important. At the meeting, the Secretary-General was accompanied by Rebeca Grynspan, the Secretary-General of UNCTAD (United Nations Conference on Trade and Development), Martin Griffiths, the UN’s Emergency Relief Coordinator, and Denise Brown, the Resident and Humanitarian Coordinator in Ukraine. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today that he is deeply disturbed by the continuing violence and appalled by the attacks of Israeli settlers against Palestinians two days ago in Huwwara, near Nablus.  Israel, as the occupying Power, must ensure that the civilian population is protected, and perpetrators are held to account, he said.  He condemned both settler violence against Palestinians and Palestinian attacks against Israelis. Mr. Wennesland said that he is also alarmed by the events that unfolded yesterday during an Israeli operation in Jenin, resulting in armed exchanges between Israeli security forces and armed Palestinians.  Six Palestinians were killed, including the perpetrator of the 26 February terrorist attack in Huwwara. We are in the midst of a cycle of violence that must be stopped immediately, he said.  The parties must refrain from further steps that would lead us to more violence. **Syria The United Nations, and other humanitarian partners, continue to scale up the response to earthquake-affected areas across Syria, where at least 8.8 million people have been affected.  Most of these people are expected to need at least one form of humanitarian assistance. More than 4,500 deaths and 8,700 injuries have been reported in north-western Syria, as of 6 March, since an earthquake of 7.7 magnitude struck Türkiye on 6 February.  Thousands of people became homeless as more than 10,600 buildings have been completely or partially destroyed in north-western Syria. As of today, 648 trucks loaded with aid provided by seven UN agencies have so far crossed to north-west Syria since the earthquakes using the three available border crossings. The Humanitarian Coordinator ad interim for Syria, El-Mostafa Benlamlih, expressed deep concern today about the implications of the closure of Aleppo International Airport. You will recall that the airport was hit by airstrikes yesterday.  It has been forced to shut down until further notice.  According to the Syria Ministry of Transport, all flights carrying earthquake aid had to be diverted to either Damascus or Latakia. The closure could have severe humanitarian implications for people in Aleppo — one of worst earthquake-impacted governorates in the country — and could also affect the wider vulnerable population who need humanitarian assistance. All UN Humanitarian Air Service (UNHAS) flights from Aleppo have been suspended.  These flights transport humanitarian partners and humanitarian cargo across Syria, including life-saving health supplies, such as tetanus vaccines, testing equipment for blood transfusions and diabetes medication. We call on all parties to abide by their obligations under international humanitarian law, including by taking all feasible precautions to spare civilians and civilian objects in the conduct of hostilities.  In addition, humanitarian air services must resume without delay so that emergency assistance can reach those in need. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues say that more than 20,000 people have been displaced in North Kivu, in the east of the country, amid recent clashes between the Congolese army and the M23 armed group. Residents in the Kibirizi area — which is about 120 kilometres from Goma — were forced to flee due to fighting in surrounding villages. Over the past year, more than 800,000 people have been affected by renewed fighting between Congolese forces and the M23, according to authorities and our humanitarian colleagues. We call on all parties to the conflict to respect international humanitarian law, protect the civilian population, and secure access to populations in need of humanitarian assistance. **Myanmar I was asked about recent reported killings in Myanmar, and I can say that the Secretary-General condemns the brutal attacks and killings reported in Sagaing Region and other parts of the country.  The Secretary-General is deeply concerned about the continued escalation of indiscriminate attacks by Myanmar’s Armed Forces and calls for those responsible to be held accountable.  He calls on all parties to adhere to international humanitarian law and international human rights standards. The United Nations continues to verify information on the recent attacks, which is difficult due to the lack of access and widespread internet and mobile network shutdowns. **Questions and Answers Deputy Spokesman:  Yes.  Dezhi? Question:  Sorry, couple questions.  First one, I don't recall I remember you said anything about the IAEA (International Atomic Energy Agency) boss Mr. [Rafael] Grossi's visit Iran, which actually, the Iranian Government committed to several obligations to Mr. Grossi.  Does the UN has any reaction on this? Deputy Spokesman:  Well, we certainly welcome any cooperation between the Iranian Government the International Atomic Energy Agency.  As you know, we've repeatedly encouraged them to work closely with the IAEA.  And certainly, we want them to follow through on the commitments that have been made to the IAEA. Question:  So do you think it's a positive move there? Deputy Spokesman:  Well, we'll have to see the sort of continued progress made by the International Atomic Energy Agency and their work with Iran.  But we want Iran to continue to cooperate.  That's a crucial part of making sure that concerns about Iran's nuclear programme are fully addressed. Question:  My next question is on Syria.  Just now you said that all the flights have been diverted from Aleppo International to Latakia and Damascus.  Can you tell…  Do you have any numbers? Or can you tell us how big is the impact for the closure of that airport for humanitarian relief? Deputy Spokesman:  As I just mentioned, it's a very significant impact.  Aleppo was a part of a very hard-hit area.  We need to get aid in and a lot of the things that we need, including, as I pointed out, medication for tetanus, medication for diabetes and other crucial items, are now being diverted instead to Damascus and Latakia and then transported by road.  It creates delays and bottlenecks that will make it much more difficult for us to reach people in need. Question:  So is there still no cross-line humanitarian operation yet? Deputy Spokesman:  There's very little…  I believe we reported on one bit of cross-line activity last week.  But the problem is that there's issues with access through the cross-line mechanisms.  And so this makes it harder for us to get things in that way.  We've been trying to make up for that with the usage of the three cross-border points.  James? Question:  Following up on two things I've been talking about and then I've got a question on the third.  First, Mr. Wennesland's statement; why is it so late?  I mean, if he talks about the news when it's in the news, then he'd makes some impact, but it's like he's deliberately waiting to put out a statement so it's no longer in the news, so no one will actually focus on his statement. Deputy Spokesman:  I think I would dispute the idea that this is no longer in the news.  As far as I can tell, it's still in the news. Correspondent:  But there were big events, and he's taken some considerable time to come out with statements. Deputy Spokesman:  I will note your points on this.  I believe that he is trying to time this at a way in which he feels it's best for impact.  On that, by the way, I can add that the Secretary-General has also been deeply alarmed by the growing number of civilians, including women and children, who continue to be the victims of violence in the occupied West Bank, and that includes the attacks in Huwara, and, of course, he's also following the latest developments that happened in Jenin.  The Secretary-General urges all concerned parties to take immediate steps to reduce tensions and break the cycle of violence.  He calls for all perpetrators of unlawful violent acts to be held accountable. Question:  Black Sea Grain Initiative, the Secretary-General had an important meeting with President Zelenskyy.  Last time, he needed to see President [Vladimir] Putin too to get this done.  I know he's spoken to the Deputy Foreign Minister of the Russian Federation, but there are 10 days and counting.  What next? Deputy Spokesman:  The next thing is that we do expect a Russian delegation to go to Geneva next week for discussions.  Those would include discussions with Rebeca Grynspan, the Secretary-General of UNCTAD, who has been dealing with the situation of Russian exports, including of fertilizers.  And as you know, she's been pushing very hard to make sure that obstructions to those exports are cleared. Question:  And one additional subject:  You’ve seen that there was a political rally that was scheduled in Lahore and then it was put down with tear gas and water cannon, following all sorts of arrest warrants against the former Prime Minister, Imran Khan.  You have the former Foreign Minister, Shah Mahmood Qureshi, who'd only just recently released from jail; how worried is the UN?  Does the UN believe the rule of law is still properly applying in Pakistan? Deputy Spokesman:  On that, for us the important thing is that all peaceful protests must be able to go ahead without hindrance.  It's clear to us that wherever they take place in the world, people have the right to peaceful protest and security forces around the world should allow them to go forward. Question:  A follow-up, please? Deputy Spokesman:  Yes, you and then we'll go to Edie, yes.  Yes, of course. Question:  The police crackdown on the rally, one person is dead so far.  And the escalation is mounting now between the incumbent government and the main opposition party, Pakistan Tehreek-e-Insaf, resulting in dozens of injuries and one person dead, so James may not know about that.  One person is already dead; two but one confirmed? Deputy Spokesman:  Well, regarding that, if there are any deaths, those would need to be investigated thoroughly.  And of course, there needs to be accountability for any deaths or injuries that occur.  But of course, in situations like these, we call on security forces to exercise maximum restraint.  Edie? Question:  Thank you, Farhan.  Two additional follow ups on the Black Sea Grain Initiative.  First, I think that some of the media in Kyiv were disappointed that there were no questions taken by the Secretary-General.  Was there some reason for that?  And… Deputy Spokesman:  Well, I'm not sure entirely about how the arrangements were developed, but I believe that the arrangements for the press event were worked out in coordination with the Ukrainian authorities and we try to get both the video and the transcript to you as quickly as possible. Question:  Will he be taking questions from us when he returns about this trip? It would be, I'm sure much appreciated by everybody and UNCA (United Nations Correspondents Association). Deputy Spokesman:  We will convey that to him. Question:  Secondly, does he plan to contact any of the Russian authorities about the outcome of his talks with President Zelenskyy? Deputy Spokesman:  We will continue to be in discussion, including through the Secretary-General with the principal people both in Ukraine and Russia.  I don't have any specific contacts to say at this stage.  But from our standpoint, it's very clear that the Secretary-General will continue to do all he can to remove obstacles to the export of Russian fertilizers. Question:  And does that include sending Rebeca Grynspan back to Moscow anytime in the next few days? Deputy Spokesman:  At this stage, as I said, Rebeca Grynspan will be meeting with senior Russian officials in Geneva next week.  So that's the next step.  And we'll see whether anything further is needed than that. Before we go to the next question, I do want to make one clarification to something I said about cross-line.  There was a cross-line delivery in Syria last week, but it wasn't to Northwest Syria, it was to the Ras Al Ain and Tal Abiad area, which is different from the Northwest.  Yes.  Linda, and then you can go after her. Question:  Thanks, Farhan.  Again in relation to the Black Sea Initiative, how significant… for example, we know you've mentioned also that there've been obstructions in the delivery of Russian fertilizer, ammonia, etc. — how significant is that delay in terms of the actual humanitarian impact, for example, on people in Africa and elsewhere and also on world food prices? Deputy Spokesman:  The delay in…? Question:  In the actual…  in other words, in countries not actually receiving the fertilizer, because of the instructions. Deputy Spokesman:  Well, it's difficult to gauge what the impacts are because the long-term impacts are very serious, because if you can't get fertilizer in time in certain areas, including in many of the African countries that need it, then you can't grow crops and then down the line it has an effect in food production.  So although food prices have thankfully been decreasing for 11 consecutive months as Máximo Torero told you last week, at the same time, the long-term horizon is iffy, precisely because we need to make sure that people can actually cultivate crops and for that thing need fertilizer.  Yes? Question:  Still on Russia and Ukraine and not at the Black Sea, but on the Baltic Sea.  There was a recent report about some intelligent sources indicating that the explosion in the Nord Stream pipeline was carried out with a group, pro Ukraine, a non-state actor; how is the Secretary-General's reaction about this recent development?  And does he support conducting an investigation into the circumstances and the incident related to the Nord Stream, blowing up, explosion?  Thank you. Deputy Spokesman:  Well, certainly, it should be investigated by different competent authorities on this.  We don't have any first-hand information about these latest allegations.  So we have no way to evaluate them, but obviously it's a concern, if anyone tries to blow up critical infrastructure.  And so yes, it's up to the relevant authorities to investigate.  Yes.  Abdul Majeed? Question:  Yeah.  Thank you, Farhan.  I have two questions, well first one today is International Women's Day and the last year, the biggest woman struggle globally has been in Iran and hundreds of women sacrificed their lives and activists defending women's right there.  Does the Secretary-General has any message for them, as he usually speaks on this day, as statements? And also the second one is about, again about Iran, the cases of the schoolgirl poisoning keep rising reportedly, there are now talks about even up to 5,000 schoolgirls have been poisoned in Iran.  There's no clear who's doing this or not.  The Iranian authorities are saying we are launching an investigation.  And the activists are accusing radical groups close to the Government.  Do you have…  Does the United Nations have any information about this any credible sourcing?  Even from your special rapporteur about what's happening to these schoolgirls? Deputy Spokesman:  Well, we certainly have been following the reports about poisoning among schoolchildren and the UN Country Team has offered support to speedily and accurately ascertain the facts of this issue.  Obviously, we would...  It's important for the Iranian authorities to investigate this fully and transparently.  But we'll continue to monitor what's going on there. Regarding your initial question, of course, we stand for the rights of women around the world, including in Iran, including, as I pointed out earlier, in Afghanistan, in any place where their basic rights have had different issues that prevent the full realization of women's rights.  And so we insist upon that. Question:  One more follow-up.  Will the UN help the Iranian authorities or participate in any investigation into the poisoning of schoolgirls? Deputy Spokesman:  Well, our Country Team in Iran has indicated to the authorities their willingness to help ascertain the facts of this issue.  Obviously, we'll have to see what happens.  But at the very least, it's incumbent on the Iranian authorities to investigate this, like I said, fully and in a transparent manner.  Stefano? Question:  Thank you, Farhan.  There's two follow-up.  First one, yesterday, you answered on the call that the Secretary-General did with the Deputy Foreign Minister, you say practically that the UN high level… UN staff would be meeting in Geneva next week.  And so I ask again, what was the intention of the Secretary-General during this trip in and Kyiv?  Did he ask, what's his intention to actually be able to go also to Russia to talk? Deputy Spokesman:  No.  No.  He has not…  He did not plan a trip to Moscow at this time. Question:  Okay.  So another follow-up is on Iran and actually the visit of Mr. Grossi on the nuclear issue.  Apparently Mr. Grossi said during a press conference there that is, an attack of Israel to nuclear capability of the Iran will be illegal.  At that point, Prime Minister [Benjamin] Netanyahu responded that, you know, if Israel will do something like that, it would be for self-defence because Iran has declared many times that it wants the destruction of Israel.  So Israel's attack means that they are close to the atomic bomb. So my question here is does Secretary-General think that will be legal or illegal if Israel or United States attack, bomb those nuclear capability, if they have proof that they have…  You know, if they actually are not intended for civil capability but for military one? Deputy Spokesman:  Stefano, as you know, it's our long-standing practice not to answer hypothetical questions and I'm not going to engage in that.  My basic point is that all countries need to what they can to de-escalate the situation around Iran and its nuclear programme and we continue to encourage them to avoid anything that would contribute to any escalation of tensions.  Iftikhar? Question:  Thank you, Farhan.  As you know, there is a conference on Women in Islam going on in the ECOSOC (Economic and Social Council) Chamber.  And the message that is coming out, almost unanimously, apart from other issues, is that the Taliban action against women and girls is not according to the intentions of Quran and Islam.  Do you have any comments on that? Deputy Spokesman:  A comment on whether it's in conformity with Islam? That's way outside my purview.  You know what's in the Quran as well as I do.  And I think I will leave it to people who have read that book to see what is in it and what isn't?  Yes.  You also have…? Question:  Situation of floods in Pakistan.  Yesterday, I was I told that the 40 per cent of the total amount was, you know, collected by the… received by the UN.  The rest 60 per cent you're still waiting.  My question is like, are you going to release that 40 per cent, whatever you collected, or it is going to be released together? Deputy Spokesman:  Yes.  When we receive actual cash in hand, not simply the pledges, but the money, we use that to get the necessary goods and bring that in.  So we do that as we can.  And of course, we encourage donors to come up with the rest of the money as soon as they can.  And with that, let me turn the floor over to Paulina Kubiak. Question:  Farhan I have a question.  I have a question, Farhan. Deputy Spokesman:  Alright.  Joe, go right ahead.  What is it? Question:  I, on the chat line with the… On this International Women's Day, I want to know whether this…  Does the Secretary-General believe that biologic born males who identify as women should be considered women for the purposes of this day? Deputy Spokesman:  I believe that's a matter that's being discussed by different parties.  I wouldn't venture an opinion on that at this stage.  Have a good day.",
    "webUrl": "https://press.un.org/en/2023/db230308.doc.htm"
}