{
    "date": "2023-08-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Brazil Good afternoon, everyone, As part of her visit to Brazil, the Deputy Secretary-General, Amina Mohammed, will today travel to Santarém, in the State of Para, in the Amazon region. On the first two days of her trip to the country, the Deputy Secretary-General and her delegation had a number of meetings with the federal Government in Brasilia, including with the Minister of Foreign Affairs, Mauro Luiz Viera; the Minister of the General Secretariat of the Presidency, Marcio Macedo; the Minister of Environment and Climate, Marina Silva; and the Special Adviser to the President for International Affairs, Celso Amorim. She also met senior officials representing the ministries of financing and planning, amongst others. Ms. Mohammed commended the Government’s efforts to strengthen the implementation of the Sustainable Development Goals (SDGs) and discussed the importance of raising ambition at the global stage for the 2030 Agenda, climate action, and reforming of the international financial system. The Deputy Secretary-General also engaged with the President of the Senate, Rodrigo Pacheco, and with the representatives of ABDE — the Brazilian Development Financial Institutions. Ms. Mohammed also met with the UN country team on the Organization’s collaboration with the Brazilian Government to achieve the SDGs. **Niger On Niger, the UN Office for the Coordination of Humanitarian Affairs (OCHA) and its partners remain committed to delivering assistance to the most vulnerable people in the country. Humanitarian operations continue uninterrupted and road movements are possible and have been authorized. On Monday, the UN humanitarian air service — UNHAS — organized special flights to Diffa, Tahoua and Agadez to transport staff from the UN and our partners, following authorization previously obtained by the transitional [sic; see below] authorities. As you’ll recall, some 4.3 million people in Niger, the vast majority of whom are women and children, need humanitarian aid. OCHA stresses that all parties must continue to respect humanitarian principles and allow for unhindered access for humanitarian workers to all people in need, across the country. **Democratic Republic of the Congo At a press conference in Kinshasa today, the head of our peacekeeping mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, highlighted the challenges ahead for MONUSCO’s transition, including the significant insecurity that still plagues 13 territories in North Kivu, South Kivu and Ituri, the provinces where the Mission is still present and which require sustained joint action by national security forces and UN peacekeepers. Ms. Keita described 2024 as the “year of transition”, where the Mission will increasingly transfer its responsibilities, including the protection of civilians, to the Government of the DRC.  In that regard, MONUSCO is working closely with the authorities to ensure that national capacities meet minimum-security requirements to allow for a responsible drawdown of the Mission.  The expertise and resources of the UN family are also being leveraged to help the Government implement national plans to support humanitarian needs and development. **Mali We have an update from Mali, where more than 460 peacekeepers from MINUSMA’s (United Nations Stabilization Mission in Mali) Egyptian combat and convoy escort battalion have left the town of Gao in the country’s northern part.  For more than a year, they operated in a difficult environment, escorting convoys from Gao to Tessalit via Kidal and Aguelhok, under constant threat from improvised explosive devices by armed groups.  Their work contributed to safe passage for logistical convoys and helped to protect civilians. The departure of the Egyptian contingent was planned before the Security Council resolution that terminated the Mission.  But it is a step towards the complete withdrawal of MINUSMA by 31 December.  In the coming weeks, peacekeepers from the Senegalese, Burkinabe, Ivorian and Bangladeshi contingents will also leave as the outlying camps of Ogossagou, Goundam, Ber and Ménaka are closed. **South Sudan At a press conference in Juba today, the Special Representative of the Secretary-General in South Sudan and Head of the peacekeeping mission there (UNMISS), Nicholas Haysom, welcomed recent progress on the Peace Agreement, including the establishment of the Government-led Joint Taskforce for the Implementation of Constitution-Making and Electoral Processes, and Parliament’s consideration of the National Elections Act. However, Mr. Haysom warned that time is running out and critical decisions must be made urgently by political leaders if South Sudan is to meet the December 2024 election timeline. He also expressed concern about the impact of the Sudan crisis on South Sudan and condemned continuing intercommunal violence and cattle-raiding. Mr. Haysom reiterated the UN’s full support to the people of South Sudan and issued a call for urgent action to complete the transitional period of the peace agreement to create the foundation for peace and sustainable development. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs warns that hunger and displacement due to the ongoing war are spiraling out of control. More than 6 million people in Sudan — about 13 per cent of the population — are now one step away from famine.  This is according to the latest analysis today from the Integrated Food Security Phase Classification, or IPC. Across the country, more than 20 million people are facing high levels of acute food insecurity.  This is due to the conflict, economic decline and mass displacement. And on that note, just to give you a sense of how many people continue to flee the violence in Sudan:  More than 334,000 people have been internally displaced in just one week, according to the International Organization for Migration (IOM). IOM also tells us that since the war started, more than 3 million people have been displaced inside Sudan.  Meanwhile, the UN refugee agency (UNHCR) says that more than 855,000 people have fled to neighbouring countries. **Central African Republic Our peacekeeping colleagues in the Central African Republic tell us that the arrival of Chadian refugees in the border area with Chad, in the north-west of the country, continues to generate tensions, as well as additional pressure on an already dire humanitarian situation. UN peacekeepers have stepped up patrolling in the area and are supporting humanitarian actors, who are assisting those in need.  They have also established a security perimeter and provided medical treatment to civilians who sought protection at a nearby MINUSCA (United Nations Mission in the Central African Republic) base, following an attack by armed elements in Nana-Bakassa, in the Ouham prefecture.  The Mission is continuing to patrol in the area, which is now calm. Peacekeepers are also conducting robust long-range patrols in Sam-Ouandja and Ouanda-Djalle in the north-east, in response to a tense security situation there.  The presence of UN personnel has helped reassure the population to go about their daily activities. **Financial Contribution And we close today with thanks to our friends in Montevideo, who have paid Uruguay’s regular budget dues in full for this year. Uruguay becomes the 127thMember State to pay up and we saygraciasto them. **Questions and Answers Deputy Spokesman: And that’s it from me.  Yes, Edie? Question:  Thank you, Farhan.  Two questions.  First, on Russian drone strikes that have hit Ukrainian grain stores.  Does the Secretary-General have any comment on that? And also on the grain issue, is there any update on possible talks between the parties to revive the Black Sea Grain Initiative? Deputy Spokesman: On the latter, there’s no update to share about any possible talks.  We continue to reach out at various levels to make sure that we can continue to do as much as possible to get Ukrainian and Russian food and fertilizer out to markets. But it is difficult — and it’s made more difficult by the first thing you asked about, which is to say, attacks on ports.  And, of course, we’re against all attacks on civilian facilities.  But the Secretary-General made it clear, in his remarks to you, the difficulty is created by anything that would impede further work at the Ukrainian and other ports. Question:  But specifically on hitting a grain store that destroys thousands and thousands of tons of grain? Deputy Spokesman: Exactly.  And one of the things that’s discouraging is, of course, this is food that the wider world will need, and we want to make sure that food could go out to people.  So we want any attacks on such facilities to be discouraged. Question:  I had a second question on Niger.  Have there been any evacuations of UN staff who are in Niger?  And is there any update that you have on negotiations? Deputy Spokesman: There’s no real progress on negotiations to share with you.  As you know, Leonardo Santos Simão, our Special Envoy for West Africa and the Sahel, talked to you, and he made clear that today, in fact, he is in Bamako, and he’s travelling to all of the various countries under his purview as soon as possible.  But there’s no real progress on that front.  As for UN personnel, we’re continuing to stay in the country. Dezhi? Question:  I’m surprised no one’s asking questions.  I have a couple of questions on China.  I think one good story, one bad story.  So let’s start with the good one.  The Chinese National Energy Administration revealed data that for the first time ever in the history of China that the renewable energy, electricity-generating capacity passed that of coal.  Especially the first half year of this year, the wind and solar generation increased on a year-on-year basis.  It’s like it’s 23.5 per cent.  What do you think that would contribute to the long-called climate sustainability? Deputy Spokesman: Well, this is certainly what the Secretary-General wants all nations to pursue, and he is very pleased by the nations that actually move ahead towards using sustainable energy resources and moving away from coal, which he has made clear, has no future for humanity. Question:  So the bad story.  For the past few days, because of the Typhoon Doksuri in Beijing and metropolitan area there in China, they recorded the record breaking precipitation of 140 years that led to 20 people died, 27 still not reached and more than more than 4,000 people affected by this heavy rain.  What does the Secretary-General has to say on this incident? Deputy Spokesman: The Secretary-General is saddened by the news that so many people have been killed by the heavy rains in Beijing. And he hopes that those who are missing will be found safely.  But certainly, although there’s no direct linkage we’re making to climate change, the simple fact that warmer weather leads to more intense weather events is a large part of the problem we’re facing all over the world. Question:  Which is why, Farhan, brings me to my third part.  We saw more and more extreme climate, like you just mentioned.  Can you remind us what would be the goal for the upcoming climate summit in September? And what’s your expectation for all the world leaders? Deputy Spokesman: Well, the Secretary-General made clear when he spoke to you about climate just recently, that this needs to be something where all those who show up, show up with concrete proposals.  There have to be concrete steps and concrete action taken at the climate summit.  Otherwise, there’s no point in simply holding discussions. Yes, Abdelhamid? Question:  Thank you.  A few days ago, the Israeli court decided to evict a whole village called Ras Jaraba in the Negev, which has 500 people, to give room for the Jewish city of Dimona to expand.  So expelling the Bedouins from their homes to allow a Jewish settlement to expand.  Do you have any comment on that?  Isn’t that apartheid?  Also the second part of the question. Deputy Spokesman: Although I won’t characterize it one way or another, we are against all expulsions, all forced transfers of the Palestinian population and have made that clear in our regular reports to the Security Council. Margaret Besheer? Question:  On Niger, first of all, you said the UNHAS flights are moving.  So does that mean the airspace is open again? And you also referred to the transitional authorities.  Who do you mean by the transnational authorities? Deputy Spokesman: We’re talking about wherever we go, whenever we need permissions in any area, we have to get permission from de facto authorities even if they are not of those whom we recognize as the Government. As you know, we recognize the elected government.  And, of course, that… Question:  You called them transitional authorities as if it’s the coup leaders, and they’re the transitional government.  You didn’t say de facto. Deputy Spokesman: Sorry, I misspoke, then. Question:  Okay. Deputy Spokesman: They are the de facto authorities. Yes.  You, and then Mario. Question:  Hi, Farhan.  My question is regarding to Black Sea deal.  The question is if Russia doesn’t come back to the deal or if there will be any alternative way for the United Nations to send any humanitarian needs to countries who receive the grain or humanitarian needs from Ukraine? Deputy Spokesman: We are exploring all possible options to see what can be done to make sure that Ukrainian grain, as well as Russian food and fertilizer, go to markets, and we’re going to continue to work on that front.  Obviously, it would be easier if that was accomplished within the framework of the Black Sea Initiative, but we’re doing what we can in any alternative arrangements that we can come up with. Question:  Just following, what if it takes longer than expected? Deputy Spokesman: Anything that takes more time will make it harder for people to get food that they need.  It will contribute to a rise in world food prices, and it will be worse overall for the population everywhere.  So what we’re trying to do is make sure that we can get exports out as quickly and efficiently as possible. Mario? Question:  Thanks, Farhan.  The Security Council is voting this afternoon to expand the mandate of the mission in Colombia.  I know there’s not a final decision.  But do you have any comment on the additional functions that the Government requested for the verification mission, namely to supervise the ceasefire with the ELN (National Liberation Army)? Deputy Spokesman: We are willing to provide whatever functions the Security Council asks of us when they meet later today, but we’ll await their decision. Yes, Evelyn, you had a question? Question:  Yes, I did.  The withdrawal of MINUSMA from Mali is leaving hundreds and hundreds of local people unemployed.  Is there any remedy for that or is the Government looking at it?  It’s from Timbuktu all the way down to the capital. Deputy Spokesman: We are trying to see what can be done in terms of employment opportunities for Malians through the development work that we do.  But ultimately, whenever UN forces leave any country, there is an economic impact to that. And that is an unavoidable fact.  But we are having to go along with this withdrawal in compliance with the wishes of the Security Council and of the Malian authorities. Yes, Abdelhamid? Question:  Thank you.  Mr. [Abdoulaye] Bathily of Libya sounded optimistic in his latest statement about the elections.  And he said there was a meeting, Six plus Six, and they are agreeing on some schedule. Do you have update on what’s going on and with UNSMIL (UN Support Mission) and Libya? Deputy Spokesman: Well, the mission put out a statement from Mr. Bathily over the weekend.  And I would just refer you to that.  As we get further updates from the mission, we’ll share those with you as they come. And with that, over to you, Paulina.",
    "webUrl": "https://press.un.org/en/2023/db230802.doc.htm"
}