{
    "date": "2023-08-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Trip Announcement Good evening.  All right, speaking of, the Secretary-General of the United Nations will be heading to Johannesburg, South Africa, to attend the fifteenth Summit of the BRICS which, as you know, is made up of Brazil, Russia, India, China and South Africa. The Secretary-General has been invited to speak at the BRICS-Africa Outreach and at the BRICS Plus Dialogue meeting on the 24th, there he will deliver a clear message:  that in a fracturing world overwhelmed by crises, there is no credible alternative to cooperation.  He will ask leaders to act in solidarity and with urgency on a series of issues including climate change and the restructuring of the international financial system, among others. During his visit, the Secretary-General will be meeting with various leaders on the margins of the BRICS summit.  He is also expected to hold a press conference which should be on Thursday, and we will be sharing with you a bit more logistics details as we confirm them. The Secretary-General will be back in the office on Friday morning, and we will be heading to South Africa tomorrow evening. **Cyprus A quick update on Cyprus, where our peacekeeping mission — UNFICYP — said that the situation is calm today, following last week’s assaults on peacekeepers as they tried to prevent unauthorized construction work in the buffer zone near Pyla, in accordance with their mandate.  The peacekeeping force is maintaining a presence in the area and is monitoring the situation closely.  The four peacekeepers injured in the incident have been released from hospital. Preventing tensions and ensuring the maintenance of the status quo across the buffer zone is the Mission’s top priority.  In this regard, the Mission is engaging with the Turkish Cypriot side, and all concerned, to agree a mutually acceptable way forward that respects the United Nations mandated authority inside the buffer zone. Colin Stewart, who is the Secretary-General Special’s Representative and the head of the mission, will be briefing the Security Council in closed consultations later today. And you would have seen that we issued astatementon the situation from the Secretary-General over the weekend. **Mali Also on peacekeeping, Jean-Pierre Lacroix, the Head of the Department for Peace Operations, concluded his visit to Mali, after a series of meetings with senior officials from the transitional government, including Prime Minister Maïga. During his engagements, Mr. Lacroix discussed the lessons learned from the first phase of the Mission’s withdrawal, which is expected to be completed by the end of this month.  He thanked authorities for their cooperation, which is critical in ensuring a safe and orderly withdrawal in a tight timeframe and as you well know a very challenging environment.  Mr. Lacroix reiterated the importance of making progress on the transfer of tasks from the Mission to the Malian authorities, the UN country team, and other partners. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our colleagues from the peacekeeping mission there — MONUSCO — tell us that over the weekend they helped foil an attack by the ADF armed group on the village of Luna in North Kivu province. Working with the Congolese armed forces (FARDC), the peacekeepers repelled the assault on civilians, many of whom sought refuge in the surrounding forests.  However, two civilians were unfortunately killed in the attack.  Over the past two weeks, the Mission and the Congolese armed forces have repelled five CODECO and ADF attacks in both Ituri and North Kivu. **Somalia Turning to Somalia.  The Secretary-General strongly condemns the attack that took place on 19 August.  It was a rocket attack that took place on Saturday against the Aden Adde International Airport compound in the capital Mogadishu, which impacted several areas, including UN premises. The Secretary-General calls on the Somali authorities to investigate the attacks and swiftly bring those responsible to justice.  He emphasizes that attacks against the UN may constitute a violation of international humanitarian law. **Middle East Earlier this morning, the Special Coordinator for the Middle East Peace Process, Tor Wennesland, briefed Security Council members on the situation in the Middle East.  He said that violence continues on the upswing, with over 200 Palestinians and nearly 30 Israeli fatalities in the West Bank and Israel thus far this year. This already surpasses the 2022 annual figures and is the highest figure since 2005.  In addition, settlement expansion continues unabated. Mr. Wennesland stressed the need to restore a political horizon and concluded by saying that the fragility of the Palestinian Authority’s fiscal situation, compounded by funding shortages facing key UN agencies, threatens to worsen the plight of the most vulnerable Palestinians. **Ukraine Turning to Ukraine, the Humanitarian Coordinator for the United Nations, Denise Brown, condemned a deadly attack that hit the main square in Chernihiv, a large city in the north of Ukraine, that took place on Saturday. The UN Human Rights Monitoring Mission has verified the deaths of seven civilians, including a six-year-old girl, as a result of this attack.  Humanitarian organizations mobilized immediately to provide psychosocial support, delivered emergency repair materials and started registration for cash assistance. In a statement, the UN Children’s Fund (UNICEF) noted that the attack reportedly hit a town square, a university building and a theatre as families were going about their daily lives.  UNICEF stressed that attacks must stop, children must be protected, and Ukraine must be given the chance for peace and its children the chance for a future. **Victims of Terrorism Today marks the International Day of Remembrance and Tribute to the Victims of Terrorism. The theme is “Legacy:  Finding Hope and Building a Peaceful Future.” In hismessage, the Secretary-General pays respect to all those lost or harmed through terrorist attacks around the world and welcomed the launch of the Legacy Project, which is helping testimonies of victims and survivors be heard. **Guest Tomorrow Tomorrow, my guest will be Mamadou Dian Balde, who is UNHCR’s Regional Bureau Director for the East and the Horn of Africa and the Great Lakes and Regional Refugee Coordinator for the Sudan Situation.  That’s a big title. He will join us virtually from Sudan to brief on the challenges faced by people displaced by conflict in the region. **Questions and Answers Spokesman:  Sherwin. Question:  Thanks, Steph.  The Secretary-General doesn't normally attend the BRICS summit.  What was the calculus in making this decision for him to go to Johannesburg? Spokesman:  Let me put it this way.  I think it's no surprise that we are in a particularly challenging period right now. The BRICS summit brings together very important actors on the international stage.  South Africa has a particularly important role to play, and the Secretary-General gladly accepted the invitation and will use it as a way to deliver some key messages. Question:  Zimbabwe goes to the polls on Wednesday, is the statement?  [cross-talk] Spokesman:  No.  I need to check what, if any, technical support we may be providing.  We, of course, hope that the elections take place in a peaceful environment and all those who wish to express themselves through the ballot box, be able to do so free of any sort of intimidation. Ms. Lederer? Question:  Thank you very much, Steph.  Does the Secretary-General have any comment on a new report by Human Rights Watch that says that hundreds of people, many of them Ethiopians who cross war-torn Yemen to try to reach Saudi Arabia, have been shot dead on the border by Saudi border guards? Spokesman:  We've seen the report, which I think is very concerning.  It raises some very serious allegations.  I know our human rights office has been aware of the situation, has had some contacts, but it's been very challenging for them to verify the situation on the border.  I think it bears reminding because we have seen in many cases around the world cases of violence against migrants, against those seeking refuge and that human beings, whether they are migrants, whether they are refugees, asylum seekers, all need to be treated with dignity to have all their human rights respected in accordance with international law.  And I think trying to stop migration using the barrel of a gun is intolerable. Question:  The UN was the first to raise this issue last October.  Do you think that there should be some kind of an international investigation? Spokesman:  Obviously, there are specific processes for these things, but there needs to be accountability. Dezhi?  Welcome back. Question:  So first a follow-up on Sherwin's question on the BRICS summit.  The SG is going to South Africa.  Is there any plans for…  Because you mentioned that, but is there any plan that for SG to meet with leaderships from all BRICS countries? Spokesman:  He will have a number of bilateral meetings.  We're still trying to work them out.  As in any summit, a multilateral summit, it's always a very fluid situation, and so we will confirm the bilaterals as they happen. Question:  We know it's no secret that everybody is talking about the expansion of the BRICS summit or this group.  I'm just wondering what would be the United Nations position on this issue of the expansion…  [cross-talk] Spokesman:  It's up to those who are members of BRICS to decide who becomes a member of that grouping.  It's not for us to express ourselves. Question:  Okay.  Since I'm not here for two weeks, I'm going to ask a… Spokesman:  But I know you've read every transcript over the last two weeks. Question:  Okay, so is…  hopefully. Actually, okay. Spokesman:  Yeah.  Sorry. I'm just trying to be a little pre-emptive here.  Yeah. Question:  So is there any update on the Black Sea Initiative? Spokesman:  Nothing to share with you at this point. Question:  Why I ask this question is, I'm wondering, does the US still believe that this initiative is still, you know, how to say that?  Is still possible to work?  Or is it still a necessity to have this deal?  I just checked the price index of grain and wheat and everything after the siege of the Russia.  It actually dropped to the normal price.  So how can we understand that? Spokesman:  Yes.  Finding a way, which is what we had of expanding the access to global markets of Ukrainian food, of Russian food and fertilizer, remains a priority. Okay.  Edie, please. Question:  Yes.  I didn't think we were at the second round so soon. Spokesman:  No. Question:  Is there any update on Haiti?  There were reports that the mission from Kenya that was going to check out the situation was still to arrive. Spokesman:  I've seen the press reports that the Kenyans have sent.  I've asked our colleagues.  As of a few hours ago, there were no meetings planned between the Kenyan delegation and UN officials.  But if that changes, I will let you know. Paulina briefed already, so I can't throw it to her.  Alright. Goodbye.",
    "webUrl": "https://press.un.org/en/2023/db230821.doc.htm"
}