{
    "date": "2023-01-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Cabo Verde Good afternoon.  The Secretary-General left Cabo Verde a few hours ago, after a three-day visit at the invitation of the Prime Minister, José Ulisses Correia e Silva.  This morning, he attended the opening of the Ocean Summit, which took place in Mindelo, on the island of São Vicente, during a stopover of the Ocean Race. In hisremarks, the Secretary-General noted that in the face of climate change and plastic pollution, humanity has its own race to win — the race to protect our ocean for the future.  He pointed out that the ocean supports the air we breathe, the food we consume, the cultures and identities that define us, the jobs and prosperity that sustain us.  The ocean is life, he stressed.  The Secretary-General emphasized that ending the ocean emergency is a race we must win, and by working as one, it’s a race we can win, he said. He called on all to rescue the Sustainable Development Goals (SDGs), including SDG 14, and become champions the ocean needs. Before leaving Cabo Verde, the Secretary-General had a meeting with President José Maria Pereira Neves.  On Saturday, his first day in Cabo Verde, he met with the Prime Minister. In a press encounter, after his meeting with the Prime Minister, the Secretary-General noted that Cabo Verde is on the frontlines of the existential crisis generated by climate change, and over the past five years, has faced a severe drought.  He said that he is deeply frustrated that global leaders are not giving this life-or-death emergency the action and investment it requires. **Afghanistan Following the visit last week by Amina Mohammed and a delegation of senior UN and NGO (non-governmental organization) leaders to Afghanistan, Martin Griffiths, our humanitarian chief, is leading a delegation that also includes the President and Chief Executive Officer of Save the Children US, Janti Soeripto; the Secretary General of Care International, Sofía Sprechmann Sineiro; and the Deputy Executive Director of UNICEF (United Nations Children’s Fund), Omar Abdi. The visit comes one month since the de facto authorities banned Afghan women from working in national and international NGOs, putting some programmes on hold and sowing fears that the already dire humanitarian situation in Afghanistan will get even worse. Some 28 million people in need in Afghanistan, a 350 per cent hike in just five years; that’s according to the latest Humanitarian Needs Overview for Afghanistan, released just today. Members of the delegation will be briefing you upon their return in NY next week. **Iraq More travel by senior UN officials:  Rosemary DiCarlo, the under-Secretary-General for Political and Peacebuilding Affairs, arrived in Baghdad yesterday on an official visit that will last through tomorrow.  The visit will also take her to the Kurdistan Region of Iraq. Yesterday she held talks with Iraqi President Abdullatif Rashid; Prime Minister Mohammad Al-Sudani; and the Foreign Minister Fuad Mohammad Hussein, as well as Speaker of Parliament, Mohammed al-Halbousi.  She pledged the UN’s continued support for Iraq’s reform efforts, commended its constructive regional engagement, and stressed the vital importance of further advancing the role of women and youth in building a prosperous and stable Iraq. Today, Ms. DiCarlo has been in a meeting with representatives of Iraqi civil society, including women leaders and youth groups.  She will then travel to Erbil. **Middle East The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, today began his travels to our three peacekeeping missions in the Middle East. He is currently in Camp Faouar visiting the UN Disengagement Observer Force, otherwise known as UNDOF.  Over the course of the trip, he will also visit a number of UN positions within the area of separation and on the Israeli-occupied Golan, as well as meet with senior Government officials in Damascus to discuss mandate implementation. On 25 January, Mr. Lacroix will arrive in Beirut, and on 26 January, he will meet with the caretaker Prime Minister Najib Mikati and the Speaker of Parliament, Nabih Berri, and other senior officials in Lebanon, to discuss peacekeeping issues and matters related to the mandate of UNIFIL (United Nations Interim Force in Lebanon).  He will then travel to Naqoura in southern Lebanon on 27 January.  There, he will meet the UNIFIL leadership and military, as well as the civilian personnel, and having some field visits along the Blue Line. Then, Mr. Lacroix will visit the UN Truce Supervision Organization (UNTSO), which is headquartered in Jerusalem, and is the first peacekeeping mission, established in 1948 — which is the reason why we are marking this year the seventy-fifth anniversary of UN Peacekeeping.  He will meet with senior Israeli civilians and military officials on the contribution of UN peacekeeping to regional security and stability as part as his stay in Jerusalem. **United Nations Peacekeeping Anniversary Also on the seventy-fifth anniversary of peacekeeping, our colleagues in the Peacekeeping Department are launching a campaign to mark this occasion under the theme, Peace Begins with Me.  The campaign promotes understanding of the challenges faced by communities in conflict, demonstrates the value and impact of peacekeeping and calls for a collective global movement for peace. As you may be aware, as I just mentioned in fact, the first peacekeeping deployment was in 1948 to supervise the implementation of the Israel-Arab Armistice Agreements.  Since then, peacekeepers from 125 countries have served in 71 operations around the world; more than 4,100 peacekeepers have given their lives under the UN flag in the last 75 years.  The campaign provides an opportunity for us to remember their sacrifice and be inspired by their legacy. **Niger Couple of humanitarian updates from Africa:  First in West Africa, in Niger, the third High-Level Conference on the Lake Chad Region opened this morning in Niamey.  The two-day event brings together the Governments of the region that’s Niger, Nigeria, Chad and Cameroon, as well as international donors and partners, multilateral and international organizations. Speaking at the opening, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, called for coordination among humanitarian, development, peace and stabilization efforts. She stressed that our commitment must be measured in decades and not years to build lasting resilience to the shocks we know are coming and the dramatic changes that are already causing so much hardship. **South Sudan And in South Sudan, the UN Humanitarian Coordinator ad interim, Peter Van der Auweraert, strongly condemned today a new attack on humanitarian workers and assets that took place in the east of South Sudan. On 18 January, several armed attackers broke into an international NGO compound in Pibor, injuring one humanitarian worker.  The attackers targeted the NGO looking for cash and other assets and stole valuables.  This is the third attack this month, after the killing of two aid workers in the Abyei Administrative Area and another one in Jonglei State. Our humanitarian partners tell us that vulnerable communities are indirectly effected by these attacks as they hamper the delivery of much-needed life-saving humanitarian goods. South Sudan is sadly one the most dangerous places for aid workers, with nine humanitarian workers killed in the line of duty and 450 incidents reported in 2022, already three humanitarian workers killed in 2023. In 2023, 9.4 million of the most vulnerable people in South Sudan will need urgent assistance and protection; that’s up from 8.9 million last year. **Horn of Africa In the Horn of Africa, across Ethiopia, Kenya and Somalia, an estimated 22 million people are now acutely food insecure because of the ongoing drought that we have been telling you about.  According to our colleagues in the World Food Programme (WFP), some 5.1 million children across drought-affected areas of the three countries are acutely malnourished this year. The forthcoming March 2023 rains are also forecast to be below-average.  WFP warns that if these rains fail, and humanitarian assistance not to be delivered at scale, food insecurity will continue to deteriorate. To address the devastating drought-induced hunger and malnutrition, WFP is pursuing an integrated dual-track approach; meeting immediate life-saving food and nutritional needs while simultaneously building resilience to extreme climate variability. **Noon Briefing Guest Tomorrow our guest here will be Stefania Giannini, UNESCO’s (United Nations Educational, Scientific and Cultural Organization) Assistant Director-General for Education, she will brief you on the International Day of Education, with the focus about Afghan girls and access to education. **Honour Roll We are delighted to welcome two more Member States to this year’s Honour Roll. Thanks to Latvia and the Netherlands for their full payments to the regular budget.  We are now at seven. And a reminder for Member States who have their cheque books out, if they want to make it to the Honour Roll, they have until 16 February to pay their dues in full, though we will accept payments after 16 February. **Questions and Answers Spokesperson: Speaking of accepting payments, Edie? Question:  Thank you, Steph.  Two follow up questions.  First, is the Secretary-General doing any other travels in Africa since he's there and are quite…?  No? Spokesperson:  No.  He'll be coming back.  I think you can expect him to go to the Annual AU (African Union) meetings that take place in February, but we'll have more detailed announcement. Question:  And secondly, Martin Griffiths trip to Afghanistan is just…  one would assume that going with a high-level delegation of NGOs, that their aim is to talk to the Taliban officials about getting women working for those organizations back into the field.  Are any meetings set up with Taliban leaders? Spokesperson:  I'm trying to get a bit of a readout of what is, what their schedule is on the ground.  But obviously, they will be engaging with the de facto authorities with the same message that we've been delivering since the beginning on the need to roll back the policies that were put in place and to underscore the message that humanitarian aid cannot be delivered without women.  And it's just not ethical to do it without it and it is not operationally feasible to do it without women's active participation. Question:  And I had just one other question.  There was a serious attack in Mogadishu yesterday by al-Shabaab, with quite a number of killings and injuries.  Does the Secretary-General have any comment on that attack, which was on a regional administration office, I believe? Spokesperson: We condemn yet another attack by insurgents in Somalia targeting governmental infrastructures, which is just… has the effect of furthering…  further hampering the ability of the Government to deliver services to the people who need it. Madame? Question:  Thank you, Steph.  This is a question regarding humanitarian aid in North Korea.  There was a recent report that OCHA (Office for the Coordination of Humanitarian Affairs) found that only something like $2.3 million in aid was given to North Korea this year and only by three countries, Switzerland, Sweden and Norway, I believe.  Last year, at least $14 million was given, so clearly, this is a tremendous reduction and no doubt related to the proliferation activities.  But given that, with such a low portion, does the UN…  I mean, I believe the UN has CERF (Central Emergency Response Fund) or its own humanitarian aid or money to buy it, and I was wondering in cases like this if the UN then uses its own… Spokesperson:  Well, I mean, yes, we do have a CERF.  We have Central Emergency Response Fund that we use to kind of kickstart humanitarian aid, because it's easily and quickly dispersible.  I think the report you referred to on [the Democratic People’s Republic of] Korea is a bit dated.  It is clear that the humanitarian, our ability to assist people in the DPRK on a humanitarian level is limited for a big number of reasons, but we keep trying to do what we can. Hold on the microphone, the microphone.  Yeah. Question:  The report says that it had to do… it was last year.  For 2022. Spokesperson:  All right.  I'll check.  You are likely right. Ms. Saloomey, and then we'll go to Ibtisam. Question:  Just following up on Afghanistan, is there any kind of calculation of how much aid is getting in versus not getting in, since a few organizations have resumed some operation.  You know like, what are they doing now, compared to… or what is the UN doing now compared to what it was doing before, or maybe something… in terms of delivering aid? Spokesperson:  No, but what is your time post in terms of before?  Like, before the…? Question: Yeah.  Good point.  I guess, I mean, in terms…  since they've announced the ban on NGO workers. Spokesperson:  Right, okay, no, then it's obviously, you know as these policies come into place, it's obviously more challenging for us to deliver aid.  What is the case, though, is that the situation in different provinces… I mean situation in each province differs or let me put it in a more… in a better syntax.  Each province has different situations, right?  So we'll…  I'll try to get you some numbers and see if we can clarify your question and my answer. Ibtisam? Question:  Thank you Steph.  I have two questions, first on Ukraine and Russia.  So the Russian Foreign Minister was quoted…  I mean, according to media reports, he said that the war between Russia and the West is no longer a hybrid, but it's almost a real one, in reference to Ukraine’s allies sending weapons.  Do you see this as an escalation in rhetoric? Do you have any comments on that? Spokesperson:  There's been a lot of rhetoric from all parties involved in this conflict since the beginning.  It's not our position or job to give colour commentary on that rhetoric.  I think our actions speak clearly, the humanitarian action, our action around the Black Sea Grain Initiatives, our action on trying to get Russian fertilizer and food out to market — all with a singular aim of dealing with the global food crisis and helping those in Ukraine who need humanitarian assistance.  I will let you and analysts judge what statements are escalatory or not. Question:  Okay.  My second question is on Palestine.  So Palestinians protested today against threats made by Minister of National Security Itamar Ben-Gvir, regarding the… to imminently carry out the forced displacement of Palestinians in Khan al-Ahmar.  Do you have any comments?  Did any UN officials visited the village recently? Spokesperson:  I'll double check.  I think they've been some visits in the past.  Obviously, we've expressed our concern about this particular situation.  We'll continue to monitor it very carefully. Yvonne and then Grigory? Question:  Thanks, Stephane.  So first question, please, on Afghanistan.  Will we have to wait until Martin Griffiths gets back before we get a press briefing?  I asked that because the last delegation who went briefed press on the ground, but not… Spokesperson:  No.  Ms. [Amina] Mohammed will be back on Wednesday, Wednesday morning in the building, we are working with her office to schedule something on Wednesday. Question:  Okay.  Thank you.  Second question on the Under-Secretary-General of Peace Operations trip to Lebanon, does that form part of the investigation into the death of Irish Peacekeeper Sean Rooney?  Is he going to be briefed on that by the Lebanese authorities? Spokesperson: I know he will be…  Let me put it this way.  The trip is part of the commemoration of the seventy-fifth anniversary of peacekeeping.  It is not been driven by the murder of our UN peacekeeper.  I have no doubt that Mr. Lacroix will be briefed on this by our colleagues when he meets them on the ground. Question:  Sorry.  By the Lebanese authorities, as well, or you don’t know? Spokesperson:  I don't, I can't speak for what the Lebanese authorities will tell him.  I can…  with certainty I can…  Almost 100 per cent certainty, I can tell you that our colleagues, the UN colleagues will brief him no doubt on the situation, but I can't speak for the Lebanese authorities. Grigory? Question:  Thank you, Stephane.  Russian Foreign Ministry has criticized the latest statement of the UN on implementing grain initiative.  Russian Foreign Minister also said today that none of UN efforts ensured the export of Russian food and fertilizers, and there are Russian fertilizers blocked in European ports, which aimed to deliver to African countries for free.  So do you have any to comment, and so has the UN had the contacts in recent days regarding this issue? Spokesperson:  Sure.  I mean, a couple points to make.  First of all, I think the press statement that was issued was part of our regular communication.  We have been extremely transparent on the work that we're doing around the Black Sea Grain Initiative and the other efforts.  It was a summary of the data, but the data itself of how many ships, what's on the ships, where these ships are going is on the website for all to see.  And I think as I mentioned to Ibtisam, our efforts to get Ukrainian grain, Russian grain and fertilizer out to market, including ammonia, is pursued with one goal in mind and that is dealing with the global food crisis, trying to mitigate the impact of the war in Ukraine on the most vulnerable throughout the world, and we've seen the positive impact it's had on the price of food at the global level. Also worth remembering that the UN is not party to commercial contracts, right?  So when grain is bought and sold and exported through the Black Sea Grain Initiative, we are…  We have no way of dictating where those contracts, where they go; it is contracts between commercial parties.  We do know that the overall impact of getting all that grain back on market has had a positive influence on lowering the price at the global level. On the issue, on the more specific issue of the Russian grain and especially the Russian fertilizer, two things I wanted point out.  One is that the WFP (World Food Programme) ship that we had mentioned that had shipped Russian fertilizer from Northern European port to Malawi is in the port of Beira in Mozambique.  It is unloading.  It's going to take about a week to unload and bag the fertilizer and then it will be shipped overland to Malawi to those, to people who… small farmers, people who needed it, who need it quite a bit. Also on our efforts to get Russian grain and fertilizer back on, we are not the decision-makers.  We are the advocates for this.  So the Secretary-General, Rebeca Grynspan and others have been in constant contact with all of the parties involved.  We've talked about obviously talking to the Russians, talking to the Ukrainians when it comes to the ammonia pipeline.  We have been in touch with the European Union, with US, with the private sector.  The Secretary-General was in Davos a few days ago.  He had a number of meetings with private sector actors who have a positive… who can have a positive role to play in this.  Rebeca Grynspan and her team will be going to Moscow later this week as part of her regular contacts with Russian authorities on this.  I think it's a bit of… almost monthly, either in-person visits in Moscow or in Geneva or by video conference, and this will be to focus on our efforts, our advocacy on the facilitation of unimpeded exports of Russian grain and fertilizer, including ammonia — which is, a reminder, not sanctioned — to get those things back on the global market for the benefit of many. Ephraim? Question:  Thank you, Steph.  Two quick questions on the visit of Ms. Rosemary DiCarlo to Baghdad, could we get a little more context?  What prompted that visit?  Is there any specific reason behind or is it just a routine? Spokesperson: It's a good…  I don't know if this is specific invitation, but I'll find out for you. Question: Okay, and on Rwanda and the death of the investigative journalist John Williams Ntwali.  The official account says that he died in a road accident.  Does the UN subscribe to that account or, given the number of people who have died in vague accidents in that country, human rights defendants and… Spokesperson:  Well, I mean I think we… whenever we see a journalist die, it is important that there be a full investigation.  It is not for us to say, to subscribe to one theory or another.  I know there have been questions raised and concerns raised.  We have seen, throughout the world, journalists die in sometimes in not mysterious circumstances, others in mysterious circumstances.  So it is important that there be a full accounting of what happened. Question:  So you're calling for investigation. Spokesperson:  I mean, I'm sure there will be an investigation.  It is important that there'd be full accounting so everyone knows the facts. Stefano and then Alan, and then we'll go back to…  And then we'll go to Iftikhar, then we'll go to around two. Question: Thank you, Stéphane.  About Libya; this weekend there was… last weekend, there was a meeting of Arab League and only a few country show up.  So my question here is:  What level of confidence the Secretary-General still has on the Government of Tripoli to represent Libya in this moment? Spokesperson:  It's not for us to say we have a level of confidence, no level of confidence.  What is important is that for all Libyan political actors to work towards one goal and that is the unity and the stability of their country.  So this is something we keep pushing.  This is something we keep advocating for, but it's not for me to do thumbs up or thumbs down on the confidence we may have or not have in a Government.  That's not our job. Alan, and then will go to the screen. Question:  Thanks so much Stephane.  Russian Foreign Intelligence Service Director, Sergey Naryshkin, today said that, quote, \"there's a reliable evidence that Ukrainian army is stockpiling weapons and ammunition provided by the West on the territories of nuclear power plants.\"  My question is do have any information regarding the situation on Ukrainian nuclear power plants in this regard? Spokesperson:  I do not, I would encourage you to reach out to our colleagues at the International Atomic Energy Agency (IAEA). Iftikhar, Pam and then Abdelhamid. Question:  Thank you Steph.  Questions on Afghanistan have been asked.  But please clarify for me whether Mr. Griffiths’ delegation is already in Kabul? Spokesperson:  Yes.  They are in Kabul. Question:  Alright, thank you very much. Spokesperson:  Most welcome. Pam and then Abdelhamid. Question:  Thanks, Steph.  My question is about UN Security Council reform.  Needless to say it's also not the mandate of this SG, but US Ambassador Linda Thomas-Greenfield mentioned that that was one of the reasons she's headed to Africa and in particular Mozambique.  Does the Secretary-General have anything to say, encouraging or anything else about Security Council reform, to bring it up to date? Thank you. Spokesperson:  Well, I think you answered part of the question where you said it's not within the remit of the Secretary-General, but I will throw in a few words.  The Secretary-General and his last two predecessors have been very clear that the current make-up of the Security Council is not a reflection of the world we live in today, now in 2023.  It reflects the world in 1945.  And I think there would be… reform of the Council would make the… would assist in the credibility and legitimacy of the UN as a global institution.  But obviously that is firmly in the hands of Member States.  We've all spoken about Security Council resolution, but obviously the devil is in what exactly that would look like. Question:  Thank you. Spokesperson:  Mr. Abdelhamid Siyam.  You've been patient but you're muted.  [silence]  Still muted.  No. Question: Can you hear me? Spokesperson:  Yes, now I can.  Go ahead. Question:  Rasmus Paludanis a Swedish politician.  Two days ago, there was a demonstration in front of the Turkish Embassy in Stockholm.  He burned a copy of the Quran in a front of the Turkish Embassy.  Does the Secretary-General believe this is a freedom of expression or Islamophobia and hate speech? Spokesperson:  I think the Secretary-General fully supports the statement made by Mr. [Miguel Angel] Moratinos, the head of the Alliance of Civilizations, who firmly condemned this act, this burning of the holy Quran, which is yet another symbol of the growing hate that we've been seeing against many religions, whether it's Islam or Judaism and others, and such acts should be clearly condemned, and we do so. Edie? Question:  A quick follow-up on Russian fertilizer.  As I recall, there was a significant amount of fertilizer in several European ports that the Russian Government was donating to developing countries.  You talked about the one ship that we know about; what's happening with the rest of that ammonia for fertilizer, and why haven't there been more ships? Spokesperson:  They have not been any more ships, which is too bad, because there is ammonia sitting in number of European ports that could be moving.  To say that this is a complex problem that we're trying to solve will be an understatement.  You know, it's a bit like a Rubik's cube, but if you had twice as many colours and patterns that you were trying to arrange.  It involves a number of players, whether it's in the European Union, multinational, multilateral banks, shipping companies, insurance companies, the parties involved, many other governments. The Secretary-General, Ms. Grynspan and others have been really trying hard to unlock these fertilizers.  From my limited scientific knowledge of fertilizers, they do have a sale-by date.  So it's also a matter of making sure that the fertilizers do not go to waste.  The ship that went off to Malawi via Mozambique was inspected by WFP experts to make sure that fertilizers were still usable.  So that's where we are. Ibtisam, then Linda. Question:  Okay.  I have two follow-ups on the fertilizers.  Do you have…  I mean, in which countries you still have fertilizer?  Not the Russian fertilizers that are not being shipped. Spokesperson:  A number of ports.  I'll see if I can get you those details.  [He later said that the countries were the Netherlands, Belgium, Estonia and Latvia.] Question:  And then follow-up on Libya.  So from the SG perspective, who does represent Libya for him?  When he will pick up the phone to call the Libyan Government, who is he going to call? Spokesperson:  Well, I think we went through those hoops a while back, and I will not get myself and I'm not explaining that again.  I think the important thing is for the Secretary-General and Mr.0 [Abdoulaye] Bathily to be able to pick up the phone to the many power brokers in Libya.  There is a Government that we work with, but there are also many others that have an influence in Libya inside and outside, and we are keeping in contact with them. Linda? Question:  Thank you, Steph.  Apropos of the fertilizer, as we know, the SG came up with the concept of a package deal, in which Ukrainian grain would be shipped out and that fertilizer, ammonia, et cetera would be shipped out by Russians.  My question is that clearly you said the Russian fertilizer arrangement is commercial, UN doesn't have a role. Spokesperson:  I mean all of the arrangements…  I mean, everything is commercial, right?  Because there's been some… the contracts to export the Ukrainian grain are between grains shippers and the Ukrainian Government or their agents or commercial exporters of grain in Ukraine.  So all of it is commercial.  We're trying to, in a way, pave the road, so all of this can be put back to export, which includes Ukrainian grain, Russian grain, Russian fertilizer, including ammonia. Question: Just a follow-up on that.  Well, given the situation that the there's really not much coming from the Russian end, is there any consideration that the SG perhaps would call some kind of meeting among the countries that are sort of holding back the situation?  Given I think that's what was said — that there's a limited shelf life? Spokesperson:  I mean, I think, these sorts of big international meetings are useful if they're going to lead to an immediate outcome.  There are bottlenecks in different places, whether it's in private sector, whether it's in Governments or the European Union, national Governments or the European Union.  We're trying to remove those bottlenecks.  So it's more about surgical diplomacy in trying to remove those bottlenecks then trying to bring everybody together. Question: Thank you. Spokesperson: Speaking of everybody… bringing everybody together, Paulina, with surgical spokesmanry.",
    "webUrl": "https://press.un.org/en/2023/db230123.doc.htm"
}