{
    "date": "2023-05-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Security Council I just want to flag that the Secretary-Generalspoke this morningat today’s high-level Security Councilmeeting on the protection of civilians in armed conflict.  He noted at the outset the cost of the nearly six weeks of war in Sudan.  In that time, he said, hundreds of civilians have been killed — including members of the UN family, while 250,000 people have fled the country. The Secretary-General added that his recent report on the protection of civilians found that a total of 100 million refugees have been forced from their homes due to conflict, violence, human rights violations and persecution. He noted that armed conflict is a key factor driving food insecurity around the world.  Last year, more than 117 million people faced acute hunger primarily because of war and insecurity.  This is an outrage, he said. He noted that his newly appointed Famine Prevention and Response Coordinator is leading a system-wide response to rising food insecurity. Meanwhile, the Secretary-General added that the Black Sea Initiative and the memorandum of understanding to promote Russian food and fertilizer to global markets has helped to stabilize those markets, bringing down prices and easing the food crisis. In parallel with today’s Council meeting, a series of informal side events known as “Protection of Civilians Week 2023” are taking place in New York this week, coordinated by the Office for the Coordination of Humanitarian Affairs, and Member States such as Belgium, Switzerland, as well as the NGOs CIVIC and the International Rescue Committee.  It brings together Member States, UN agencies, the Red Cross and Red Crescent movement, and civil society organizations to discuss the protection of civilians, including by amplifying the voices of people most impacted by armed conflict. **2023 ECOSOC Operational Activities for Development Segment And after the Security Council, the Secretary-General walked over to the ECOSOC Chamber, where headdressed the opening of the high-level dialoguebetween the Secretary-General and Member States of theECOSOC Operational Activities for Development Segment.  The Secretary-General warned that halfway through the timeline of the 2030 Agenda, we are leaving more than half the world behind, poverty and hunger are again growing, the climate crisis is escalating, and conflict and persecution have forced 100 million people from their homes. But it is not too late to turn the tide, he said, and we are determined to do just that. The Secretary-General noted that when we started the reform process, no one foresaw that our country teams would be operating in such challenging conditions, pointing out that despite that, four years on, the reforms have succeeded, and that his report on the implementation of the quadrennial comprehensive policy review demonstrates just that. Mr. Guterres underscored that the Resident Coordinator system is the anchor for all our efforts to support countries in achieving the 2030 Agenda, yet, in 2022, the resident coordinator system suffered from a funding gap of $85 million.  He noted that countries are spending more than 2 trillion dollars a year on military budgets and that it is simply not credible to pledge support for peace if they are not prepared to invest a tiny fraction of this amount in sustainable development — the greatest conflict prevention tool we have. **Sudan Turning to Sudan, our humanitarian colleagues say that, following the recent ceasefire agreement, humanitarian organizations are ready to move about 168 trucks to reach more than 4 million people across the country.  However, currently, conditions are not allowing for full-scale humanitarian operations. Despite the challenges, we and our partners are expanding humanitarian operations to some locations in Sudan.  The World Food Programme (WFP) has now reached a half million men, women and children in several states with food and nutrition assistance since distributions resumed on 3 May. For its part, UNICEF is supporting Sudan’s Ministry of Health in maintaining immunization services across the country.  As of 16 May, vaccine supplies for nearly 244,000 children were sent from Khartoum to seven states. UNICEF has also delivered nearly 1,500 cartons of ready-to-use therapeutic food to an orphanage in Khartoum, where more than 300 children are facing acute food shortages. **Democratic Republic of the Congo From the Democratic Republic of the Congo, I can tell you that we and our partners continue to help the Government respond to the deadly floods and landslides in the east of the DRC. Kalehe territory, in the eastern province of South Kivu, which was hit particularly hard. At least 17,000 people have received assistance since 10 May. This includes food, health care, shelter and psychosocial support.  We have also provided more than 50,000 litres of clean water to impacted communities on a daily basis. The Humanitarian Coordinator for the UN in the DRC, Bruno Lemarquis, allocated $3 million from the Humanitarian Fund to strengthen the ongoing operations. According to the latest official figures, at least 443 people have died, hundreds have been injured and many more are still missing. More than 3,000 homes were damaged, as well as schools serving 9,000 children. Our colleagues say that there is still an urgent need for tools to excavate and bury bodies of the victims.  Other top priorities are shelter and relocation of survivors, food assistance, fixing roads and bridges so we can get to people most impacted. **Myanmar In Myanmar today, the humanitarian community launched a flash appeal, asking for $333 million to help communities devastated by Cyclone Mocha over a week ago. The acting Resident and Humanitarian Coordinator for Myanmar, Ramanathan Balakrishnan, said that we are in a race against time to provide people with shelter and prevent the spread of water-borne diseases. Mr. Balakrishnan said that if we fail to mobilize enough resources, those impacted by the storm will face a long and miserable monsoon season. The flash appeal aims to support some 1.6 million people in the high-impact zone across Rakhine, Chin, Magway, Sagaing and Kachin States. **International Day And today is the International Day to End Obstetric Fistula. As you know, obstetric fistula is a condition that can lead to infections, kidney disease, painful sores, infertility and even death.  It is treatable and, more importantly, it is preventable. The United Nations Population Fund leads the global “Campaign to End Fistula” to transform the lives of vulnerable women and girls around the world. **Questions and Answers Spokesman:  It’s your cue to ask questions, should you have any.  Yes, sir.  Sorry. Yeah.  I should have told you how this whole system works.  Right?  I speak, you ask questions.  That’s all right.  Take your time. Question:  Today, the UN Secretary-General in his address to the Security Council on the protection of civilians in armed conflict didn’t mention Ukraine casualties caused by the Russian war.  He then recalled the Black Sea Initiative.  Is this an accident or is there any reason for such forgetfulness? Spokesman:  I think the Secretary-General was speaking about the protection of civilians in all conflict.  He mentioned the 100 million refugees that have been displaced by war.  I think the Secretary-General, the UN system as a whole has been very vocal about the need to protect civilians, protect civilian infrastructure, and so on in the conflict in Ukraine. Celhia. Question:  Steph, could the war in Sudan have an impact on the peace in South Sudan? Spokesman:  Well, the ongoing conflict in Sudan, if not halted, can very likely have a regional impact. The region itself is rather fragile. It could have an impact on what is going on in South Sudan.  It could have an impact in Chad.  I mean, you’re seeing a country like Chad, which is already dealing with its own challenges, welcoming more refugees, welcoming Chadians who are returnees.  On top of that, we know they have, there are refugees from Cameroon, Central African Republic, and other places.  We need to have the leadership in Sudan, the two generals who are fighting each other, put the interest of the Sudanese people first and foremost.  We’ve been outlining the humanitarian tragedy that is unfolding, but this risks not only impacting Sudan, which it already is, but the region as a whole. Abdelhamid. Question:  Thank you, Stéphane.  Yesterday, I asked you about the meeting of the Israeli Cabinet in a tunnel under the Al-Aqsa Mosque.  Your comment was about Ben Gvir storming the Al-Aqsa Mosque.  But the meeting of the Cabinet, which is a major development, US State Department issued a strong statement about that.  They assigned 18 million to expand on excavating more tunnels under Al-Aqsa.  And I didn’t see any comment from the UN, neither from the SG nor from Tor Wennesland on this specific development. Spokesman:  I think we are concerned, and we do not want to see anything that changes the status quo of the Al-Aqsa Mosque and of all of the religious sites in Jerusalem. Question:  The second question:  Yesterday, Israel killed three Palestinians in Balata refugee camp.  Killing Palestinians is becoming a daily action by Israel.  And no day passes without killing a person.  It’s become killing person becoming no news.  It’s becoming regular, like exactly storming the Al-Aqsa Mosque today, about hundreds of settlers also storm Al-Aqsa and yesterday and tomorrow.  It’s becoming no news.  Will the UN accept this kind of breach of international law and a humanitarian law, to see that again… Spokesman:  Abdelhamid, what is news and not news is a purview of journalists. Right? Question:  Yeah. Spokesman:  It’s not the purview of the UN.  In fact, the Secretary-General of the UN has spoken about repeatedly, about the ongoing violence in the occupied West Bank.  We put reports out and reports out.  I mean, so whether or not that gets covered is a question you need to ask journalists.  We’ve repeatedly expressed our concern about it and spoken out very clearly against the continuation, the expansion of settlements, which are against international law.  We’ve continually spoken out about our concern on the continued violence and the impact on Palestinian civilians.  We continue to urge all to do whatever they can to reduce tensions and to see a stop to this violence. Yvonne. Question:  Thanks, Steph.  Two questions.  First on Sudan.  The UN is monitoring this week-long ceasefire along with other parties.  Is that correct?  And exactly how are they carrying out the monitoring? Spokesman:  I think Mr. [Volker] Perthes [Special Representative of the Secretary-General for Sudan and Head of the United Nations Integrated Transition Assistance Mission in Sudan] spoke about it pretty clearly that we are there to support, provide strategic and technical inputs to security arrangements. But we are not, as far as I know, we are not part of an official monitoring mechanism. Question:  Second question.  Sorry. Second question is on the two Taiwanese journalists who were accredited to attend the World Health authority meeting in Geneva this week, they had their credentials revoked abruptly yesterday. And the UN officer reportedly told them that it was because of pressure from China.  Does the UN Secretary-General approve of these credentials being taken away? Spokesman:  I don’t have any information on that but let me check on that and we’ll get back to you. Question:  Okay.  Because the WHO said that the accreditation was governed by the UN, not… Spokesman:  Okay.  No.  Let me, I will check on that and get back to you. Question:  Okay.  Thanks. And then, sorry, just a follow-up on that.  Given that this event is going on this week in Geneva, the World Health authority, do you think, does the Secretary-General have any comment on the exclusion of Taiwan once again from this meeting given that they were the first to raise it [inaudible]. Spokesman:  The membership of the World Health Assembly is a question to be decided by the members of the World Health Assembly. Yeah.  Go ahead. Go ahead. Question:  Hi, Stéphane, Vladimir [inaudible] TASS Agency.  Have you looked up at the situation at Belgorod yesterday?  Have you any comments about what happened? Spokesman:  Yes, Vladimir.  Thank you. We’re obviously following with concern the reports of incident in the Belgorod region of the Russian Federation. We’ve seen the statements and are aware of statements made by officials, both in Ukraine and the Russian Federation. As far as the UN is concerned, we’re not in a position to confirm the reports or any information concerning the groups allegedly involved in what we are seeing in the media.  We do, however, call on all parties to ensure that the fighting does not escalate or spread, and to refrain from actions or rhetoric that could further raise tensions. Sylviane, excuse me. Question:  Thank you, Stéphane.  The Israeli Army Chief of Staff, General Halevi warns today that a new war against Israel from Lebanon will be 70 times more difficult for Lebanon and even more so for Hizbullah, because Hizbullah was staging the biggest manoeuvre in years in southern Lebanon commemorating the 2000.  Any comment from, any warning… this warning is, it seems very dangerous for Lebanon.  How much is the UN is… Spokesman:  Well, we’re very much aware of tensions going on in southern Lebanon.  We have a peacekeeping mission there with an established mechanism that brings together the Israeli defence forces, the Lebanese Armed Forces with the UN.  It is very important that all the parties use this mechanism to address any outstanding issues and to do whatever they can to avoid any conflict. Let me go to the screen and I’ll come back.  Oh, sorry, Murad.  You had a question.  Let’s finish the first round and then we’ll go… Question:  Thank you. On Sudan, for all human rights violations that are committed in this fight, what the UN is going to do and is there a message from the SG on this regard? Spokesman:  In this type of conflict, the two first victims are usually hunger and human rights. We are aware of very disturbing reports of human rights violations, including sexual violence and all sorts of other violations.  There will need to be accountability.  All of the parties involved in this conflict have a responsibility to uphold international human rights law, to uphold humanitarian law and everyone will need to be held to account. Betul, and then we’ll go to Stefano on the screen. Question:  Thank you, Steph.  The SG has now a special coordinator for Afghanistan, the former Turkish Ambassador, to find a way on how to deal with the Taliban regime.  Are we going to hear from him from time to time, or is it going to be you, on the work of what he’s doing? Spokesman:  My understanding is that he was named following the passage of the resolution by the Security Council.  He will report back to the Security Council and when we get closer to that time, we’ll see if we can get him here. Mr. Vaccara. Question:  Thank you very much, Stéphane.  The Secretary-General, during the G7, he said that time had come to fix Bretton Woods system and reform the UN Security Council.  It’s a… this is essentially a question distributing power in the line with the realities of today’s world.  Question is, does he think that the Security Council should have new permanent members or just adding new elected members? Spokesman:  So, the exact formula will need to be found by the Member States themselves.  I think the Secretary-General has spoken out very clearly in ways that are more eloquent than myself on this issue.  He has also notably pointed out the fact that Africa is arguably the only continent that does not have a permanent representation on the Security Council, which hits at the legitimacy of a lot of the work that the Security Council does, given that so much of it is actually focused in Africa.  I would refer back to what he said very clearly in Kingston, in Jamaica, about 10 days ago and also what he said in his press remarks in Japan and Hiroshima on that issue. Question:  Yeah, but just one thing.  I understand and he’s… I read his comments on Africa and… but because the reform did not happen the last over 25 years, because there is this bloc, between who once had new permanent members, who instead wants another enlargement.  If some if well, let’s say, a country that wants to vote a reform asks the Secretary-General and advised like, okay, what do you think is the better reform, the best reform?  What he will say?  He must have an idea about it? Spokesman:  Well, let’s see what the question is and who asks it, and we’ll see what the advice is. Abdelhamid. Question:  Thank you. Three journalists of Al Jazeera have been detained in Egypt for, some of them for four years.  On 28 April, the court decided to release Hisham Abdelaziz. But after he was released, they cancelled it and they put him back in detention and this is, I think, his fourth year also.  So, is there any contact between the UN and the Egyptian authority to protest. [cross talk] Spokesman:  This issue has been brought up in the past, we continue to be very concerned about the fate of journalists who are in prison just for doing their work, whether it’s in Egypt or any other country where we’re seeing it, and we have seen a trend throughout the world, very worrying trend recently of journalists being harassed, imprisoned, or even worse.  It’s hard to imagine how we can operate in this very complex world without journalists being able to do their work freely. Sylviane and then Betul. Question:  On the President, Syrian President, he was… the President Bashar al-Assad has been welcomed warmly at the Arab League.  Is there any contact now between the SG [Secretary-General] and the President, Syrian President, direct contact? Spokesman:  No.  No direct contact that I’m… no direct contact that I’m aware of. Betul. Question:  Thanks, Steph, just a follow-up on Abdelhamid’s question.  Why doesn’t the SG [Secretary-General] have a special envoy for the protection of journalists or a special representative then? Spokesman:  It’s an issue that he has been dealing with sometimes himself directly.  Our human rights High Commissioner has also been dealing with it.  Our UNESCO colleagues have been dealing with it, and we’ve used other channels. Okay, speaking of other channels, time for the GA [General Assembly] channel.",
    "webUrl": "https://press.un.org/en/2023/db230523.doc.htm"
}