{
    "date": "2023-12-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Briefings Good afternoon.  I want to start off with a programming note.  At 1 p.m., Ambassador José de la Gasca, the new Permanent Representative of Ecuador, will be here because today is 1 December, and he is assuming the Presidency of the Security Council for the month.  He will bebriefingyou on the programme of work.  He will be joined by his Political Coordinator, Minister Mónica Sánchez.  At 2 p.m., there will be a briefing sponsored by the Permanent Mission of Austria to these United Nations on the second Meeting of States Parties to the Treaty on the Prohibition of Nuclear Weapons.  Finally, at 6 p.m., on Friday, there will be a briefing here by Ambassador Juan Ramón de la Fuente Ramírez of Mexico, who is the President of the second Meeting of States Parties to the [Treaty on the] Prohibition of Nuclear Weapons. He will be joined by Melissa Parke, the Executive Director of the International Campaign to Abolish Nuclear Weapons, and Veronique Christory, the Senior Arms Advisor of the International Committee of the Red Cross Delegation to the United Nations. **Climate Action Summit This morning in Dubai, in the United Arab Emirates, the Secretary-Generalspokeat the opening ceremony of the World Climate Action Summit at COP28 [twenty-eighth Conference of the Parties to the United Nations Framework Convention on Climate Change].  He told the gathered world leaders they can still prevent a planetary crash and burn, but that they will need cooperation and political will.  The Secretary-General said the success of COP28 depends on three areas:  drastically cutting emissions, accelerating a just and equitable transition to renewables and delivering climate justice for developing countries. The Secretary-General underscored that we must listen to the science, which says that the 1.5°C limit is only possible if we ultimately stop burning all fossil fuels.  Not reduce, not abate, but phase out all fossil fuels with a clear timeframe aligned with 1.5°C.  Mr.  [António] Guterres also had a message for fossil fuel company leaders: Do not double down on an obsolete business model.  Lead the transition to renewables.  And he urged Governments to help the fossil fuel industry make the right choices – by regulating, by legislating, by putting a fair price on carbon, by ending fossil fuel subsidies and by adopting a windfall tax on profits of these companies. The Secretary-General also spoke at the Local Climate Action Summit, where he urged local leaders to develop plans for a net-zero future, demand a seat at the table to draft climate national policies and to invest in renewables.  And he also had a conversation with UNEP [United Nations Environment Programme] Goodwill Ambassador and SDG [Sustainable Development Goals] Advocate Dia Mirza.  The recording of that conversation will be published tomorrow. **Climate In addition to the Secretary-General’s activities in Dubai, several reports were launched at COP28.  UNEP launched “An Eye on Methane: T he Road to Radical Transparency”.  That report says that high-tech, accessible and reliable data that informs countries, companies and the public about methane emissions that could revolutionise reporting systems, accelerate climate action, and hold polluters to account.  The report says that atmospheric methane is at the highest level in recorded history.  Global methane emissions must be reduced by 40 to 45 per cent by 2030 to limit global warming to 1.5°C. In another report, colleagues at the UN Convention to Combat Desertification said that drought-related data points to an unprecedented emergency, where the massive impacts of human-induced droughts are only starting to unfold.  According to their report, called “Global Drought Snapshot”, few, if any, hazards claim more lives, cause more economic loss and affect more sectors in societies than drought.  The report calls for nature-positive farming techniques, efficient water management, disaster preparedness and early warning systems, to increase global drought resilience. Finally, our friends in Rome at the Food and Agriculture Organization (FAO) also issued a report, which concludes that agrifood systems are facing an escalating threat from climate change-induced loss and damage. The report says that actions — including increasing financing — must be taken to address their vulnerabilities.  All those reports are available on the interweb and I encourage you to take a look at them. **Gaza Moving on to Gaza.  You will have seen that, in a tweet issued this morning, the Secretary-General said he regretted the resumption of hostilities in Gaza and Israel.  He urges all concerned parties to swiftly find a way to resume the pause in the fighting and facilitate the release of more hostages. We appeal to the parties not to resort to further military action that can only make the already catastrophic humanitarian situation in Gaza worse and to spare civilians from more suffering.  The Secretary-General reaffirms his call for a true humanitarian ceasefire. Just wanted to give you a bit more granularity on what we have been able to achieve and what our colleagues on the ground have been able to achieve since the start of the pause.  The humanitarian pause, which lasted for seven days, had allowed us a major increase in the delivery of basic supplies into and across Gaza, primarily through the Egyptian and Palestinian Red Crescent Societies, and of course, with the support of UN agencies.  However, as the Secretary-General told Security Council members [this] week, the level of aid remained completely inadequate to meet the growing needs.  Between 24 and 29 November, 630 metric tons of flour were distributed to about 224,000 people in the south.  We also distributed 63,000 blankets and mattresses. Cooking gas had been entering daily from Egypt during this period and has been available, or at least had been available, at one distribution centre in the south, in not enough quantities unfortunately to meet the demand.  Since the start of the pause until 29 [November], approximately 4,850 metric tons of food, primarily rice, flour and canned food; 1,700 metric tons of other supplies; as well as 1,110 metric tons of bottled water; also 148 metric tons of medical supplies and 29,500 litres of fuel were delivered to UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] shelters, hospitals and warehouses in northern Gaza. Any continuation in the uptick the delivery of basic supplies into and across Gaza is now, of course, uncertain because of the resumed hostilities, which obviously makes the distribution of humanitarian goods that much more difficult, not only for the humanitarian workers but also for those for whom the aid is intended.  We must have at least the same volume of fuel and other humanitarian goods enter Gaza that was entering during the pause. **UNRWA And I just want to flag something on behalf of my colleagues at UNRWA.  I think some of you may have seen, as well as they of course saw it, a post by an Israeli journalist on Twitter [X], claiming a connection between an Israeli hostage and an UNRWA schoolteacher in Gaza.  No more information is available at this time, besides what was posted.  UNRWA, of course, takes these allegations extremely, extremely, seriously.  UNRWA is determined to find out whether this information is genuine or not.  They are in contact with the author of the post or the allegation and whoever else may be in a position to assist UNRWA in determining the facts of this case. **Lebanon Meanwhile, up north in Lebanon, our colleagues at UNIFIL [United Nations Interim Force in Lebanon] report the resumption of shelling today across the Blue Line, with at least two civilians in southern Lebanon reported to have been killed as a result.  That is according to local sources.  Peacekeepers have also had to take shelter.  The mission is closely monitoring the situation and continues to engage the concerned parties to halt the violence immediately. **Syria Moving east to Syria, just a quick update from there because we haven’t been giving you any humanitarian update from there for a while. Our Humanitarian Coordinator ad interim there, Sudipto Mukerjee, warned today in a statement about the current militarization of a water facility in Ebreha town, in Deir ez-Zor Governorate. Access to the water station has been severely restricted since 23 [November] due to the facility reportedly being used as a military outpost during night-time hours.  The military use of the Ebreha water station prevents workers from operating or repairing it, depriving at least 45,000 people in the area of a safe drinking water source.  The Ebreha water plant and the water treatment it supplies need extensive maintenance and rehabilitation to be fully functional and operational, and for the water to be safe for drinking.  This will require full, unfettered access to both plants by the technicians. The Deir ez-Zor Governorate has been experiencing a sharp rise in hostilities in the recent months.  The violence has claimed multiple lives and displaced over 25,000 men, women and children.  Mr. Mukerjee called on all parties to take all feasible precautions to protect civilian objects against attacks in accordance with international humanitarian law and international human rights law.  This includes not using civilian objects for military purposes. **Guinea-Bissau Moving on to Africa, first on Guinea-Bissau.  I can tell you that the Secretary-General is closely following developments in Guinea-Bissau.  He urges all relevant stakeholders to exercise calm and demonstrate respect for the rule of law and judicial due process.  He also encourages members of the security and armed forces to continue refraining from interference in national politics.  The Secretary-General reiterates the commitment of the United Nations to continue supporting the Government and the people of Guinea-Bissau in their efforts towards consolidating peace and stability. **South Sudan And in South Sudan, our peacekeeping mission there, the United Nations Mission in South Sudan (UNMISS), reports that they have intensified patrols in the area around Leer town in Unity State, following reports of an attack by pro-Government forces and armed youth on a base operated by the Sudan People’s Liberation Army in Opposition (SPLM-IO).  The Mission calls for an immediate end to the fighting and is supporting local authorities who are working to restore calm and security. After the incident on 28 November, thousands of civilians fled from the impacted area and are seeking shelter in Leer town.  Mr. [Nicholas] Haysom, the head of the peacekeeping mission there, has expressed deep concern over reports of youth being mobilized and increasing defections of armed personnel.  He stresses that this may destroy the trust and gains made by parties to the peace process and worsen the humanitarian situation.  Our Mission is engaging with officials in the Sudan Peoples' Liberation Movement (SPLM) and in SPLM-IO and authorities across the State to avoid further violence. **Somalia In Somalia, the Humanitarian Coordinator there, George Conway — together with the Government and the Somali NGO [non-governmental organization] consortium — have jointly warned that the country is in the midst of a disaster as devastating rains and floods continue to spread.  Since October, and we have been reporting this to you, some 2 million people have been impacted by torrential rains, flash floods and riverine floods.  More than 750,000 people are displaced from their homes and nearly 100 people have been killed, throughout different parts of the country.  The continuing heavy rains and floods are expected to swamp at least 1.5 million hectares of farmland through December. With one month to go until the end of the year and despite massive needs, the 2023 Humanitarian Response Plan for Somalia — which seeks more than $2.6 billion to meet the needs of 7.6 million people ‏— is only 42 per cent funded at $1 billion.  Aid organizations cannot meet current and new needs without additional resources.  And more information, you can find on Relief Web. **International Days A few international days to flag.  Today is World AIDS Day — and we had the Deputy Director of UNAIDS [Joint United Nations Programme against HIV/AIDS] here earlier this week to brief you on that.  AIDS-related deaths have fallen by almost 70 per cent since their peak in 2004.  In his message, the Secretary-General calls to “finish the job” because AIDS is beatable. Tomorrow is the International Day for the Abolition of Slavery. In his message, the Secretary-General calls to remember the victims of the past, particularly the millions of African people ripped from their homes, exploited, brutalized or killed during the transatlantic slave trade. And on Sunday, [it] is the International Day of Persons with Disabilities.  On this important Day, the Secretary-General calls on the world to work side by side with persons with disabilities to design and deliver solutions based on equal rights in every country and in every community.  Benno? **Questions and Answers Question:  Thank you, Steph.  About the UNRWA tweet you already mentioned.  Are you aware who that accused schoolteacher is? Spokesman:  No.  I mean, the point is, you know, this is a very serious accusation.  And one that UNRWA takes extremely seriously.  The challenge is that the only information that they have is what was posted, right?  They've reached out to the journalists.  They've reached out to others in order to try to get information to start to see how they can deal with this situation, which if true will be utterly unacceptable, to say the least. Question:  But, like, do I read it correctly between the lines that you are not yet in touch with the individual accused? Spokesman:  What I'm saying to you is that the only information that we have is what was posted on Twitter by the journalist, which doesn't mention the name of the person who could be involved in this. Question:  Okay.  Then maybe a follow-up on this.  Is there any other information about other UNRWA personnel that might have direct or indirect contact with Hamas or…? Spokesman:  No.  None.  And if anybody has them, they should pass them on to UNRWA.  Amelie, and then Margaret. Question:  Thanks, Steph.  There's a media report that Israel has requested Lynn Hastings to leave - that they asked you to replace her and that her visa will not be extended when it expires in the next few weeks.  So can you confirm that these requests have been made and why?  And are you going to comply with it? Spokesman:  Well, I mean, let's… first, a few things.  Yes, we've been informed by the Israeli authorities that they would not renew the visa of Ms. Hastings past its due date at some point later this month.  As a matter of policy, we, UN, anywhere around the world, UN people do not overstay their visas, right?  I mean, that's just a fact.  I can only — and I've said this before — reiterate the Secretary-General's full confidence in Ms. Hastings, the way she's conducted herself, and the way she's done her work.  Being the Humanitarian Coordinator in the Occupied Palestinian Territory is challenging work, to say the least, both in terms of the humanitarian situation and the political situation. Question:  Sorry, a follow-up.  Did they explain to you why they don't want her anymore? Spokesman:  Well, I mean, as I've said here more than once, I only speak for this logo.  I think you have to ask those who sent the letter.  But, I think you've seen some very public attacks on Twitter against her, which were utterly unacceptable.  And you know, personal direct attacks on UN personnel anywhere around the world is unacceptable and puts people's lives at risk.  Madame Besheer? Question:  Steph, now that fuel has started to come into Gaza, although, I guess, it's halted today.  Do you know if the blackout has been eased… the electricity blackout been eased at all? Spokesman:  I know, because of the fuel, we've been able to run some of our own generators.  I can't speak to the state of the Palestinian electricity grid.  We can try to get some information for you on that.  Because the fuel that UNRWA got were for UNRWA facilities and obviously for health facilities, as well.  Ibtisam, then Morad. Question:  Steph, an Egyptian-Tunisian actress, Hend Sabri, who was a Goodwill Ambassador to the World Food Programme (WFP), stepped down from her position about a week ago.  And she said that one of the reasons she did that, she reached out to the UN management, including WFP management.  And she believes that the UN is not doing enough to stop using hunger in Gaza as a weapon and that the UN and its influence, and as it did in other conflicts. So do you have any comments on her resignation?  And also, I think, PassBlue and Colum, too, reported a lot of reports that the WFP chief being criticized by your own staff on the ground, and she wasn't outspoken on what's happening in Gaza.  So, do you have any comments on all of that? Spokesman:  First of all, we think Cindy McCain has been doing an excellent job and obviously has the full backing of the Secretary-General.  I think both her leadership and what WFP has been doing in Gaza has been exemplary.  The WFP is, second to UNRWA, is the most active, if I'm not mistaken, agency in Gaza. I can't speak to why the Goodwill Ambassador resigned.  I mean, I think would be an understatement to say that emotions run high throughout the world.  And people to make the decisions they want to make.  And that's their right.  I think there's been… Ms. McCain has spent a lot of time listening to WFP staff. But, I think her statements against this conflict and her efforts to try to increase the access to food of those Palestinians who are under fire, I think, is clear and exemplary. Question:  Sorry.  I have a question.  Isn't it problematic to… I mean, I don't know the exact word I would use here, but to say that the resignation of Hend Sabri is to talk… to frame… to put it in a context of emotions, where she's saying she did reach out to people in the UN and she decided to take this step because she believes that the political management of the UN is not doing what they need to do in this case?  And to put it in a way that something is emotional is very problematic, actually. Spokesman:  I don't think it's… I don't agree with you, respectfully.  I think… listen, I think you would have to look at the exact reason why she stepped aside.  I mean, being a Goodwill Ambassador for any agency is a voluntary post, and it's not the first time that a Goodwill Ambassador has decided to leave the United Nations for whatever reason they want.  It has not — and we respect her choice — but in no way alters our opinion of Cindy McCain's leadership and, as equally, the impressive work that the World Food Programme does around the world.  Morad? Question:  Thank you, Stéphane.  On the humanitarian aid, do you know how many trucks Gaza received during the seven days? Spokesman:  I listed it in terms, I mean, we'll send this around, but I listed it in terms of metric tons, which I think is probably a better marker from our end because, to be clear, the trucks that go in, some of them carry UN aid, some carry aid for the Palestinian Red Crescent.  Some of it is intermingled.  And also, I think that's important to keep in mind there is the… what physically happens is that large trucks go through the Rafah gate.  Right after they cross the Rafah gate, they're unloaded into smaller trucks and then delivered throughout Gaza.  So, I think it's… I think probably we should not have started this accounting of trucks in the beginning, and it's more… I think it's more accurate to do an accounting by metric tons rather than by trucks.  Dulcie? Question:  Yeah.  Just back to Cindy McCain.  She said in some of the video recordings that she actually marked the 13 November UN commemoration of the UNRWA dead by going to a wall in… near conference room in Rome at the World Food Programme.  Nobody knows what she's referring to.  Do you know what she's talking about? Spokesman:  Listen, I have no… first of all, I think people recording, video recording of private staff meetings — to me as a staff member, I think, is something that's unacceptable.  People do it, whatever.  I'm glad nobody records my internal staff meetings.  I have zero doubt that the Executive Director of the World Food Programme, just like staff members all over the world, observe their minute of silence in an appropriate and respectful way.  The Secretary-General did not call for every staff member to go outside and do it as a group.  He said people would observe it at their place of work.  So, I mean, I'm not… I don't know how to answer your question, frankly. Question:  Well, so you're satisfied with her response to the complaints from her staff that she actually did commemorate? Spokesman:  Well, I mean, if she said she did, why would I not believe her? Correspondent:  I don't know.  I'm just… Spokesman:  I don't know.  I'm asking you, why would I not believe her? Okay. Correspondent:  But, because there's no proof that she had did this.  I actually… Spokesman:  Well, I mean, I don't know how you… I'm not going to engage. Question:  Okay.  I have a follow-up.  She also says she went to this Halifax Conference as a personal gesture, because her husband was being… there's an award and he was being honoured.  Did she pay for that trip herself to go to Halifax or did WFP…? Spokesman:  This was done on her personal time to honour her late husband. I have no reason to question her. Gabriel, please. Question:  Hi.  Thanks, Steph.  Going back to the Lynn Hastings question, Israel said they want to work with the UN to put someone in that position that Israel is \"more comfortable with\". This is coming from Israel's side. Does the UN engage Israel when it comes to replacing Lynn Hastings?  Will the UN work with Israel or not? Spokesman:  I mean, it's not like there's a particular case and there would be some veto.  We engage with every Member State in which we send senior officials, right?  Resident coordinators, because that's her, you know, she's a Humanitarian Coordinator.  She's also the resident, the Head of the UN country team.  And it's just a statement of fact, because for every country we go to, from Afghanistan to Zimbabwe, UN staff need visas.  So, at the end of the day, we need to make sure that there is agreement and everybody is okay with the people that we send. Question:  But, in other countries that you just mentioned, those countries aren't putting out posts on social media directly attacking UN officials. Spokesman:  No, and I think we've been very clear in saying that these types of personal and public personal attacks were unacceptable.  And I said it was soon as that post came out on Twitter because I'm going to keep… Question:  Very last one.  Thank you. Appreciate it.  How worried, with the resumption of hostilities now, how worried is the Secretary-General about UN staff in Gaza, considering already this has been the most devastating war for UN humanitarians? Spokesman:  Extremely.  Dezhi, and then we'll go back to you Benno, and then we'll go to coach class to Ephrem. Question:  After the resumption of the conflict, has the UN contact with the Egyptians and the Israelis to, let's say, iron out how would this humanitarian aid delivery go? Spokesman:  Sorry, can you rephrase the beginning of the question? Question:  I mean, sorry.  With the resumption of the conflict, I mean, the Israeli forces started to bomb Gaza again. After that, has the UN contact with the Israeli Government and maybe Egyptian Government how to, you know, because you got, obviously, you got more hurdles when… Spokesman:  Yeah, you know, and, of course, I mean, the contact with the Israelis and with the… Question:  Do they have volume limitations like, for example, you have to reduce your trucks to…? Spokesman:  Well, this is, and sadly, this just started today, right? Correspondent:  Yes. Spokesman:  So, by the end of the day, we will hope to get an update on if any humanitarian aid went in or not. Question:  But, so far, though, there's no notification yet? Spokesman:  But, let me just say, if you've noticed, we've been… it's almost by the time we get the information here, it's been quite a few hours.  So, I don't… the fact that I'm not updating you on what has happened, what has crossed today, is not out of the ordinary for what I've been saying the last week.  Alright.  But so let me just finish that, okay?  Second, we are in constant contact with the Israeli authorities, notably through COGAT, with the Egyptians and others.  You'll need to recall that before the pause started, while the conflict was ongoing, we were delivering humanitarian aid, in extremely challenging situations.  So, we do hope we will be able to continue to do that, while at the same time advocating for resumption of the halt of the fighting. Question:  But, I'm just curious, for example, for today, if there's already the [reduction] of trucks in getting to Gaza, what would be the major reason?  Is that because of the safety or is that because of the Israeli Government stopped the trucks? Spokesman:  Listen, I'm not able to go into that much granularity, you know, thousands of miles away.  But there are two safe… you know, when we talk about safety, there's the safety of those delivering humanitarian aid and the safety of those receiving humanitarian aid. Because you don't want to encourage people to go to places to receive that aid when it's not safe. Question:  One more question.  I'm sorry. It's been reported that the Israeli forces also started conducting military operations in some places in southern Gaza.  Does UNRWA have any of this information and how worried does the UN on that? Spokesman:  Well, we're worried because as we've been saying, as everybody's saying, no place in Gaza is safe.  Ephrem, then I'll come back and then I'll go to… I'll come back to you, sir.  And then I'll go to the screen, then I'll go to Benno. Question:  Thank you, Steph.  How is the Secretary-General reacting to the numerous report that have emerged during the past week, including today, out of Israeli jails of Palestinian prisoners being abused and subject to collective punishment, including female prisoners being subject and threatened with rape and a whole method… a whole list of methods? Spokesman:  I think those reports are extremely troubling.  They need to be investigated.  And even before this current crisis, our human rights colleagues had expressed their concern on the situation of those Palestinians in detention. Yes, sir.  Go ahead, please. Question:  Thank you.  This is Lovlu Ansar from Bangladesh Pratidin.  You heard all the time and you…? Spokesman:  Sorry? Correspondent:  Expressed your concern about the Bangladesh.  And I have, again, Bangladesh situation on election.  The democratic world, including United Nations and also United States, wants to see inclusive election. Spokesman:  I need you to put your microphone closer to your mouth.  Thank you. Correspondent:  Yeah.  The democratic world, including United Nations and United States, wants to see inclusive election in Bangladesh.  Such call was reflected in the submission of applications of 2000 and… Spokesman:  Sir, with respect, a question mark would be appreciated. Question:  Yeah.  That's what I'm telling you… I want to tell you.  That about 3,000 Bangladeshis submitted their application to participate in the election process yesterday.  And you are all the time calling that inclusive and participatory election in Bangladesh.  Is it sufficient to say again on behalf of United Nations that the Bangladesh is going to be held a participatory election the next month — that is 7 January [2024]? Spokesman:  All I can tell you is what I've said to you before and I think to some other Bangladeshi reporters that for the Secretary-General, it is very important that the elections that are coming up are… that all those who are participating, all the stakeholders, the people, the parties, the media, all do whatever they can to promote peaceful, inclusive, and credible electoral process. Correspondent:  I have a follow-up also. Spokesman:  Yes, please. Question:  And people of Bangladesh are interested in changing the government through election process.  However, the ruling party are complaining that few parties, including BNP [Bangladesh National Party], are trying to create anarchy in the public life, in the name of strike and blockades since 28 October.  And does the United Nations have any advice for this kind of isolated political programme…? Spokesman:  Our advice, not to repeat myself, is that everyone involved in elections, government, opposition, journalists, civil society, all work together to ensure elections where people can express themselves freely, where people can vote freely and that the inclusive elections be inclusive and peaceful. Thank you.  Benno, I will get to both of you, Benno and Dezhi after I go to the screen because I see Abdelhamid. Question:  Thank you, Steph.  I know you are pressed with time, so I'll ask my three questions fast.  The first question:  during the truce steps, did any of the UN senior official, in particular, Virginia Gamba, take that step and went to see what happened in northern Gaza, in particular? Spokesman:  Did they take…? Question:  Any senior official went to the…? Spokesman:  Did they go to Gaza?  Well, we know that Catherine Russell went to Gaza at great personal risk, because she suffered some pretty serious injuries in her drive up to Rafah.  And even after the accident, she went in.  Philippe Lazzarini went in.  I think he was in, again, today.  And I know that Volker Türk, I believe, went in, as well.  What I can tell you is that I know Ms. Gamba's office is fully focused on this conflict, as she is on other conflicts, to ensure the report that will come out next year on 2023 is comprehensive. Your second question, sir? Question:  My second question.  Just on the Al Jazeera now, Israel said that it has bombed 200 places in Gaza.  That means leaving no place to hide.  And listening to your statement or statement from the Secretary-General, do you think that these two parties equal, calling on both for restraint, calling on both not to resume hostilities.  So, why you don't use the right language this is a genocidal war one side against the other? Spokesman:  Abdelhamid, with respect, and I think I answered that question to Serife yesterday.  We use the language that we use.  The Secretary-General is confident on the language that we use.  You're… as a journalist, as an analyst, go on air and criticize him for the language that he uses, but we are fully cognizant of the language that we use.  Your third question, sir? Question:  Okay.  Israeli Air Force threw leaflets on Gaza, dividing it into 2,300 blocks.  So they are going one block after the other. How could you be sure that they will restrain themselves from killing more civilians, maybe in a more systematic way this time than the first time? Spokesman:  Well, I'm not sure we've given any guarantees to… we're not in the business of giving guarantees for actions that we don't take ourselves.  What I can only state again is, from our point of view, no place in Gaza is safe.  Benno, then Dezhi, and then we have to close it out.  Thank you for that. Question:  Thank you.  Just a follow-up again on the Lynn Hastings, because I might have a disconnect.  But, you said, like, UN personnel is not overstepping their visa.  But, that doesn't necessarily mean that you will replace her.  She could work from somewhere else and do her job as a Coordinator. But will you replace her or not? Spokesman:  I will leave it as to my first answer.  Dezhi, then Morad is sneaking in. Question:  I'm sorry, but I just want to ask your opinion on this.  Over the past more than 30 minutes, everybody's asking questions, but no one is asking COP28.  What do you think the climate crisis now?  Where to leave them? Spokesman:  I'm not concerned that you're not asking questions about COP28 because there are a few thousand climate journalists in the UAE [United Arab Emirates] who are covering climate.  Looking at the news this morning, I woke up to my boss's voice, which could not be a better alarm clock.  So, I'm not concerned about the lack of coverage.  I trust that CCTV can cover more than two issues at the same time.  And I'm glad you're not asking me questions about climate, because my ability to answer questions about climate is rather limited.  Morad? Question:  Yeah.  Thank you. On Gaza, will the UN be able to deliver any humanitarian aid during the military operations?  Israel said… Spokesman:  Well, I mean, it's… as I said, it's kind of an unknown-unknown.  Even before this pause, we were able to get aid in to do whatever we can, but it just, when fighting is going on, it makes it that much more complicated, challenging and most importantly dangerous for those delivering the aid and receiving the aid.  On that note, there will be a briefing at 1 p.m.  with the President of the Security Council who is a Permanent Representative of? Correspondent:  Ecuador. Spokesman:  Very good.  Okay.",
    "webUrl": "https://press.un.org/en/2023/db231201.doc.htm"
}