{
    "date": "2023-11-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza The Secretary-General and Special Coordinator Tor Wennesland are continuing their constant contact with leaders across the region, focusing on ways to end suffering and prevent further dangerous escalation. In the last few days, Mr. Wennesland met with President [Isaac] Herzog, senior Ministry of Defense and Israel Defense officials, as well as with United States and European Union envoys, among others. Back here this morning, the Emergency Relief Coordinator, Martin Griffiths, briefed Member States on the humanitarian situation in Gaza. He talked about the despair he saw as he spoke to families of Israeli hostages and families in Gaza who have lost loved ones and their homes.  Mr. Griffiths said what we have seen unfold in Israel and the Occupied Palestinian Territory over the last 26 days is nothing short of a blight on our collective conscience. He said there are intense humanitarian negotiations — involving Israel, Egypt, the United States and the UN — with more than 300 trucks having moved into Gaza as of yesterday.  More than 100 trucks moved into Gaza yesterday alone, he added; yet, that remains far less than the 500 truckloads of goods that moved into Gaza every day prior to the current crisis. Mr. Griffiths called once more for the immediate release of all hostages and stressed the need to keep civilian infrastructure safe from harm, and he reiterated our call for humanitarian pauses. Lynn Hastings, the Resident and Humanitarian Coordinator for the Occupied Palestinian Territory also briefed via videoconference. She said the humanitarian impact of the attacks in Gaza has been catastrophic with more than 9,000 people have been killed in Gaza, and that’s according to the Ministry of Health there. Thomas White of the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) briefed from Rafah and he discussed the worsening situation as fuel is running out, noting that we could soon have a situation where raw sewage gushes out onto Gaza’s streets.  He paid tribute to the work that UNRWA staff are doing in very dangerous conditions. And sadly, just to recall, 72 staff from UNRWA have been killed so far, to date. **Occupied Palestinian Territory Still on the Occupied Palestinian Territory, the Office for the Coordination of Humanitarian Affairs (OCHA) says we along with our partners will release a Flash Appeal update on Monday, covering the remainder of the year. The $1.2 billion appeal aims to support 2.7 million people — the entire Gaza population and half a million people in the West Bank. The original appeal, that was launched on 12 October, asked for $294 million to support nearly 1.3 million people.  The situation has grown increasingly desperate since then. The revised Flash Appeal will outline the need for food, water, health care, shelter, hygiene and other urgent priorities following the massive bombardments in Gaza. **Mali Update on another crisis we are following closely, which is United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA).  The convoy, we’ve been updating you, which is travelling from Kidal city to Gao, again suffered an attack.  This is part of the withdrawal process. Earlier today, the convoy hit another improvised explosive device (IED) about 3 kilometres north-east of Anéfis village in the Kidal region. Seven peacekeepers have been injured and are being medically evacuated. On Wednesday, you will recall, eight other peacekeepers were injured in a similar incident.  They are now reported to be in a stable condition. This is the fourth time that the convoy has been impacted by an IED since it left the base in Kidal on 31 October. **Sudan And a quick update for you from Sudan, which is, as you know, another major humanitarian crisis.  An update on our efforts to deliver life-saving assistance.  Our colleagues at OCHA say they facilitated an eight-truck convoy of food and medical supplies to South Kordofan’s capital Kadugli — the first since intense fighting broke out in April. This is a positive development, but we of course need sustained access to continue delivering to people in need across the country. However, the situation remains extremely distressing, specifically in Darfur, and especially for women and girls. The Office of the United Nations High Commissioner for Human Rights (OHCHR) says they’re deeply alarmed by reports they received of women and girls are being abducted and held in inhuman, degrading and slave-like conditions in areas controlled by the Rapid Support Forces in Darfur, where they are allegedly forcibly married and held for ransom. Credible information from survivors, witnesses and other sources suggests that more than 20 women and girls have been taken, but the number could be higher. The UN Human Rights Office restated the High Commissioner’s calls on senior officials of both the Sudanese Armed Forces and the Rapid Support Forces — as well as any other armed groups affiliated with them — to unequivocally condemn these vile acts and issue — urgently — clear instructions to their subordinates demanding zero tolerance for sexual violence.  They must also ensure the abducted women and girls are promptly released, and provided with the necessary support, including medical and psychosocial care, and that all alleged cases are fully and promptly investigated, with those found responsible held accountable and brought to justice. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues tell us that, in October alone, last month, more than 300,000 people were driven from their homes by escalating violence in North Kivu Province in the eastern part of the Congo. This brings the total number of people displaced in the eastern parts of the country to more than 6 million people.  The eastern provinces are also facing continued outbreaks of cholera and measles. Despite the volatile situation, we, along with our partners, have reached some 3 million people with humanitarian aid, including 1.9 million with food assistance, in the region. However, as we have said on several occasions, access remains very much of a challenge through the recent and ongoing violence in Beni.  This has forced many humanitarian workers to temporarily suspend their operations, leaving more than 140,000 people unable to receive assistance. This year’s $2.3 billion Humanitarian Response Plan is only 36 per cent funded.  We need more money. **Ukraine Turning to Ukraine, I can tell you that we strongly condemn the latest wave of Russian attacks against critical infrastructure in various parts of the country, which reportedly resulted in injuries among the civilian population, including children, and caused damage to civilian residential and commercial buildings. We are concerned about the escalation of such incidents and their impact on the lives of civilians, especially at the onset of the winter period. We reiterate in the clearest terms that attacks against civilians and civilian infrastructure are prohibited under international humanitarian law and they must stop immediately. Also, just a humanitarian update from Ukraine, our colleagues there tell us that the attacks this week have destroyed energy facilities, schools, hospitals and other public sites.  The Kherson region in the south and the Donetsk region in the east were particularly affected. Kharkiv City was also attacked last night.  Our partner non-governmental organizations (NGOs) are already on-site, providing psychological support and shelter materials to people whose homes were damaged in the attacks. We and our partners continue to provide critical aid to front-line communities.  Today, an inter-agency humanitarian convoy delivered vital aid to about 1,600 people who remain on the front-line town of Orikhiv in the Zaporizhzhia Region.  The aid includes medicine, household and hygiene kits, as well as blankets, mattresses, solar lamps, sleeping bags and food aid has also continued to be distributed. This year alone, we and our partners have delivered 14 convoys to front-line communities in the Zaporizhzhia Region, providing essential support to more than 30,000 people living near the southern front.  There have been 96 humanitarian convoys to front-line areas since the beginning of the year. Ahead of winter, humanitarian workers are distributing vital items, such as thermal blankets, mattresses and portable heaters.  We and our partners are also appealing for some $435 million to deliver winter assistance to more than 1.7 million people across Ukraine through March of 2024 — obviously covers the winter. **Deputy Secretary-General A couple of travel announcements for you.  Tomorrow, our Deputy Secretary-General, Amina Mohammed, will be heading to the Kingdom of Saudi Arabia, where she will participate in the Opening Ceremony of the inaugural International Conference on Women in Islam.  This is organized by the Ministry of Foreign Affairs and the Organization of Islamic Cooperation in Jeddah.  The Conference aims to facilitate dialogue about the position of Women in Islam, encompassing both religious and cultural aspects and promoting Muslim women’s rights. During her visit, she will meet with senior government officials, the Islamic Development Bank, and other stakeholders. She will be back in New York on Tuesday, 7 November 2023. **Cyprus Jean-Pierre Lacroix, our Under-Secretary-General for Peace Operations, is wrapping up his three-day visit to Cyprus today. Mr. Lacroix had discussions with the leaders of both sides on the island regarding recent developments within the buffer zone and the work of the UN Peacekeeping Force to maintain peace and stability on the island. He also engaged with civil society representatives, including women and youth representatives.  He also went to the Pyla/Pile plateau and stressed that the implementation of the understanding that was reached recently is essential.  In addition, he visited the Committee on Missing Persons and met with some of its members. **Mozambique Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, is in Mozambique, where she visited the northern province of Cabo Delgado yesterday and today. We and our partners continue to provide life-saving assistance to people impacted by the conflict there. Ms. Msuya met with women, children and men who have returned to the district of Mocimboa da Praia, after fleeing violence that started in 2017.  Nearly three quarters of the more than 175,000 returnees in the district reside in areas where basic infrastructure — such as schools, health centres and water facilities — have yet to be restored. A reminder that more than 2 million people in Mozambique need humanitarian assistance to cope with the impact of the conflict, climate change and extreme weather events, including Cyclone Freddy earlier this year. We and our partners have reached now some 1.5 million people in the country with some form of humanitarian assistance during the first part of this year. To do more, we need more funding. In 2023, the Humanitarian Appeal for Mozambique for $513 million is just over one-third funded.  Our response plan for Cyclone Freddy, floods and cholera is even less resourced, having received just 16 per cent of the $138 million that we need. **Food Price Index Food Price Index: Our friends at Food and Agriculture Organization (FAO) report today that the international food commodity prices declined moderately in October, down by 0.5 per cent from September, with the index for dairy products the only one to see a bit of rise. And according to the latest Crop Prospects and Food Situation report also published today, FAO says persisting and intensifying conflicts are aggravating food insecurity, and moderating international food commodity prices are being countered by weak currencies in many low-income countries. **Tsunami Awareness Day Sunday is which day, besides being Sunday? It is the marathon.  I will not be running, I hate to tell you.  It is World Tsunami Awareness Day.  In hismessage, the Secretary-General says that our “Early Warnings for All” initiative — which aims to protect every person on Earth by 2027 — prioritizes the needs of the most vulnerable. It requires an investment of $3.1 billion — around 50 cents for each person to be covered — which is a small price to pay to protect people. **Noon Briefing Guest Monday we will be joined virtually from Paris by guest, Guilherme Canela De Souza Godoi, United Nations Educational, Scientific and Cultural Organization’s (UNESCO) Head of the Freedom of Expression and Safety of Journalists Section. **Afghanistan And just want to flag to you also on Sunday, the UN Office on Drugs and Crime (UNODC) — in coordination with the UN Assistance Mission in Afghanistan (UNAMA) — will launch its 2023 Afghanistan opium survey, always an interesting document.  The survey examines the latest findings and emerging trends on the illicit opium trade and economy. It will be the second report since thede factoauthorities banned cultivation of opium poppy and all narcotics in April last year. The 2022 harvest was largely exempted from the decree, meaning this survey is the first that examines trends since the enforcement of the ban.  I think the advance copy has been shared with you. **Questions and Answers Spokesman: Maggie, then Edie. Correspondent: A lot of bad news for a Friday, Steph. Spokesman: Yeah. Question: A lot.  And there's more.  After meeting with Secretary of State [Antony] Blinken, Prime Minister [Benjamin] Netanyahu said there would be no humanitarian pauses until the hostages are released.  How is this going to impact the UN's work? Spokesman: Well, we will continue… we've seen the statements.  We will obviously continue to push for humanitarian goods to get in.  I mean, I don't…  we couldn't be any clearer as to what the humanitarian situation in Gaza is and the need for more aid to come in.  Edie? Correspondent: This time, Maggie beat me to the exact same question. Spokesman: Yeah. Question: But also, can you tell us what the Secretary-General is going to do now?  Is he planning any future travels?  Who's he been talking to? Spokesman: Oh, the travels will, I mean, I've…  no, let me put it this way.  I have no travel to announce in the immediate.  I think he will be here next week.  We also have his annual meeting of the Chief Executive Board, which will happen next week, which will be formally announced a little later, which will be an occasion for him also to have very focused discussion, not only on the years ahead, but on the situation, especially the humanitarian situation now. And he remains… I'm not going to go into the details of his calls, but he remains in contact with a number of people. Question: Is the Chief Executives Board meeting going to be here in New York? Spokesman: It will be in New York. Yeah.  The fall sessions are always here in New York.  Dezhi? Correspondent: They asked some parts of my question, actually.  Okay. Spokesman: Don't complain to me about who's asking the question.  Yeah. Question: Yeah.  Everybody's talking about the humanitarian pauses.  But as far as I remember, the Secretary-General is actually asking for humanitarian ceasefire, which is, to some degree, is actually different from the humanitarian pauses, which led to the hostages. So what does the Secretary-General's idea on this pauses for releasing the hostages?  Do you think that would contribute to a humanitarian ceasefire? Spokesman: No.  First of all, I think the Secretary-General has been very clear is that all the things he's been talking about, which is, you know, a halt in the fighting to get humanitarian aid, the release of hostages immediately and unconditionally, should not be linked and they should not be used as bargaining chips. Question: So since we have already talked about hostages, is there any update on the negotiations of releasing the hostages? Spokesman: Nothing to share with you. Question: What about the situation in the border area between Lebanon and Israel?  Do you have any…? Spokesman: I mean, we're just…  there have been exchanges of fire across the Blue Line.  Today, we will reiterate our message to avoid any sort of further escalation in what is already a very tense area.  Amelie, then Sylviane. Question: Thanks, Steph.  On Mali, it's been, I mean, the convoy has been hit almost every day by an IED.  So what is MINUSMA, I mean, do they believe that the convoy is specifically targeted on its way to Gao? Or it is just that the road is…? Spokesman: It's hard, I mean, let me put it this way.  I think it's hard to tell, right?  I don't… I've not seen any reports where they have seen people leave IEDs, whether or not these are IEDs that have been there for a long time, whether people know that the convoy is coming this way. Because, frankly, there aren't a thousand ways to get from Kidal to Gao when you're dealing with that many trucks. So it's clear what road they will use. We can only speak to the impact that it's having, which is a continuous threat to our peacekeeping colleagues. Question: Just a follow-up. Considering some previous convoys were driving really, really slow, like, 1 or 2 kilometres an hour, how many more days will they take for them to reach Gao, and so how many more days are going to be at risk of being… Spokesman: I think my sense is it was about four days' worth of travel.  So hopefully, they will arrive sometime this weekend.  And it's clear that every time there's such an attack, it delays the convoy further.  Sylviane, Dawn, and then Caitlin. Question: Thank you, Stephane.  And on south of Lebanon, the UNIFIL (United Nations Interim Force in Lebanon) is caught now in the heart of the tension between Lebanon and Israel.  Is there any plan for the Secretary-General or for Mr. Lacroix to go to Lebanon and visit UNIFIL? Spokesman: I will…  if I have any travel to announce, I don't think there's any plan from the Secretary-General in the immediate term.  For Mr. Lacroix, I will keep you…  we will keep you posted. Question: There is another.  The 1701 will be…  the new report will be discussed on 22 November.  Is there a new…  can we have some more information about the UNIFIL engagement? Spokesman: Well, I mean, we will… Question: Are there new engagement rules during this war? Spokesman: New engagement rules? Correspondent: Yeah.  To take place. Spokesman: No.  There's no new rules of engagement as far as I know.  Okay. Correspondent: Okay. Spokesman: Dawn, then Caitlin, and then I'll get to the rest. Question: Thanks, Steph.  I have two questions, one on Syria and one on Gaza. For Syria, there was a suicide drone attack in Homs on 5 October.  But since then, the Syrian regime hasn't let up on its attacks in north-west Syria. While I can't speak for Syrians, when I go on social media, a lot of Syrians that I follow say that they feel forgotten by the world.  So I wanted to know what would be the Secretary-General's message to the people in north-west Syria who are still suffering.  And then my second question is, has to do with the Secretary-General's level of confidence in the crop of world leaders that we have today and their ability to deal with the situations that we have in Gaza and Ukraine.  Does he believe that these people and, I mean, you could think about, like, the P5 of this Security Council, are they up to the task?  Do they have what it takes to deal with what's happening in the world today? Thanks. Spokesman: Listen, no, no, that's not… it's not the answer.  The answer is that they have no choice.  We have no choice.  We all have to be up to the task.  You know, while there may be not as much political progress as we would like on the Syria track as outlined in what is called for by the Security Council resolution.  The United Nations, embodied by the humanitarian staff that remains in Syria, has not forgotten the Syrian people, has not abandoned the Syrian people.  We continue to deliver aid in whichever way we can, whether that's cross-line or cross-border, and we continue to be there with the Syrian people.  And I think as we have from this podium quite often expressed, not only expressed our concern, but condemned the violence civilians are subjected to on a regular basis, in many, many parts of the country. Question: Can I just follow-up really quick on the Bab al-Hawa crossing?  I believe that that renewal is coming up, but it's a secret renewal, at understanding, so… Spokesman: Yeah.  Let me see if I can find answer to that secret.  Caitlin, Serife, and then Pam. Question: Thank you.  Does UN have any comment or was it aware of this ambulance convoy that was reportedly struck by Israeli fire in Gaza as it was heading towards Rafah? Spokesman: No.  I haven't seen anything from here, but I will check. Question: Also on Gaza.  Do you have any updated numbers on how many UN staffers have been able to leave Gaza through the Rafah crossing, foreign nationals, and have they been replaced? Spokesman: There is a rotation.  It's a small number.  I think it's about less than 10 about the rotation.  But that is ongoing. Question: Have they been replaced? Spokesman: Yes.  Some of them have been replaced.  Yeah.  Pam. Sorry, and then Serife.  Sorry, I apologise. Question: I have a separate question. But just as a follow-up to this question, total number of UNRWA in Gaza now about a thousand, I thought you said? Spokesman: No.  I've always said about 13,000 UN staff in Gaza. Question: 13,000 still in Gaza? Spokesman: Yes.  Well, I mean, they are…  the vast, vast majority of them are Palestinians who live and work in Gaza. Question: Okay.  And only 10 or so have swapped out? Spokesman: Yeah.  But those are internationals, and they're not…  they're from different agencies that also operate in Gaza. Question: Okay.  Now my question, which is just turning to Ukraine.  There have been some announcements by Ukraine that a Black Sea corridor is still working a little bit.  What's the status? Is the Joint Coordination Centre in Istanbul still there?  Or I mean what's…? Spokesman: I mean, the structure is still there and our efforts to revive the grain deal and fully implement the Memorandum of Understanding (MOU) are also continuing. Question: Alright.  Thank you. Spokesman: Serife, you've been very patient. Thank you. Question: No problem at all.  Thank you, Steph.  So the hospitals in Gaza are continuing to be a target, despite all calls by the United Nations.  And there are reports and images that Israel has targeted the vicinity of three hospitals today, Al-Shifa, Al-Quds, and the Indonesian Hospital.  I want to ask, is the UN working on a plan, an initiative to enforce international law and stop Israel from targeting health facilities, basically? Spokesman: First of all, we continue to call for the full respect of international law, which includes the point that hospitals should not be used in any part of combat.  But, you know, like in any conflict and we talk, I mean, just today, we've spoken about, you know, what's going on in Gaza.  We've spoken about the horrific stories from Sudan. We've spoken about Ukraine.  We keep calling for the respect of international humanitarian law, but in none of these cases is the UN the one with the fingers on the trigger, right? So I think that hopefully answers your question. Dezhi? Correspondent: Sorry, I just got this news. Spokesman: If you just got it, I didn't get it. Question: The Russian Foreign Minister said that…  the Foreign Minister of Russia, [Sergey] Lavrov, has already sent a letter to the Secretary-General on de-ratifying the Nuclear-Test-Ban Treaty.  Does the Secretary-General receive that letter?  And what message does the Secretary-General have for both Russia and… Spokesman: I don't know if the actual letter has been received, but we've obviously seen the news, which the Secretary-General deeply regrets, and he deeply regrets Russia's revocation of the ratification of the Comprehensive Test Ban Treaty.  He's consistently stressed the need for entry into force of the treaty, which is, you know, one of the main, main pillars of the global disarmament and non-proliferation architecture.  He strongly urges all states that have not yet ratified the Comprehensive Test Ban Treaty to do so without right of reservation or condition, especially those whose ratification is required for the treaty’s entry into force. In the interim, he calls on all nuclear weapon states to publicly reaffirm their moratorium against nuclear testing and their commitment to the treaty.  Celhia? Question: Steph, in the state of the world right now, do you think it's wise for the Security Council members to go on a retreat trip? Spokesman: Celhia, I have…  First of all, I have no…  we have no authority on what the Security Council does.  We fully believe that Security Council members can do more than one thing at the same time.  And, frankly, perhaps meeting in a retreat and meeting off-site can have positive developments. Question: Do you really believe so? Spokesman: Well, if I didn't believe it, I wouldn't say it.  I tend to believe what I say.  Yes, sir? Question: Thank you.  Eric Peters at the Kyodo News.  Thanks a lot.  I was wondering if, so the IDF (Israel Defense Force) spokesperson announced that they had encircled Gaza City, and I was wondering if aid can still get in. Spokesman: No.  I mean, we've been…  it's been very difficult for us to access the northern part of Gaza.  And as we've said, we're not able to deliver the humanitarian services we need to do that in those areas. Question: So nothing can reach Gaza City right now? Spokesman: That's my understanding from UNRWA is they've not been able to deliver the humanitarian aid they need to the areas in the north. Correspondent: Thank you. Spokesman: Yes, sir. Correspondent: Thank you very much. Spokesman: Sorry, the microphone. Question: Okay.  Finally, I got it.  Thank you for doing this briefing on daily basis.  We've heard so many characterizations for what's happening in Gaza, war crimes, genocide, a blight.  How does the Secretary-General characterize it officially and formally? Spokesman: Well, read what he's been saying. Read what we've been saying.  I mean, we've been characterizing, using different words since the beginning.  But, I mean, I think his characterizations are reflected in his very public remarks, whether to the press or whether to the Security Council. Tony? Question: Thank you, Steph.  So I remember at the very beginning of this briefing, you started with the Secretary-General contact and Tor Wennesland, what they are doing and working with different parties, but that wasn't enough information for us.  Are you able to share more about these, like, very specific part of the UN role in this crisis? Spokesman: Well, I mean, our role is, I would say, is multipronged.  We are continuing to speak to key interlocutors, obviously. Question: Who are they? Spokesman: Palestinian interlocutors, Israeli interlocutors, Qataris, Americans, Egyptians, and others.  There are a lot of different Member States and entities that partially hold the key to solving and stopping what is going on. We share as much as we feel comfortable sharing, so as not to endanger the policies, I mean, the issues we're trying to move forward.  Let me go to the screen to those who haven't had a chance, then I'll come back. Abdelhamid? Correspondent: Thank you, Stéphane.  I have couple of questions.  I hope you will be patient with me.  First, the question about targeting the hospitals has been asked, so I won't repeat that.  In the West Bank, Stephane… Spokesman: Alright.  We've lost you, Abdelhamid. Question: Palestinians were killed. Israeli stormed into this.  And yet the UN, we have not heard anywhere about what's going on in the West Bank in the last few days, especially about this, what happened in Jenin today. Spokesman: Abdelhamid, I think, you know, I think it's…  I would encourage you to really look at the transcripts of past briefings, because we have spoken about the violence in the West Bank.  We have condemned the violence by the settlers.  We have underscored Israel's responsibilities to ensure the safety of all people living in the West Bank.  So we have spoken about that and we continue to do so. What is your next question, sir? Question: My next question, on 30 October, Mr. Tor Wennesland had the time to go visit two Israeli settlement inside, for Arza and Be'eri.  And he sat with the families of what he said suffered appalling act of terror by Hamas against women, children, and whole family.  That's what his words.  I've been asking you, Stéphane, for many times, why he never visited a Palestinian family?  Why he didn't visit those towns that were destroyed by the settlers, including Hawwara? Spokesman: I think Mr. Wennesland has also spoken to Palestinian families.  I would remind you that Martin Griffiths was also there.  He met with families of Israeli hostages.  He also spoke to families in Gaza.  So I don't agree with your characterization.  If you have a third question, go ahead. Otherwise, I'll move on. Correspondent: Just you give me one example that he visited a family from 1 January… Spokesman: I do not have his personal agenda. I do not have his personal agenda with me, but I can assure you that it's, whether it's Mr. Wennesland, his colleagues; I mean, we try to be there with people who have suffered and who continue to suffer.  Okay. Let's go… Correspondent: My last question. Spokesman: Yeah. Question: My last question.  Mr. Hassan Nasrallah gave a long speech today.  He's the Head of Hezbollah.  First, did the UN follow that speech, in which he said that he considered himself part of what's going on.  And he said he will escalate, it depends on Israel.  If Israel escalates, he would increase also his involvement.  Do you have any comment on this one? Spokesman: We're fully aware of the speech delivered by Mr. Nasrallah, which obviously, like many others, we’re watching.  I'm not going to go into an analysis or comment of everything that he said.  I would just reiterate our comment and what we said earlier today and what we've been saying is the need for all those who have the power to do so to avoid any sort of escalation along the Blue Line and to cease all hostile activities across the Blue Line, as well as escalatory rhetoric.  Maggie? Question: Two follow-ups, Steph.  You mentioned on Monday that OCHA will increase the appeal for Gaza to $1.2 billion. Spokesman: Yes, ma'am. Question: Can we expect a donor's conference to do that? Spokesman: I don't think…  we asked this morning.  I don't think there will be an actual event, but it will be a release but we hope that even without a conference, donors will donate. Question: Okay.  And second, okay, so much is made of language at the UN and diplomatic language.  So the Secretary-General has been calling repeatedly for humanitarian ceasefire. Today, Mr. Griffiths called it a humanitarian pause.  You repeated that at the podium:  pause. The Americans have been saying no to a ceasefire, okay to a pause.  Is your change in language a reflection of that, because you don't think you can get better than a pause? Can you explain why? Spokesman: I think we are trying to get as much as we can, and I will leave it at that. Question: So you think that's all that's realistic? Spokesman: I will leave it at that. Edie, then Serife.  Yeah.  And then Dawn. Question: Going back to Mali, as I recall, one of the big issues was that the authorities in Mali would not allow any aerial cover for the convoy.  Is that still the case? Spokesman: Yeah.  I mean, we've had a lot of challenges getting clearance for flights.  We had some medevac flights, but we're not operating as many flights as we should be able to operate in order to up the safety of our peacekeepers who are moving on the ground. Question: And is there any estimate of how many more days it's going to take? Spokesman: We hope that they get to Gao by the weekend…  the end of the weekend.  Serife, and then Dawn. Correspondent: Thank you again, Steph.  It just took me a minute to process what you said. Obviously, the UN is not the one with the trigger on its hand, but I'm not asking this to undermine the United Nations, not at all. Spokesman: No.  I'm not taking this… Question: Yeah.  I just want to really know what can the UN do besides calling, you know, to stop the hostilities or condemning the brutalities? Because I think there's a huge expectation from the UN.  Not just from people on the ground, but from all around the world. Spokesman: Well, you know, I think the question is which UN you are talking about, right?  I can only speak for a part of that, and that's the Secretary-General. The Secretary-General, his authority in a sense is in his voice and the voice of his officials, and we continue to call on this and continue to push it publicly and continue to push it privately. There are other parts, legislative parts in the UN that could be doing more to ensure an end to this conflict. Dawn? Question: Thanks, Steph.  In recent days, the United States Secretary of State, Antony Blinken has been talking about this idea of the day after in Gaza. And it's just very strange to think of the day after as if you snap your fingers is the day after.  And I understand that the two-state solution is politically popular.  I don't know if that's too far of a stretch to say.  I know the Secretary-General supports it, but what we're dealing with here is two groups of people, Palestinians and Israelis, who've been traumatized.  I'm not here to judge who more than the other.  There's a lot of psychological tension there with a two-state solution. How, I mean, what is…  what can be done to bring these people… How are you going to ask these people to now live together in two states when we're talking about generations of trauma?  This, you know, and Antony Blinken talks about the day after, it's like, whoa, whoa, whoa. We're talking about generations of trauma. Spokesman: Right, I mean, there will be a need for a day after.  There will be a need for reconciliation.  There will be a need to address the violence.  There'll be a need to address the trauma, and I think the international community should work in unison to ensure that goal.  On that word, I've scored my last goal and I'm…  oh, sorry.  That's what I thought.  I was hoping that was a joke, but no.  Go ahead, Caitlin.  Yeah. Yeah. Question: Can we get the Secretary-General to do a briefing if he's going to be here all week? Spokesman: No.  Yes.  It's on my to-do list.  You're welcome.",
    "webUrl": "https://press.un.org/en/2023/db231103.doc.htm"
}