{
    "date": "2023-02-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefings Good afternoon.  Not that you don’t know this, but for our viewers, as soon as I’m done here Ambassador Vassily Nebenzia, the Permanent Representative of the Russian Federation, and Ambassador Bassam Sabbagh, the Permanent Representative of the Syrian Arab Republic, will be here to brief you and Paulina [Kubiak] will not be briefing today. Another programming note:  Tomorrow morning at 9 a.m., there will be a virtual briefing here by the Resident Coordinator and Humanitarian Coordinator ad interim for Syria, El-Mostafa Benlamlih, and he will be joined by the Regional Humanitarian Coordinator for the Syria Crisis, Muhannad Hadi.  They will brief you on the humanitarian situation on the ground following the earthquake. Then at noon, I’ll be joined by Adam Abdelmoula, the Resident and Humanitarian Coordinator for Somalia, to brief you on the launch of the Somali Humanitarian Response Plan.  In fact, Farhan [Haq] will be here tomorrow. **Türkiye/Syria Earthquake Moving, obviously, on to the situation with the earthquake, quite a bit for you.  In response to the multiple earthquakes that rocked southern Türkiye and northern Syria yesterday, we announced a $25 million grant to help kick-start the humanitarian response. The funds from the United Nations Central Emergency Response Fund (CERF) will help provide urgent life-saving assistance in the region. Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, says he wants to assure the people there that they are not alone and that the humanitarian community will support them every step of the way out of this crisis. On the ground, our humanitarian colleagues are telling us that the UN Disaster Assessment and Coordination teams are in Adana today and mobilizing to Gaziantep tomorrow to support Türkiye’s Urban Search and Rescue Teams. For its part, the UN refugee agency (UNHCR) says that among those affected inside Syria are families that were already displaced from their homes by the country’s long-running crisis, living in tents, flimsy shelters and partially destroyed buildings. In Türkiye, those caught up in the disaster include many thousands of refugees from Syria and the communities that have generously hosted them for nearly 12 years.  Syrian refugees make up more than 1.7 million of the 15 million people inhabiting the 10 provinces impacted by the earthquake. Right now, UNHCR is providing, with other UN agencies, what the Turkish authorities are asking for — that’s basically kitchen sets, mattresses and tents — so that the agencies can complement the leading efforts of the Turkish authorities to rescue Turkish citizens and refugees in the same manner. In Türkiye, efforts are also currently focused on search and rescue and UNICEF (United Nations Children’s Fund) is coordinating with the Government and the Disaster and Emergency Management Presidency on the emerging needs linked to the wider humanitarian response.  The support will include hygiene kits, blankets, and winter clothes. Some 57,000 Palestine refugees are also being impacted by the earthquake in the north of Syria and that includes Aleppo and Latakia.  UNRWA (United Nations Relief and Works Agency) teams are already providing medical and non-food items. In terms of UNICEF’s response inside Syria, the immediate focus is on ensuring that affected children and families have access to safe drinking water and sanitation services — critical in preventing illness in the early days of a crisis. UNICEF’s response focuses on child protection.  This includes ways in which to identify separated and unaccompanied children and work to reunite them with their families, as well as providing children with psychological first aid.  As to education, schools in Türkey and parts of Syria have now been closed for the next week, and many temporarily house the affected and displaced children and families, which will obviously have a knock-on impact on the continuing ability of authorities to continue educational services. There are few medical supplies and trauma kits in Damascus; UNICEF is seeking to fill immediate gaps for all supplies, including medical, via the agency’s closest warehouses which are those in Lebanon and Jordan.  UNICEF has already sent emergency supplies for operating theatres, along with nutrition supplies such as high-energy biscuits. The displaced population in Syria needs food and essential nutrition services.  UNICEF is coordinating the nutrition response with UN agencies and partners, mobilizing essential nutrition supplies from across the region and delivering essential health and nutrition services through mobile teams. For its part, UNESCO (United Nations Educational, Scientific and Cultural Organization) has undertaken with its partners an initial survey of damage to heritage sites.  In Syria, UNESCO is particularly concerned about the situation in the ancient city of Aleppo, which is on the List of World Heritage Sites in Danger.  Significant damage has been noted in the citadel.  The western tower of the old city wall has collapsed and several buildings in the souks have been weakened. **Syria Moving on, just a couple of notes from here:  As you heard, the Security Council today heard abriefingfrom Izumi Nakamitsu, the High Representative for Disarmament Affairs, on the implementation of resolution 2118 regarding the elimination of the chemical weapons programme of the Syrian Arab Republic. She expressed her sincere hope that the Council members will unite on this issue and show leadership in demonstrating that impunity in the use of the chemical weapons will not be tolerated. They also heard from senior officials in the OPCW (Organization for the Prohibition of Chemical Weapons). **Mali I have a statement on Mali, which is a more formal note on what happened earlier this week with our colleague. The Secretary-General deeply regrets that, on 5 February, the transitional Government of Mali declared the Director of the Human Rights Division of the United Nations Peacekeeping Mission in Mali (MINUSMA), and representative of the United Nations High Commissioner for Human Rights, aspersona non grata. In the context of the political transition towards a return to constitutional order in Mali, the Secretary-General underscores the critical need for the Malian authorities to protect human rights, including in particular freedom of expression, which is crucial for the functioning of a democratic society. **Democratic Republic of the Congo Trip announcement:  A delegation of senior UN official made up of Assistant Secretary-General for Africa, Martha Pobee; the Assistant Secretary-General for Peacebuilding Support, Elizabeth Spehar; the Assistant Secretary-General for Rule of Law and Security institutions, Alexandre Zouev; and the UNDP (United Nations Development Programme) Assistant Administrator and Regional Director for Africa, Ahunna Eziakonwa, will travel to the Democratic Republic of the Congo from 8 to 12 February.  The World Bank and representatives of the Office of the Special Envoy for the Great Lakes Region will also join the delegation in Kinshasa.  The visit will serve to ensure coherence and alignment of UN initiatives and integrated support to national peacebuilding priorities with a particular focus on disarmament, demobilization, reintegration and stabilization. On a related note, the head of the peacekeeping Mission in the DRC (MONUSCO), Bintou Keita, condemned the violence during yesterday’s demonstrations in Goma, in North Kivu Province, including looting and vandalism which resulted in the collapse of a church which killed two and injured at least four people.  She called on all communities to refrain from using hate speech and inflammatory statements. The Mission also raised concern about the continued difficulties in ensuring that aid can safely reach people in need, particularly those who are displaced in M23-controlled areas. And as we are told that the situation in the eastern part of the DRC remains tense as protests are continuing and turned violent. Also, our efforts to resupply one of the Mission’s bases, the one in Kitchanga, which is currently protecting about 500 civilians who sought shelter there, continue to be hampered.  This weekend, a convoy had to turn back in Saké due to hostility by the local population. **Sub-Saharan Africa A couple of quick notes:  A new report launched today by the United Nations Development Programme says that hope of finding work is the leading factor driving people to join fast-growing violent extremist groups in Sub-Saharan Africa. Among nearly 2,200 interviewees, one quarter of voluntary recruits cited job opportunities as their primary reason for joining; that’s a 92 per cent increase from the findings of the same report in 2017. Nearly half of the respondents cited a specific trigger event that pushed them to join violent extremist groups, with 71 per cent pointing to human rights abuse, often conducted by State security forces, as “the tipping point”. **Antimicrobial Resistance The UN Environment Programme (UNEP) today released a report which says that to reduce superbugs, the world must cut down on pollution created by the pharmaceutical, agricultural and health-care sectors. UNEP said that the same drivers that cause environmental degradation are worsening the antimicrobial resistance problem and could cause up to 10 million deaths by 2050. The report is online. **Honour Roll Honour Roll:  Two more Member States joined today.  Both members of the European Union, both start with the letter “s” and both are monarchies.  [responses from the crowd]  Spain, yes… A.  San Marino is not a monarchy.  Second, it is not a member of the European Union, and yes, it is Sweden.  You’re going back to Berlin.  Go ahead. **Questions and Answers Question:  Stéphane, what can you say about humanitarian access, particularly in North-western Syria, given the statement by the ambassador after his meeting with the SG yesterday that all your humanitarian aid that goes into Syria needs to be funnelled through Damascus?  What is the situation in terms of access right now? Spokesman:  Well, the situation continues to be challenging.  It was challenging before, it continues… It is obviously even more challenging now.  We will continue to use the Bab al-Hawa cross-border… sorry, cross-border.  Let me try it again.  Sorry.  Yeah.  I’m just… Sorry.  It’s been kind of a crazy morning, and I have too many papers.  [looks through papers]  Yes.  Yes.  Yes.  That’s not what I’m looking, I’ve… Let’s do take two.  Yeah, go ahead.  No, in all seriousness, so we continue to use the Bab al-Hawa crossing, as the trans-shipment hub is actually intact.  However, the road that is leading to the crossing has been damaged, and that’s temporally disrupted our ability to fully use it.  We also have the cross-line option.  The last deliveries, I think cross-line were around 8 and 9 January.  We are working on doing another cross-line shipment in the coming days, as soon as possible.  What I can assure you is that we will… we have always and will continue to respect the territorial integrity of Syria and we will also respect the mandate given to us by the Security Council. Michelle? Question:  So when you say the roads are damaged, but you’re still trying to use it, like, how… can you give us an indication of how much aid is getting through that cross-border crossing?  How quickly can the road be repaired so it can be fully put to use again?  And with regard to cross-line, you know, the SG’s regularly reported to the Security Council how challenging that is, that it’s just sort of complementary to the cross-border operation, and that some of the challenges are receiving the necessary and timely security guarantees from the parties.  Has that changed in the past two days?  Are you getting more cooperation from Syrian Government? Spokesman:  Well, I mean, listen I think there’s still a lot of chaos.  Right?  And people are spending a lot of time trying to do immediate search and rescue, trying to find loved ones.  Our operations have also been impacted, given that we have staff that live in the area.  The Secretary-General, I think, had a very good meeting with the Syrian Permanent Representative yesterday.  And I have no doubt that all the parties involved will do their utmost to facilitate the transport of humanitarian goods to all Syrians who need it. On the road issue, I need to check. Question:  So cross… You know, you said you’re working on getting another convoy cross-line, like this is an emergency situation…? Spokesman:  I did.  It is an emergency situation.  We still… I mean, it’s an emergency situation which we’re fully aware of.  It doesn’t take away the need to ensure that things are done safely and also to give time for people to also… I mean, we… as I said, it’s a chaotic situation, things people also need to recover, we will move as fast as possible.  I know the Syrian authorities are moving also as fast as possible.  There is goodwill on all sides.  But, you know, you’re dealing here with a catastrophe on top of humanitarian crisis that already existed. Pam and then Dezhi and then we’ll move. Question:  Just on follow-up to that — has the Secretary-General reached out to Syria, Türkiye, Russia on adding cross-border or cross-line deliveries? Spokesman:  I’m not aware of any discussions on that at this point. Dezhi? Question:  My question is also about the earthquake.  Since we know that Türkiye and Syria both are heavily impacted by this earthquake, we know that the Cross-border Centre, yesterday, you mentioned it’s actually in southern Türkiye.  Would this… Because we know both countries need huge humanitarian support and supply.  How would the UN allocate those supports for both countries?  Like, is that enough? Spokesman:  Well, I mean, we will, as in any humanitarian crisis, we will allocate resources based on needs, right?  I’m sure that in the coming days, we will see a flash appeal.  We’d still, ongoing… needs assessment missions are still ongoing to try to figure out exactly what is needed for the immediate future. Question:  And I just talked to my producer in Damascus three minutes ago.  He’s now in Aleppo.  He said it’s a disaster there, and he showed me some photos and said there’s not enough fuel for heavy vehicles for the rescue.  There’s not enough workers there.  To put this simple, do you think this is an opportunity?  First for both… all parties to settle down and really to reach something in common?  And second, do you think it’s also an opportunity for international community to at least really think about giving a temporary alleviation of the sanctions? Spokesman:  This is an opportunity to put politics aside and to focus on what is needed urgently to help men, women and children, whose lives have been devastated by one of the most serious earthquakes we’ve seen in a long time.  And we hope that everyone will keep that in mind. Edie and then Betul?  Then we’ll go… Question:  Thank you, Steph.  A couple of questions.  First, have the UN staff on the ground in north-west Syria reported on damage estimates, casualties?  We’ve heard what you said was most needed.  Secondly, is Martin Griffiths planning to go to the region and will the UN be coordinating humanitarian aid in Türkiye, Syria or both? Spokesman:  Well, let’s take it separately.  On Martin, as soon as we have something to announce, we will share that with you.  We will do whatever the Government of Türkiye wants us to do and try to be as helpful as possible to them.  I think the Government, the Turkish authorities are well versed in dealing with these types of emergencies.  Sadly, it’s a country that has undergone a lot of earthquakes.  So we are there to support them.  We will do whatever coordination they want us to do.  The situation in Syria, obviously, is slightly different, given the fact that we’re dealing with zones under… Government-controlled, zones under non-governmental control.  I think all those issues of coordination should be made clear in the coming days. Betul, sorry.  Yeah? Question:  Is there a sense on what the UN staff on the ground is reporting from the north-west? Spokesman:  They’re reporting what you’re seeing on television, which is parts of the area is just utterly destroyed.  I mean, it’s… I think the videos that we’re seeing, the pictures that we’re seeing tell the story; our colleagues are not telling us a different story. Betul?  [cross talk] Question:  Thank you, Steph.  I know that the UN has an assessment team on the ground.  But can you please tell me if the UN has any search and rescue teams on the ground, and if yes, how many?  And also, has the UN started any aid operations delivering humanitarian aid?  Because there are people sleeping.  They had to sleep outside under freezing temperatures.  They need tents, coats, and food, water.  And also a follow-up on Michelle’s question.  When the SG met the Syrian Ambassador yesterday, did he propose if they would allow any other border crossings from Jordan or Iraq or any other places?  We know that they want cross-line, but did the UN propose? Spokesman:  I don’t have anything to share with you on that second part.  On the first one, as I mentioned, UN agencies are already distributing key material… I think UNHCR and UNICEF in southern Türkiye in support of the authorities. Yvonne?  Did I get Pam?  Okay.  Let me just go to Yvonne.  And then… [cross talk]  No.  Hold on.  Yvonne, go ahead. Question:  Thank you.  Again, on the Secretary-General’s meeting with the Syrian Permanent Representative, yesterday, did he suggest that the Syrian Permanent Representative doesn’t make political capital out of this, in terms of trying to force all the aid to be funnelled through Damascus? Spokesman:  It’s not the Secretary-General’s style to tell Permanent Representatives what to say or how to say it.  We will do our part.  I think they… the Syrian Ambassador, I think as he mentioned, had asked for the UN’s support.  As we’ve been for years now, the UN will continue and be present for the people of Syria. Question:  Can I ask on the closure of the road, which is apparently temporarily closed?  Any timeline on that, when it might be opened?  [cross talk] Spokesman:  No, I’m trying to get some information on… trying to get information on that. Question:  Presumably if the roads are closed, nothing’s getting through it. Spokesman:  It’s damaged.  I didn’t say it was completely closed.  So would… I’m just trying to get more granularity on how it can be driven. Question:  Okay, and does the UN have any concerns about a cross-line aid?  I know there’s been… there hasn’t been a lot of cross-line aid deliveries over the past year or so.  Can you remind us about the problems?  Or not the problems… Yeah, the challenges that the UN faces doing cross-line deliveries and are there any concerns about a diversion by the Government? Spokesman:  On the cross-line, I think the last, on 8 January, we delivered more than 567 metric tons of humanitarian goods.  It was the tenth cross-line convoy since 2021 and the fifth since July of 2022.  The challenges that existed before are well-known and well reported on.  I don’t have any specific information about… on latter part of your question. Pam and then Abdelhamid.  He’s been very patient.  [cross talk]  Everybody’s been very patient.  [cross talk] Question:  Yeah, a quick follow-up:  Mark Lowcock, who you know well, knows these crossings well, said this morning that because so many victims may be in non-government-controlled areas that a diplomatic effort must be made to get these crossings open.  Do you agree? Spokesman:  As I said at this point, we’ve got the crossings that we have.  If there’s any reports I can share with you on changes, I will do that. Abdelhamid and then Ms. Saloomey? Question:  Thank you, Stéphane, during tsunami of 26 December 2004, the UN asked former President [Bill] Clinton to lead the humanitarian efforts.  Is the Secretary-General thinking of something like that? Spokesman:  I mean, you and I were there.  This was not done 48 hours after the earthquake.  So I think there are certain steps to be followed.  Obviously an appeal will be launched shortly, and I can assure you the Secretary-General will do whatever he can and whatever he needs to do to ensure that this humanitarian crisis gets all the attention that it needs for the sake of the millions that have been impacted. Ms. Saloomey and then Ephrem? Question:  It’s just a follow-up; if there were 10 conveys cross-line since 2021, so in two years, by comparison how many were coming cross-border? Spokesman:  More.  A lot more.  [cross talk]  I mean, I can find you the numbers, it’s in the reports, but a lot more.  Yeah.  Michelle, I’m sure, knows.  [laughter] Ephrem? Question:  Okay.  Almost everyone asked all the questions that I spent all morning preparing. Spokesman:  No bitterness there. Question:  Yeah, but when you say there’s goodwill on all sides, does that mean there is hope that maybe we can see all the parties that are making war in Syria, Russians, US, Turkish to name only few, are probably going to put enmities asides now to let humanitarian operations…?  [cross talk] Spokesman:  Listen.  I don’t have as much… I don’t have a crystal ball, but I think what we see in terms of the immediate international reaction coming from so many different countries, it does give us hope in the ability of people to put their differences aside.  What impact that will have on the political situation, I cannot predict.  We have seen crises in the past in different parts of the world.  We’re following a natural disaster.  It kind of unlocked or unblocked, shall we say, the path to a political settlement.  You know the area better than I… at least I can’t predict it, but I think we can all be heartened by the international response that we’ve seen so far. Question:  And a quick follow-up on the SG’s meeting with the Syrian PR.  You called it a very good meeting.  The Syrian PR was very clear when Michelle asked him yesterday if they would allow aid or more crossing, and he said all aid should go through the Government in Damascus.  We all know what that means.  So what was very good about the meeting? Spokesman:  It was a very frank meeting. Ibtisam? Question:  Just a few follow-ups.  So the aid you send through the cross-border, do you have then also to coordinate with Damascus or…?  [cross talk] Spokesman:  We use the same procedures.  I mean, there has… I mean, we have a mandate given to us by the Security Council.  We follow those procedures. Question:  Which do you have…? Spokesman:  I can find and give you the details, but that hasn’t… I mean we continue to operate today under the same mandate that we operated last week. Question:  Okay.  So… And then other… I mean, all the aid that you have to bring through the cross-border that needs to… Okay.  Let me paraphrase.  If countries want to send it through… to Syria through the cross-border, or through the Turkish border, to the areas where opposition… under the control of the opposition and they are not… they don’t have to coordinate with Damascus. Spokesman:  I think there are two different things here.  The operation, the cross-border is for UN assistance, right?  I cannot speak for bilateral assistance.  So what may or may not go through, through that crossing that is not UN, I cannot speak to that. Question:  Okay.  Just last thing.  So who is coordinating the efforts in Syria, in north Syria? Spokesman:  The person will speak to you tomorrow, which is the UN coordinator, the regional coordinator.  So basically, the two guests we’ll have for you tomorrow morning at 9 can speak to what’s going in the Government-controlled area and the non-governmental-controlled area. Stefano, and then Linda. Question:  Thank you, Stéphane.  About the Security Council meeting yesterday on Ukraine, the US Ambassador gave us again disturbing news about this deporting of children from occupied area of Ukraine to Russia.  Now we heard this before but looks like it’s continuing.  What the Secretary-General think about this issue?  [cross talk] Spokesman:  This is an issue of concern that has been raised by UNICEF.  It’s been raised by the High Commissioner for Human Rights and we share those concerns. Ms. Fasulo? Question:  Thank you, Steph.  My question has to do with rescuing people as well as food.  Is the UN or any organization planning or doing perhaps air lifting people or dropping food and that kind of thing?  I don’t know if it’s possible. Spokesman:  I think all those options are on the table.  I think right now most of it is coming in by road.  This is also a time of extreme bad weather, but I think the concern — and this is why we need these needs assessment missions to finish — is there may be parts of north-west Syria that we’re not getting to, that we have yet to get to.  And I think the same can be said for probably for Türkiye as the Turkish authority is trying to get to everybody who needs help. Yes, ma’am? Question:  Yes, as we heard that the roads on the cross-borders has been damaged severely by the earthquake.  So the equipment cannot go through.  And based on that, do you think that the United Nations has based a solid plan to rescue those people on the north of Syria as soon as possible as every second we are losing life there and nobody can rescue them?  One more thing, you mentioned a minute ago that the United Nations has the control on the cross-borders and you cannot speak for other countries.  In this case, if other countries are willing to help the north Syrian people, is that will be possible, and within the actions that happening from the United States, how can that be arranged? Spokesman:  Okay.  I mean on Syria, you know, we have about 400 UN staff members that were there before.  So they are working to assist, in the best possible way, the local population.  As I mentioned yesterday, there were some supplies that were pre-positioned in the area that are being distributed.  Do they need more help?  Yes.  That is clear.  We’re trying to get some more information on the road itself.  And as soon as we have something, we will share that with you. On the bilateral aid, I can’t speak to that at this point. Okay.  Michelle and then…?  Oh sorry yes, Go ahead.  One more… Question:  Hi, Stéphane.  I’m James from Asharq and we don’t have people on the ground at Bab al-Hawa, as far as I know.  But I’m confused about the Bab al-Hawa crossing, in terms of what I believe you said — that the roads are blocked, and therefore the aid is being disrupted.  But in the New York Times as an hour ago, they’re quoting World Food Programme officials are saying that Bab al-Hawa is intact, but it’s not functioning.  [cross talk] Spokesman:  That’s what I said.  What I said, because I’m always confused, so I’ll just read it, as well:  Bab al-Hawa crossing in the trans-shipment hub is intact.  However, the road leading to Bab al-Hawa is damaged and has temporarily disrupted the cross-border response at present. Michelle?  Okay. Question:  I just want you to give us a big picture here.  When a humanitarian disaster of this magnitude happens, what happens in an international humanitarian community that is already stretched to its limits?  There are only so many donors.  I mean it’s 4.6 billion [dollars] in Afghanistan and so many billions in Ukraine.  I mean where does the money come from when catastrophe strikes in this fashion? Spokesman:  Well, we are already stretched.  We’re going to stretch ourselves some more.  The money is there, right?  I mean, there’s a lot of money in this world.  We’re going to need more people to give more money to help the millions and millions of people who’ve been impacted.  The way the system is set is that every time there is a humanitarian emergency, we have to go out hat in hand, asking for money.  We will do that.  We will do that with passion, and we will do that with urgency, but we will need people and Member States to pony up. Michelle? Question:  Okay.  So first of all, I think we’d all appreciate an email this afternoon with an update on the road. Spokesman:  Yes.  I got that.  Thank you.  [laughter] Question:  And then off topic completely, following on from the SG’s speech yesterday on his priorities where he reiterated his thoughts on social media and misinformation, and Elon Musk has responded, saying the UN is more likely to cause rather than prevent disinformation.  What is your response to that? Spokesman:  My response is that social media companies have a responsibility for what is posted on their platforms and they should be held accountable.  And I think the Secretary-General has been very clear on that.  We have seen very worrying trends on social media platforms recently, with disinformation on climate, pushing out hoaxes and deliberate disinformation in the face of what is an urgent and unquestionable climate crisis. Question:  Has the Secretary-General reached out to Elon Musk?  Would he like to meet with Elon Musk to discuss further? Spokesman:  Not particularly.  But we’re always happy to have meetings. Abdelhamid.  I’m sorry.  And then I think we’ll ask Ambassador Nebenzia to come up to rescue me.  Yeah?  [laughter] Question:  I have two questions.  One on… there was a meeting in Oman yesterday, I think.  Oman, about extending the ceasefire in Yemen.  Do you have any update on this ceasefire in Yemen? Spokesman:  I do not have an update, just to say that while there’s no form… there’s been no formal extension, we are… we have been… we have not been witnessing any uptick in fighting, a serious fighting and the gains that led from the ceasefire notably the flights, the humanitarian shipments have held up.  But we’ll try to get an update.  Yeah? Question:  One more question.  Israeli new Government has introduced new punitive measures against Palestinian prisoners, including cancelling family visits, closing what is called [inaudible] inside the prison cells and preventing them from going out on a break every day to see the sun, and others.  I don’t want to go in deep details.  Do you have anything?  [cross talk] Spokesman:  I will ask our human rights colleagues in the region for some information. Question:  Thank you. Spokesman:  Stefano, and then I will escape. Question:  Yes.  Stéphane, it’s a follow-up on my question before because I am not really satisfied with your answer.  Yeah.  They say… Spokesman:  I don’t rate your questions.  [laughter] Question:  No.  Because the point is this — the Russian denies that those children have been deported.  But there are about 700,000, apparently there are 700,000 children they are from Ukraine, now in Russia.  The Russians say that these are… those are war refugees.  The Ukrainians say the many thousands have been deported.  Now because I didn’t find the Secretary-General on this specific issue, maybe I’m wrong, but I didn’t see him intervening in this.  You have been saying that UNICEF and other organization are monitoring.  So I’m saying only because this looks like it’s a big, big question, right?  Are those children being deported or not?  Shouldn’t there… How the UN is really investigating this and is the Secretary-General going to take a position…?  [cross talk] Spokesman:  The people who hold a portfolio on this whether it’s UNICEF, the High Commissioner for Human Rights, the High Commissioner for Refugees, have opined on it.  The Secretary-General fully shares their concern and their worry, and he has nothing to add to what’s already been said at this point. Okay.  Thank you.  We’ll send you the information for tomorrow’s briefing at 9 a.m.",
    "webUrl": "https://press.un.org/en/2023/db230207.doc.htm"
}