{
    "date": "2023-02-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General Alright, good afternoon.  Just a reminder that on Monday at 10 a.m.  in the General Assembly Hall, the Secretary-General of the United Nations, António Guterres, will present his priorities for the year to the General Assembly.  The remarks will be live on Webtv and as a reminder for you, at 2 p.m. in this room there will be a background briefing on the remarks. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, concluded her trip to Rome and to Vatican City.  Today she met with the Italian Minister for Foreign Affairs and International Cooperation who is also the Deputy Prime Minister, Antonio Tajani.  In the meeting, it was announced that Italy would host the UN Food Systems Stocktaking Moment, which will take place in Rome from 24 to 26 July.  The aim of the high-level meeting is to provide opportunities for countries to report on progress made at the national level since the UN Food Systems Summit in 2021, as well as their contributions to the achievement of the 2030 Agenda.  Ms. Mohammed also met today with the Undersecretaries for Multilateral Affairs of the Holy See, with whom she discussed the importance of multilateralism and the need for the UN to remain the global townhall for our global village.  They expressed that the UN must continue to give voice to all.  The Deputy Secretary-General also met with the leaders of the UN Rome-based Agencies, and those are the Food and Agricultural Organization (FAO), World Food Programme (WFP) and the International Fund for Agricultural Development (IFAD). **Ukraine On Ukraine, our humanitarian colleagues are updating us and told us that, yesterday, an inter-agency convoy of five trucks delivered medications, materials for emergency shelter repairs, tool kits, hygiene items and solar lamps to the Zaporizhzhia region in the south-east of the country.  The supplies are intended for people in the Huliaipole community, where around 3,000 people remain close to the front line.  They are exposed to regular shelling and their access to basic services is obviously very much disrupted.  Since March of last year, the residents have had no electricity as power stations were damaged by fighting and cannot be repaired due to the ongoing hostilities.  Because there is no power, water facilities cannot operate and water has to be delivered in bottles or pumped from wells.  Tools for emergency repairs are urgently needed for the damaged homes as the harsh winter is upon us, or upon them, rather. The supplies are being provided by the International Organization for Migration (IOM), United Nations Children’s Fund (UNICEF), Office of the United Nations High Commissioner for Refugees (UNHCR) and the World Health Organization (WHO).  With support from local community representatives and volunteers, it’s distributed directly to the people in need.  This is the second convoy this week to reach communities in acute need on the frontlines after a first convoy reached Donetsk region on the 31st of last month. **Food Price Index FAO today released its monthly Food Price Index for January and said that world food commodity prices declined in January for the tenth consecutive month.  The FAO Food Price Index averaged 131.2 points in January; that’s 0.8 per cent lower than the previous month, that’s December 2022.  FAO says that low domestic prices could result in a small cutback in wheat plantings in the Russian Federation, the world’s largest exporter, while severe war-induced impacts in Ukraine are estimated to reduce winter wheat area plantings by about 40 per cent. **South Sudan Turning to South Sudan, the United Nations Mission in South Sudan (UNMISS) is welcoming the arrival of His Holiness Pope Francis today as an opportunity to provide a much-needed boost to the peace process.  The Mission urges national authorities to take this opportunity to consolidate peace and redouble their efforts towards the full implementation of the peace deal, underscoring that this will, in turn, pave the way for free, fair and credible elections, led by the South Sudanese.  The Special Representative of the Secretary-General, Nicholas Haysom, said the visit by the Pope and leaders of the Anglican and Presbyterian churches, will focus attention on the country at a time when South Sudan’s challenges are less visible due to other regional and international crises.  During his four-day visit, the Pope will meet with internally displaced people and humanitarian organizations, and UNMISS is providing logistical support. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will visit the country from 5 to 10 February to spotlight the dire and deteriorating humanitarian crisis.  Ms. Msuya will be joined for part on her mission by Matthew Nims, the Deputy Assistant to the Administrator of the Bureau for Humanitarian Assistance of the US Agency for International Development — better known as USAID.  They will hold talks with top officials of the Democratic Republic of the Congo and humanitarian organizations in the capital, Kinshasa.  They will also travel to the east to meet people most impacted by the ongoing crisis.  Ms.  Msuya will also meet with Government leaders, the diplomatic community and non-governmental organization representatives in Kinshasa and Goma to discuss the drivers of humanitarian needs and how to address them. **Football for the Goals Just quick notes on new partnerships, you will recall that our initiative called “Football for the Goals” launched in July of last year.  Today, the initiative reached 125 members with the European Club Association as its newest member.  “Football for the Goals” provides a platform to mobilize the global football community, soccer that is, to champion action around achieving the Sustainable Development Goals, and further implement the SDGs into their own business practices.  The European Club Association represents 245 football clubs throughout Europe, and it joins a diverse membership of confederations, leagues, clubs, players’ unions, foundations, and NGOs from 48 countries worldwide.  More information atwww.un.org/FootballForTheGoals. **International Day of Human Fraternity Tomorrow, we mark the International Day of Human Fraternity, which celebrates the values of compassion, religious understanding, and mutual respect.  In his message on the occasion, the Secretary-General notes that these values underwrite peace and are the glue that holds our human family together, although all over the world they are being eroded by deepening divides, widening inequalities, and growing despair.  He underscores that it is the duty of religious leaders everywhere to prevent instrumentalization of hatred and defuse extremism amidst their followers and called to build an alliance of peace rich in diversity, equal in dignity and rights, united in solidarity. **Honour Roll And today, on the last day of the week, we honour Belgium which paid its regular budget dues in full, joining the Honour Roll, which now is 26 members.  And if we were in Belgium, we would say “bedunkt,merciand what is the third official language of Belgium?  Three official languages, German:  “danke”.  Flemish?  Good try.  Edie? **Questions and Answers Question:  Thank you, Steph.  Two questions.  First, does the Secretary-General have any reaction to the arrest in Kabul yesterday of Professor Ismail Mashal, who is an outspoken supporter of girls’ education, as he was handing out free books? Spokesman:  Yeah.  It's a very concerning development.  The professor should be released immediately.  This is just yet another sign of the backsliding, should we say, that we're seeing in Afghanistan with the de facto authorities, especially on issues of education for women and girls. Question:  My second question is:  Does the Secretary-General have any comment about this Chinese high-altitude balloon that's sailing over the [United States] west at the moment? Spokesman:  We have no information beyond what we see in the press in the US or we see in the press in China.  So, I have no comment on that particular thing, except to say that obviously, we would not want to see situation where tensions would be increasing between Washington, D.C., and Beijing.  Madame? Question:  Thanks, Steph.  I am just wondering if you have any information about who might be briefing on Ukraine on Monday. Spokesman:  In the Security Council? Correspondent:  Yeah. Spokesman:  No.  But hopefully, people in my office who are listening will find out before the show ends here.  [See below; the briefer is Martin Griffiths]  Yes.  Dezhi.  And then… Question:  The food price index has been decreased for the tenth month, right?  So, which means the Black Sea grain deal and other things, they worked.  I remember last August, Secretary-General also launched another plea, I think, that he urged all the governments to get taxed from the profitable energy companies.  Because recently, I saw multiple news stories about the record high profit from these companies.  I just want to know the development of that plea. Spokesman:  Well, I mean, obviously, it's not as if the Secretary-General has any authority over taxation in Member States.  He did make the call that you said he did about the national authorities taxing.  And we hope it happens.  We've seen it in some countries, but we do not keep the data.  I mean I don't have the data of where it's… where they've been happening in places, in more places, some places more than others.  We've seen that it has… those windfall taxes have been put in place in a number of important countries.  Dulcie? Question:  Yeah.  Just two things.  So I just wanted to be clear:  had the Taliban exempted the World Food Programme to allow Afghan women to work?  Or it's pretty muchad hoc? Spokesman:  I think… my understanding… first of all, there are a couple of things to keep in mind.  One is that it appears that the rules are being implemented in different ways in different places throughout Afghanistan.  My understanding is that the UN is exempt from this ban on female humanitarian workers working.  As to the detailed operationalization and how that happens with World Food Programme, I would advise you to talk to them, even here.  They have an office here. Question:  Okay.  But, they actually say that you're the only one who can speak on this.  I have the email. Spokesman:  We'll check with them.  We'll make sure they speak to you. Question:  And what is the status of Jean-Pierre Lacroix's contract? Spokesman:  Jean-Pierre Lacroix is working with the full support of the… full confidence, obviously, of the Secretary-General.  I don't know what the status of his contract is. Question:  Well, I'm just asking about his term.  It’s four years? Spokesman:  Yeah.  Yeah.  I don't know off the top of my head, I can try to find out.  I just don't know.  Okay.  Yvonne. Question:  Thanks Stephane, so my question is about the Economist Intelligence Unit's Democracy Index, which may have seen was published yesterday, and topping the list in Asia is Taiwan, and they ranked tenth globally in terms of the Democracy Index ranking.  So my question is given Taiwan’s democratic credentials, does the Secretary-General think that it deserves a place in the United Nations? Spokesman:  The UN's policy towards China is guided by the [1971] General Assembly [resolution] on the One China policy, and that's our position. Question:  Okay.  But my question is about Taiwan? Spokesman:  No.  I understand… but that's my answer to your question, okay? Question:  And can I ask one quick follow-up?  On something related but different about the balloon.  Does the Secretary-General feel that it is shameful for the US to cancel the visit, Secretary [Antony] Blinken's visit to China this week? Spokesman:  Okay, far be it from the Secretary-General to opine on that.  But I mean going I think, I… who asked about it?  I think Edie asked about it.  As a general rule, we are concerned with whenever there are high tensions between China and the US, and this is a theme that the Secretary-General has often referred to in various speeches, most lately, I think, in Davos.  But, on this particular incident, obviously the two will have to navigate it.  But, given the global leadership position of both countries, I think it is incumbent on them to do whatever they can to lower tensions.  Martin Griffiths is the answer to your question.  But you had… I assume you had a different question. Question:  Another one.  Yes.  And I'm sorry if you've been asked or another Spokesman has been asked this already, but I don't recall it.  Does the Secretary-General have any reaction to the announcement that more tanks will be going to Ukraine?  We know western nations are very concerned about an uptick in violence come spring and Ukraine's ability to defend itself, but there are those that see this is escalating the conflict, as well.  Has the Secretary-General any opinion on that? Spokesman:  Well, I mean this is a question we get asked regularly.  Every time there are new weapons coming to the theatre of war.  Our concern is about what we've seen in, which is a continued escalation of this conflict.  What we want to see, what the Secretary-General wants to see is a just peace based on the Charter of the UN, based on international law.  Our work is focused right now on the humanitarian, as we update you regularly.  He has also been very active on issues relating to the grain, export of Ukrainian grain, export of Russian wheat and fertilizer to try to minimize the damage that this war is causing, not only to people in Ukraine, but also to the global economy in the world at large.  Yeah? Question:  Toshi Inaba from Kyodo News.  Thank you.  About the one-year anniversary of the war in Ukraine, what's the SG's plan on that anniversary?  Any activities that…? Spokesman:  Well, my understanding is that there may be meetings of some of the legislative bodies of this organization — with the Security Council and General Assembly.  The Secretary-General may appear at one of those. Question:  But you don't have anything else that’s confirmed? Spokesman:  No, no surprise in our back pocket; if that's what you're alluding to.  Speaking of surprises, Paulina, your turn.",
    "webUrl": "https://press.un.org/en/2023/db230203.doc.htm"
}