{
    "date": "2023-10-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Middle East Good afternoon, everyone.Speakingin Beijing today, the Secretary-General drew attention to the catastrophe unfolding in the Middle East. He called for an immediate humanitarian ceasefire to provide sufficient time and space to help realize his two appeals — for Hamas to release the hostages immediately and unconditionally, and for Israel to immediately allow unrestricted access of humanitarian aid. He called for an immediate humanitarian ceasefire to provide sufficient time and space to ease the epic human suffering we are witnessing. Too many lives — and the fate of the entire region — hang in the balance, he said. And you saw that, in astatementwe issued last night, the Secretary-General condemned the strike on Al Ahli Anglican Episcopal Hospital in Gaza, with preliminary reports of hundreds killed and many others wounded, including women and children.  He also condemned the attack on a United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) school in Al-Maghazi refugee camp in Gaza, which killed at least six people. The Secretary-General emphasizes that hospitals, clinics, medical personnel, and UN premises are explicitly protected under international law. **Security Council Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, briefed theSecurity Councilthis morning and said that this is one of the most difficult moments facing the Israeli and Palestinian people in the past 75 years. He expressed his fear that we are at the brink of a deep and dangerous abyss that could change the trajectory of the Israeli-Palestinian conflict, if not of the Middle East as a whole.  He warned that the risk of an expansion of this conflict is “very real and extremely dangerous.” Ultimately, Mr. Wennesland said, the only way to bring an end to the bloodletting and prevent any recurrence is to pave a way towards a long-term political solution, in line with UN resolutions, international law and previous agreements. Martin Griffiths, the Emergency Relief Coordinator, briefed Council members from Cairo.  He said that in just 11 days since Palestinian armed groups attacked Israel on 7 October, the death toll has already exceeded that of the 2014 hostilities, which lasted more than seven weeks. He said that in Israel, authorities have confirmed that 1,300 people have been killed and more than 4,200 injured, while in Gaza, more than 3,000 people have been killed, more than 12,500 injured and hundreds are unaccounted for under the rubble. He noted that since 7 October, 28 health workers in Gaza have reportedly been killed and 23 injured.  There have been many reports of health facilities sustaining extensive damage — indeed, the Al Ahli hospital that was hit yesterday had itself already been struck on 14 October. Mr. Griffiths stressed that what is needed is safe humanitarian access across all of Gaza.  The UN and humanitarian partners therefore urgently need a mechanism agreed by all relevant parties to allow for the regular provision of emergency needs throughout Gaza. And in a post on social media earlier today, Mr. Griffiths said that providing aid to the people of Gaza — wherever they are — is a matter of life or death.  He said it is a humanitarian imperative to do so in a sustained, unimpeded and predictable manner. **Gaza There are an estimated 3,000 tons of humanitarian assistance awaiting entry to Gaza from Egypt.  They must be able to move through Rafah crossing straight away to reach those who desperately need food, water, medicine and other supplies. In Gaza, the number of people internally displaced is estimated at about one million, including about 352,000 people staying in UNRWA schools in central and southern Gaza, in increasingly dire conditions. And Gaza is still under a full electricity blackout. **Lebanon Meanwhile, concerning Lebanon, our colleagues in the United Nations Interim Force in Lebanon (UNIFIL) report multiple exchanges of fire occurred in the afternoon along the Blue Line, in both Sector West and East.  UN peacekeepers remain in their positions and their activities continue in line with UNIFIL’s mandate, including patrolling.  They are doing their utmost around the clock to defuse tensions and prevent further deterioration of the situation. **China Going back to the Secretary-General, as you recall, the Secretary-General went to Beijing to participate in the Third Belt and Road Forum for international development.  He spoke today at that forum and said the Belt and Road Initiative demonstrates that we have a historic opportunity to build modern, green cities, communities and transportation and power systems that place resilience and sustainability at the heart. We can turn the infrastructure emergency into an infrastructure opportunity, supercharge the implementation of the Sustainable Development Goals (SDGs), and deliver hope and progress for billions of people and the planet we share, he said. Later in the day, Mr. [António] Guterres deliveredremarksat a high-level forum focusing on climate, titled ‘The Green Silk Road for Harmony with Nature’.  He said that we must ensure that any new infrastructure investments, including through the Green Silk Road, should turbocharge a just and sustainable transition, away from planet-wrecking fossil fuels and towards renewable energy. The Secretary-General also had bilateral meetings with President Xi Jinping and with Vice-President Han Zheng.  You can see the readout we have issued. The Secretary-General is about to leave Beijing to go to Egypt. **Democratic Republic of the Congo On the Democratic Republic of the Congo, the United Nations Office for the Coordination of Humanitarian Affairs says that the massive displacement of civilians continues in the east of the country, following recent clashes between armed groups. Since 1 October, more than 145,000 people have fled the violence in Masisi and Rutshuru territories.  That means that on average more than 8,000 people were forced to leave their homes every day.  They need shelter, food, water and health-care support. We and our partners are providing assistance, including food, protection and nutritional support, as well as supplies, such as buckets and blankets. The Democratic Republic of the Congo remains the country with the largest number of internally displaced people in Africa, with more than 6.3 million people being displaced.  Despite the magnitude of humanitarian needs and the scale up of humanitarian response capacity, humanitarian operations in the country are only 36 per cent funded, with just $818 million received out of the $2.3 billion needed. **Afghanistan Turning to Afghanistan, the Office for the Coordination of Humanitarian Affairs says that humanitarians are in a race against time to meet the needs of affected communities before winter sets in after the country was hit by three earthquakes.  Night-time temperatures have already begun to dip.  In addition to people whose homes have been destroyed, many Afghans — including in Herat City — are sleeping outside out of fear that their homes will collapse with additional aftershocks. We, along with our partners, continue to support the response but much more needs to be done. Since 7 October, the World Food Programme (WFP) provided more than 520 tons of food assistance to affected areas.  Health partners are providing primary health care and mental health support.  They have also provided trauma, baby and dignity kits.  Health facilities have been deployed to affected areas to support the response. The International Organization for Migration (IOM), the UN Refugee Agency (UNHCR), United Nations Children’s Fund (UNICEF) and partners have delivered emergency shelter kits, tents and other supplies.  UNICEF and its partners continue water delivery and latrine-building. **Sudan And UNICEF and the World Health Organization (WHO) have warned today that at least 10,000 children in Sudan under the age of 5 may die by the end of this year due to an increase in food insecurity, and disruptions to essential services since conflict broke out in the country. About 70 per cent of hospitals in conflict-affected states are not functional, and the two agencies expressed concern about cholera, measles, malaria and dengue spreading across the country, posing lethal risks to malnourished children. UNICEF and WHO underscore that urgent action is needed now to preserve Sudan’s health systems.  They are working with partners to ensure that primary health care, life-saving medical supplies and nourishment are accessible to the displaced and other vulnerable populations. **Road Safety And I just wanted to flag that the Special Envoy for Road Safety, Jean Todt, is in India, on a five-day visit to draw attention to the urgent need for substantial improvements in road safety. During his visit, Mr. Todt will meet with officials from both the government and the private sector. In case you didn’t know, one out of every 10 road deaths globally occurs in India.  Vulnerable road users, including pedestrians, cyclists, and riders of two-wheelers, account for 71 per cent of all road traffic deaths in the country. **Questions and Answers Deputy Spokesman: That’s it from me.  Yes, Sylviane? Question:  Thank you, Farhan.  Is there any contact to establish a UN peacekeeping operations to de-escalate the conflict to ensure stability in this area of operation and to protect civilians?  Arab. Deputy Spokesman: And in which area are you referring — in Gaza? Correspondent:  Gaza, on the Gaza Strip. Deputy Spokesman: Obviously, any decisions on peacekeeping within Gaza would have to be taken by the Security Council. Question:  Is there any contacts for that, to try the de-escalation? Deputy Spokesman: That would need to be discussed by the Security Council. Question:  Another question? Deputy Spokesman: Yes.  Sure. Question:  The Hezbollah has claimed the attack perpetrated today on the Lebanese-Israeli border with guided missiles.  And the mandate, UNIFIL mandate is to ensure stability in its area of operation.  How can UNIFIL protect civilians under these circumstances? Deputy Spokesman: As I just pointed out, the peacekeepers remain in their positions, and are continuing their activities in line with UNIFIL’s mandate, including patrolling, and they’re doing what they can to defuse tensions and prevent any further deterioration of the situation.  Yvonne? Question:  Thanks, Farhan.  In the Secretary-General’s view, how much does it undermine the credibility of the United Nations that the Security Council cannot even agree on a resolution on the humanitarian situation in Gaza and the protection of civilians? Deputy Spokesman: This isn’t the first time that there have been divisions in the Security Council in this context.  And our hope is simply that the members of the Council will continue to work to find a unified response to the situation.  And that would be helpful in the Secretary-General’s efforts. Question:  But does he think it undermines the UN? Deputy Spokesman:  I’ve said what I’ve said.  Pam? Question:  Thanks, Farhan.  Pardon if you mentioned it, but I did hear you mention the Rafah crossing.  What do you think, I mean, what do you know it will take?  Now, Israel is saying they would allow it.  Egypt has said they would allow it.  But there have been different reasons given for why it is blocked.  Thanks. Deputy Spokesman:  I’ll just refer you to what Martin Griffiths said in his briefing to the Council just now.  We want to make sure that there is a way that we can get sustained humanitarian aid in.  One of those avenues could be through the Rafah crossing, and so we will continue our discussions.  He, as you know, is in Cairo right now, and he will be discussing the situation with the Egyptian officials, and the Secretary-General will also come to Cairo tomorrow to take these discussions further. Question:  Just as a follow-up, what’s blocking use of Rafah, in what you have found out? Deputy Spokesman:  I think it’s helpful to just point out the overall willingness of the parties to deal with opening up the Rafah crossing, and we’re trying to build on that. Question:  Any sense of timing? Deputy Spokesman: Once we have that access, we’ll certainly let you know.  Dezhi? Question:  Well, first, on today’s Security Council voting.  Does the Secretary-General feel disappointed on the results of this voting? Deputy Spokesman:  I think the point is that, although we are well aware that divisions continue on this topic, we want to see the Security Council move forward and work with each other, and we’re hopeful that they will do so, because the needs at present are very great. Question:  The country who disagreed with this last time said the Brazilian draft resolution did not condemn Hamas and this time said it did not, mentioning about the self-defence rights of Israel.  Do you really think this thing can move on in the Security Council? Deputy Spokesman:  I believe that whenever there’s a will, there’s a way.  There have been many times in the past that the Security Council has come together.  And our hope is that they will do so in this case. Question:  About the attack of the hospital in Gaza.  Obviously, we have two different… very different explanations, both from Palestine and from Israel.  I’m just wondering if there should be an investigation team, how would that work? And does the Secretary-General support for an international investigation team on the ground to figure things out? Deputy Spokesman: Obviously, it’s early days yet.  So we’ll have to see what is done by way of an investigation.  It is essential that there should be some form of an investigation into this. Question:  One last question.  It’s actually not a question, but I just want to say this.  Starting from February 2022, the death toll of Ukrainian conflict until this September is 9,511 civilians.  And for this 10 days in Palestine and Israel, the death toll has already reached 4,200, which is almost half.  What can the international community do now, given the fact that the Security Council is not working? Deputy Spokesman: Well, you’ve seen what we are trying to do.  I’d again refer you to what the Secretary-General has said, to what Tor Wennesland has said, to what Martin Griffiths is saying, and they’re continuing with their various efforts.  And we will do what we can to prevent any further escalation, but you’re quite right: A huge number of people have died in the last few days, and that should give us all pause.  And we should all invest our energies to bringing an end to this conflict at a time when both populations, Israelis and Palestinians alike, are living in fear.  Yes, please. Yeah.  Yeah, you. Question:  Thank you, Farhan.  It’s actually a follow-up question to Dezhi’s.  At the UN Security Council meeting, Under-Secretary-General Mr. Griffiths mentioned that the attack on the Al Ahli Baptist Hospital in Gaza came a day after an evacuation order to the hospital was announced by Israeli authorities.  Israel denies allegations that it carried out the attack, so I would like to know if the UN, with its teams on the ground, will be involved in the investigations to clarify the details of this horrific attack that claimed the lives of hundreds?  And what is the latest death toll in Gaza after yesterday’s attack?  Thank you. Deputy Spokesman: Well, I gave you the death tolls that we have so far, just in what I said earlier, that we have more than 1,300 Israelis and more than 3,000 Palestinians have died since 7 October. Beyond that, regarding an investigation, obviously, we’ll have to see what the arrangements are and we’ll have to take it from there.  Jordan? Question:  Thank you.  Nice to see you, Farhan.  Is the SG going to travel to another country besides Egypt?  And what he’s going to say on Monday to the meeting that he’s going to attend?  What is the expectation of his visit?  Also, is he going to visit Gaza or not?  And I have a follow-up question once you’re done. Deputy Spokesman: Well, regarding that packet of questions, he’s made it very clear his willingness to travel wherever would be helpful in order to deal with this crisis.  We will announce any further travels as they come.  And regarding his remarks, of course, we’ll share them with you once he makes them, but it’s clear what his priorities are.  He’s made it very obvious that he’s called on Hamas to release all prisoners.  He’s called on Israel to allow for unimpeded humanitarian access.  He’s called for a humanitarian ceasefire and he’ll continue to push on those avenues.  Yes.  First you, and then a question for Al Jazeera. Question:  President [Abdel Fattah] Al Sisi suggested today that Palestinians in Gaza can go to Israel or to their home because they are refugees and instead of crossing Rafah border to Egypt.  Do you… does the SG agree with that?  Do you believe also that it’s time to implement Resolution 194?  Thank you. Deputy Spokesman: Obviously, the implementation of all Security Council resolutions is something we want Member States to… Correspondent:  It’s a GA, GA (General Assembly).  194 is a GA. Deputy Spokesman: And, of course, it’s important that all of the resolutions of the General Assembly also be respected.  Yes, yes, please. Question:  Sorry, Farhan, I just wanted to clarify and it’s just probably a follow-up on Yvonne and Dezhi’s and everyone’s question… is obviously, it’s been less than 24 hours since the Secretary-General asked for a stop in hostilities in Gaza and particularly highlighted the need for humanitarian aid to get there.  Now we’ve seen the Security Council vote down the possibility of humanitarian pause.  What would be the UN’s message to Palestinians who are watching this complicated process unfold but have very simple needs? Deputy Spokesman: Our message is we know that this is a dark time.  We know that this is a difficult time.  But we’re doing what we can and we will be there for the Palestinians and for the Israelis.  We want to make sure that people don’t have to live in fear.  We want to make sure that hundreds of thousands of people don’t have to be displaced from their homes.  For that to happen, the conflict has to end, and we’re working as hard as we can on that.  Yes, please. Question:  Serhii Barbu, TV Channel 5, Ukraine.  Russian military jets equipped with Kh-47, it’s Kinzhal hypersonic missiles, will be patrolling the airspace over the Black Sea as a regular basis.  It said the Russian war criminal, [Vladimir] Putin.  Can we expect some the UN’s reaction on this? Deputy Spokesman: We continue to call for de-escalation to this conflict, and we want to see what can be done to make sure that does in fact happen.  Abdelhamid? Correspondent:  Thank you, Farhan.  I hope you hear me well. Deputy Spokesman: Yeah.  I can hear you great. Question:  Yeah.  Okay.  I have few questions.  First, do you think that now the Palestinians believe that they are left alone to their destiny, they are abandoned by the international community, the Security Council?  What message the UN can send to the Palestinians when they see their children are killed, their hospitals are bombarded, their schools, their roads, their buildings?  So what kind of a message that could bring some hope to the Palestinians? Deputy Spokesman: Well, as I told your colleague just now, I mean, obviously, this is a difficult time, but we at the UN are not giving up.  We know about the suffering of the Palestinian people.  Remember, we have thousands of people who are in Gaza themselves who are UN employees, who are themselves going through the sort of dislocation, the sort of panic that the other Palestinians around them are going through.  Indeed, we’ve lost 14 people from the UN Relief and Works Agency, at the very least 14, just since 7 October.  So we know how bad it is.  But we’re not giving up.  And we will not.  The stakes are too high.  And as the Secretary-General and Tor Wennesland and Martin Griffiths have all said today, we’re going to press ahead with what we’re calling for.  It’s essential now to have a humanitarian ceasefire. It’s essential for a release of hostages and for unimpeded humanitarian access.  And we’re going to keep working to bring this to a halt as soon as we can. Question:  Thank you.  My second question.  In 2014, the United Nations decided on its own to investigate the targeting UNRWA schools. They didn’t take any green light from anyone.  Would the UN do it again and do investigate without waiting for any other mechanism to authorise them to do the investigation? Deputy Spokesman:  I don’t want to get ahead of ourselves here, and I’m not going to speculate what the future might hold.  What’s clear is that there needs to be some form of investigation and we’ll see what the arrangements are and take it from there. Yvonne? Question:  Thanks, Farhan.  I have a question on a separate subject with regard to the Secretary-General’s trip to Beijing.  Today, it’s reported in Chinese state media that Mr. Guterres said that UN agencies across the world stand ready to support the implementation of projects under the auspices of the Belt and Road.  Will UN agencies be working under the auspices of China’s Belt and Road Initiative? Deputy Spokesman: Well, on that, I’d just refer you to the readout we just put out, where we say that the Secretary-General and Chinese authorities discussed the contribution of the Belt and Road Initiative to sustainable investments in infrastructure and connectivity, as well as climate and the equitable transition for renewables.  So those are our priorities there. Question:  Okay.  But I’m sorry.  I’m just asking for clarification.  Did he say that UN agencies stand ready to work under the auspices of the Belt and Road? Deputy Spokesman: We discussed a cooperation with China on a wide variety of areas, but on that, I would just refer you to our readout, which is available to you now. Question:  Okay.  And on the readout, second question.  Yesterday, Steph [Dujarric] said that the Secretary-General will be discussing the situation in Xinjiang with President Xi Jinping.  But it’s not mentioned in the readout.  What was the discussion on the situation in Xinjiang with President Xi Jinping? Deputy Spokesman: Well, as you know, diplomatic discussions require a bit of discretion, so not everything winds up in our readouts. But it does mention in our readouts that, in his discussions with officials, they discussed cooperation with China in all pillars, including peace and security, sustainable development, and human rights.  And that is where we will leave it. Question:  Okay.  Can you confirm that he raised the situation in Xinjiang with President Xi Jinping during his time in China? Deputy Spokesman: What I can confirm is that he did raise the human rights issues with his interlocutors.  Yes, Jordan? Question:  Thank you.  I have a question about the UN Charter.  In the beginning it says, “we are the peoples”.  This peoples, it means only the people of Members, I mean, Members of United Nations or all people of the world? Deputy Spokesman: All people everywhere. Correspondent:  Farhan, a quick question. Deputy Spokesman: Yes. Question:  Can you confirm that the Secretary-General has received and does he have any comment on the statement by the Israeli foreign minister?  Because he tweeted demanding that UN Secretary-General Guterres publicly announce that the Palestinian — I’m just reading this — Palestinian terrorist organizations are responsible for the explosion at the hotel in Gaza, referencing the Al Ahli Hospital, and that the terrorist organizations in the Gaza Strip are murdering residents there.  He calls on the UN to issue an immediate clarification.  Do you have any comment?  And did you receive that? Deputy Spokesman: The only comment I would have on that is it’s unclear, of course, who is responsible for the strike, but we’ve condemned the strike, and it should be investigated.  Yes, last one. Correspondent:  Thank you.  This is again… On 14 October, the same hospital as you just mentioned in the beginning of your briefing and Mr. Martin Griffiths also confirmed that in 14 October, that hospital was hit twice by Israel.  And the president of the hospital spoke to the Evangelical Church in London.  And then they also spoke.  So this is not a comment.  This is the question. Deputy Spokesman: Okay.  Okay, get to the question part, then. Question:  The question is, like, if we don’t know who did 17, the yesterday attack. Do you know who did the 14 October attack? Deputy Spokesman: Well, on that, I would just refer you back to what Martin Griffiths said in his remarks.  And with that, have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2023/db231018.doc.htm"
}