{
    "date": "2023-09-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing All right, good afternoon.  As a quick reminder, our Deputy Secretary-General, Amina Mohammed, will be down here at about 1:30 or so to brief you following the conclusion for the high-level debate of the seventy-eighth General Assembly of these United Nations. **Elimination of Nuclear Weapons This morning, the Secretary-General addressed theannual eventto mark the International Day for the Total Elimination of Nuclear Weapons. Hesaid that on this day, we remind ourselves of a fundamental truth— that the only way to prevent the use of nuclear weapons is to eliminate them. The Secretary-General called on nuclear weapon States to meet their disarmament obligations, and to also to commit to never use nuclear weapons under any circumstances. He reiterated his appeal to reinforce and re-commit to the nuclear disarmament and non-proliferation regime and to use dialogue to end the nuclear threat. **Afghanistan This morning, the Security Councilheld a meeting on the situation in Afghanistan. Briefing Council members was the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva, and she said that it is well known that the UN engagement strategy has been significantly undermined by the more than 50 decrees the Taliban have issued, aimed at eliminating women from public life and education. The question, she said, is whether to continue to engage with thede factoauthorities despite these policies, or to cease engaging because of them.  She said that UN Mission’s view is that we must continue to engage and maintain a dialogue, adding that dialogue is not recognition and engagement is not acceptance of their policies. On the contrary, she added, dialogue and engagement are how we are attempting to change these policies, noting that the lack of trust on all sides is a serious impediment to building confidence but the doors to dialogue are still open. Also briefing the Council was Sima Bahous, UN Women’s Executive Director, who pointed out that women in Afghanistan will lead the change they need and our job is to hear and support them, including by finding spaces for them to meet with thede factoauthorities, using all of the tools in our toolbox to bring them out of the dark.  Those remarks were shared with you. **Yemen Turning to Yemen, and I was asked about the clashes that took place yesterday.  I can tell you that we condemn the attack that claimed the lives of two Bahraini soldiers and injured several others in the Southern region of Saudi Arabia.  We offer condolences to the Kingdom of Bahrain and wish for the speedy recovery to those injured. We are concerned over continued military tensions at the Yemeni border with Saudi Arabia and on several frontlines in Yemen over the past months that have reportedly led to casualties, including civilian lives. Special Envoy for Yemen, Hans Grundberg, is in contact with all the parties and has urged them to exercise maximum restraint and to resolve their differences through dialogue. We encourage the parties to engage constructively with the Special Envoy and reiterate his message to the parties on the need for decisive steps towards a sustainable nationwide ceasefire and the resumption of an inclusive political process to end the conflict in Yemen. **Ukraine An update from Ukraine, from the Office on the Coordination of Humanitarian Affairs (OCHA), where the UN and its partners have reached more than 8.3 million people as of the end of August.  [Twenty] per cent of those assisted were children and 60 per cent women and girls. We and our partners have also launched a Winter Response Plan to help more than 1.3 million people through March 2024.  This appeal will require $268 million in funding. Distributions of essential items are already underway, including heaters, blankets, winter clothes and shelter repair kits.  Our colleagues tell us that there are 470 humanitarian organizations — more than half of them national NGOs (non-governmental organizations) — active in the response in Ukraine, as of late August. That’s up from 415 in July. **South Sudan Moving to South Sudan, our peacekeeping colleagues are reporting that civilians continue to endure ongoing violence, with 395 civilians killed between April and June this year alone.  According to a Human Rights Brief released today by the peacekeeping mission in South Sudan (UNMISS), 222 incidents of violence against civilians were documented, including 128 children, 166 abductees, and 29 victims of conflict-related sexual violence.  Most of the violent incidents were attributed to community-based militias, with Warrap State being the most impacted state in South Sudan. With elections less than 15 months away, the UN Mission urges the Government and stakeholders to prioritize justice, community protection, and the expansion of civic and political space. **Rohingya Refugees And another note that exemplifies the difficult choices that humanitarian agencies have to make when dealing with funding shortages, something we’ve spoken about quite a bit here — the World Food Programme (WFP) is telling us that seven years since their exodus from Myanmar, Rohingya refugees continue to face crisis on top of crisis.  Repeated climate shocks and now diminishing donor funding are deepening their vulnerabilities. Cuts in donor funding have forced WFP to reduce its life-saving assistance for the entire Rohingya population in Cox’s Bazar — from the full ration of $12 to $10 in March, and then to $8 per person per month in June.  With the current cash allowance, the Rohingya have less than 9 cents for each meal (considering if you take three meals a day) and are being pushed over the edge. WFP is urging donors to step up now to support them in restoring full rations and keeping critical humanitarian operations intact until the Rohingya repatriation. WFP needs another $175 million to provide the Rohingya with a full ration through December 2024. And also to add that the SRSG (Special Representative of the Secretary-General) for Afghanistan will be at the stakeout, we will do our best to ensure that you can attend both the SRSG and the DSG briefings. **Questions and Answers Spokesman:  Ibtisam, then James. Question:  I have a few questions.  First, as you probably noticed, on Friday, when the Israeli Prime Minister spoke to the General Assembly and showed a map, the map included the Occupied Palestinian Territory as part of Israel — or didn’t separate between the Israeli territory and the Occupied Palestinian Territory.  Do you have any comments on that? Spokesman:  Well, any speaker of the GA is obviously free to show whatever map they wish.  It is not a map that reflects the United Nations’ views. Question:  Also on the Occupied Palestinian Territory, as you know, there are more than six Palestinians or seven civilian Palestinians who were killed last week by the Israeli forces.  Do you have any comments on that?  And also any comments on the fact that since last year, more than 1,000 Palestinians were displaced within the Occupied Palestinian Territory because of settler violence? Spokesman:  A couple of things.  On your first question, I would refer you to Tor Wennesland’s statements on those incidents, which he was very clear.  And on your second one, I would refer you to a fact sheet put out last Thursday by Lynn Hastings, the Humanitarian Coordinator in the Occupied Palestinian Territory, which illustrates the situation, especially of herder communities, which have been forced to evacuate their lands due to settler violence and the prevention of them to be able to access grazing land by Israeli settlers. And it’s about, I think, more than 1,100 people from about 28 different herding communities. Question:  Okay.  Regarding Mr. Wennesland’s statement, what would it take Mr. Wennesland to condemn the killing of Palestinian civilians?  Because in his statements, he again expressed his deep concern.  And on the other issue regarding the settlers’ violence, we don’t see Mr. Wennesland visiting any of these communities who are affected by the settler violence.  Why not? Spokesman:  Listen, I can’t speak to Mr. Wennesland’s travels or activities, where he goes, where he doesn’t go.  I think his reporting to the Security Council on a monthly basis is very clear.  Sorry? Question:  And on the condemning of the killing of Palestinians? Spokesman:  Again, I think he uses the language he uses.  James? Question:  The situation in Nagorno-Karabakh.  We have a large movement of people.  Apparently, the Armenian Government is saying 19,000 people have crossed into their country from the enclave.  We had a fuel depot explosion – 20 people killed, hundreds more injured.  What’s the UN doing about any of this? Spokesman:  Well, I would say, first, the Secretary-General is very concerned about the displacement of people we are seeing to Armenia as a result of the recent events in the region.  First of all, it’s essential that the rights of the displaced populations be protected and that they receive the humanitarian support that they are owed, as well as the protection under refugee law.  We are at this point not involved in the humanitarian situation.  [The Office of the United Nations High Commissioner for Refugees (UNHCR) in Armenia has teams on the ground in southern Armenia and is closely monitoring the situation.  The Office for the Coordination of Humanitarian Affairs is not present in southern Armenia.]  As to the source of where they’re coming from, I know there is a presence of the ICRC (International Committee of the Red Cross).  We are also providing humanitarian assistance in Armenia, including bedding items, and have pre-positioned a number of supplies. UNHCR is in the lead in kind of providing the support. Question:  Do you know how many staff you’ve got in southern Armenia?  And is the UN trying to get resources and people, UN people, to Nagorno Karabakh itself? Spokesman:  We have, if my memory serves me well, which sometimes it does, we have about 400 staff in each country.  And in terms of visiting the various areas, our Resident Coordinators in both Armenia and Azerbaijan are in touch with the governments in order to try to get access. Question:  Okay.  One other completely different question if I can:  The UK’s Home Secretary, so their Home Affairs Minister, Suella Braverman, has been giving a speech here in the US today.  And she says that the 1951 Refugee Convention is not fit for the modern age.  Does the Secretary-General share those views? Spokesman:  Well, for the Secretary-General, the Refugee Convention is the cornerstone of international refugee protection, remains a lifesaving instrument that ensures millions of people that are fleeing conflict and persecution each year can safely access safety and protection at borders. Question:  So, the Secretary-General believes this is a settled matter, it’s not something that could be renegotiated?  The UK and others then are fully obliged, if they are signatories, to abide by its terms?  [Cross talk] Spokesman:  I think Member States who sign up to conventions should abide by those conventions.  That’s clear. And UNHCR, I think today said clearly that there’s a lot of complex issues right now involving the mass movements of refugees, the mass movements of migrants who are all moving for different reasons.  But for us, the Refugee Convention remains as relevant today as an instrument of protection as it was when it was first adopted.  Pamela, and then we’ll go to the back. Question:  Thanks, Steph.  The Secretary-General is meeting with Amal Clooney and Nadia Murad.  Can you talk about what’s on the agenda? Spokesman:  I think it’s at their request.  So as soon as the meeting will happen, we’ll give you a bit of a readout. Mr. Bulkaty? Question:  Thank you, Stéphane.  Today, it marks one year since the Nord Stream pipeline was blown up.  And there are still no results of national investigations held by three countries.  As you know, the Security Council failed to adopt the resolution that would ask the SG to establish the independent investigation.  My question is whether do you believe that the time has come to get involved to this process? Spokesman:  Well, as a matter of principle, the establishment of an International Investigative Commission needs to be done through a mandate through a relevant body of the UN.  I would refer you to what Rosemary DiCarlo said in February of this year, which said we’re not in a position to confirm or verify the different claims relating to the incident.  And that we urge all concerned to show restraint and avoid speculation.  Toshi, and then Deshi. Question:  Thank you, Steph.  Chinese media reported that the DPRK (Democratic People’s Republic of Korea) started accepting the foreigners.  And have you heard… as the UN, have you heard anything from the DPRK mission regarding this matter? Spokesman:  It’s a good… in terms of letting international staff back in, UN staff? It’s a good question.  I’ll check. Question:  Thanks. Spokesman:  Dezhi? Question:  On Afghanistan, today during the Security Council meeting the Chinese delegation, I mean, the representative talked about again the frozen assets of the United States, that’s $7 billion, and he mentioned that half of them actually had already generated $128 million interest, which they are discussing using to pay off the operational fee for the fund. Spokesman:  Sorry.  Sorry. Say again. Question:  Yeah.  Sorry. Okay.  The Chinese representative today in the meeting of the Security Council about Afghanistan, talking about the frozen assets that are held by the United States, half of them, they have been transferred to establish a fund, which is called Afghanistan Fund.  And after two years, not one nickel went back to Afghanistan yet, there’s the interests that generated $128 million interest.  And the board of the fund was discussing how to pay off the operational fee by those interests.  Do you consider this a robbery, as the Chinese Permanent Representative said?  First, does this money belong to Afghan people? Spokesman:  I think we’ve had discussions in the past with the US.  on these funds and how to best use them for the benefit of the Afghan people.  But beyond that, I don’t have enough knowledge on the intricacy of the operating… But I will check with you before I make any pronouncement. Question:  But do you think that this $7 billion or the $3.5 billion, they belong to Afghanistan people? Spokesman:  I refer to the first answer to your first question.  Madam? Question:  Thank you, Steph.  My question is also about Afghanistan.  And it’s basically just a question of the status or the latest developments regarding UN staff working in Afghanistan, particularly the issue of the Taliban banning Afghan women and are both — is everyone not working?  Or are some working? Spokesman:  My understanding is some may be working from home, others coming into to the office.  Our concern is obviously to ensure that they continue to have jobs, but also that they are safe.  But it sounds like a perfect question to ask the SRSG when she comes out.  Yes, sir? Question:  Thank you, Stéphane.  Pro-regime fighters resume attacks against SDF (Syrian Defence Forces) in Deir ez-Zor. As you know, like, it happened yesterday.  Is there any comments or any update on that? Spokesman:  We’re very concerned about the continued violence we are seeing in that part of Syria, which really makes lives for civilians, who’ve undergone so many years of violence and difficult humanitarian conditions, that much more complicated. Okay.  That’s it for now.  We will keep you posted as to what your next event is — whether it’s the DSG or the SRSG.",
    "webUrl": "https://press.un.org/en/2023/db230926.doc.htm"
}