{
    "date": "2023-12-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **COP28 Good afternoon.  The Secretary-General is on his way back from Dubai where he attended the opening segment of the Conference of Parties number 28, otherwise known as COP28.  He was there all weekend, he spoke at various events, including theearly warning systems eventand around table on the high-level expert group on net-zero emissions.  He also spoke to theGroup of 77 plus China, as well as thegroup of landlocked developing States.  In all his interventions, the Secretary-General stressed the need for ambitious action to phase out fossil fuels and the need for developed countries to make good on their pledges to provide accessible financing to developing countries who are the ones that are experiencing the impacts of climate change the most.  Also, he said that while the fossil fuel industry is finally waking up to the climate crisis, the recent announcements at COP28 fall far short of what is clearly needed and provided no clarity on the pathway to reaching net zero by 2050, which is absolutely essential to ensure integrity — and integrity matters. There must be no room for greenwashing, he said. At the G77 event, he announced that he is establishing a Panel on Critical Energy Transition Minerals.  The Panel will bring together governments, international organizations, industry and civil society to develop common and voluntary principles to guide extractive industries in the years ahead in the name of justice and sustainability. During his time at the conference, the Secretary-General also met on two occasions with young climate activists and encouraged them to continue speaking up and putting pressure on leaders to act. And the Secretary-General will be in the office tomorrow morning, with a full program. **Gaza Turning to Gaza, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) warn that the current situation does not allow them to address people’s needs in Gaza. Limited aid distributions, primarily of flour and water, took place yesterday in the Rafah governorate in Gaza.  In the adjacent Khan Younis governorate, aid distribution largely stopped due to the intensity of hostilities. Gaza’s Middle Area was largely disconnected from the south, following Israeli forces’ prevention of movement, including of humanitarian supplies. Meanwhile, grave concerns about waterborne diseases due to water consumption from unsafe sources persist, particularly in the north, where the water desalination plant and the pipeline from Israel was shut down. There has been almost no improvement in the access of residents in the north to water for drinking and domestic purposes for weeks. And the World Food Programme warns that, eight weeks into the war, there is a big risk of famine for all of Gaza’s people, including for those with chronic diseases, older persons, children and people living with disabilities. **Lebanon Also just to flag that in southern Lebanon, our peacekeeping mission continues, and they note with concern that exchanges of fire across the Blue Line continued throughout the weekend, with reports that people were injured on both sides of the border.  This follows the reported deaths of three people in Lebanon following exchanges of fire on 1 December. UNIFIL [United Nations Interim Force in Lebanon] reiterates its call for all actors to exercise utmost restraint, to avoid further escalation and to return to a cessation of hostilities immediately. **UN‑Women Also, just wanted to flag, you may have seen I think late Friday or early Saturday, UN‑Women issued a statement, deeply regretting that military operations have resumed in Gaza, and reiterated that all women, Israeli, Palestinian women, as all others, are entitled to a life lived in safety and free from violence. They also unequivocally condemn the brutal attacks by Hamas on 7 October.  They said they were alarmed by the numerous accounts of gender-based atrocities and sexual violence during those attacks.  That full statement was shared with you. **Sudan — Humanitarian I just want to flag on the humanitarian end on Sudan, we and our humanitarian partners continue to scale up the response to the outbreak of cholera in the country, including by supporting the detection and treatment of cases and addressing water, sanitation and hygiene issues. This comes as OCHA warns that the cholera outbreak in the country continues to worsen — with a 70 per cent surge in reported cases over the past three weeks. To date, nearly 2.2 million oral cholera vaccinations have been administered in the worst-impacted states. As of today, nearly 5,200 suspected cases of cholera have been registered, including more than 160 fatalities, those have been reported in nine states in Sudan since 26 September.  That’s according to the World Health Organization (WHO) and Sudan’s Federal Ministry of Health. About two thirds of Sudan’s population lacks access to health care, and more than 70 per cent of health-care facilities in conflict areas are out of service.  Since the start of the war in April, WHO has verified 60 attacks against health-care facilities, which, as a reminder, is against international humanitarian law. **Sudan Also on Sudan, for the record we issued astatementon Friday night in which the Secretary-General took note of the Security Council’s decision to terminate the mandate of the political mission (UNITAMS) that took place on 3 December. The Secretary-General reiterates his deep appreciation to UNITAMS personnel for their service to the people of the Sudan, and for their resilience, including in the aftermath of the outbreak of conflict earlier this year. The Secretary-General, as you will recall, recently appointed a Personal Envoy for the Sudan, Ramtane Lamamra of Algeria, who will support ongoing peace efforts, in close coordination and cooperation with the African Union and the Intergovernmental Authority on Development (IGAD). **Philippines Also, a quick update from the Philippines, which as you will have seen, was struck by a 7.4‑magnitude earthquake over the weekend in the south of the country.  OCHA notes that more than 700 aftershocks have been recorded, which could further weaken already damaged structures. The Government of the Philippines is leading the efforts, at both the provincial and municipal levels.  Government agencies, the UN as well as our partners on the ground are conducting rapid assessments in impacted areas. According to the Government, more than 340,000 people have been impacted. Initial reports indicate damage to hospitals and roads. **Iraq Back here this morning, Christian Ritscher, the Special Advisor and Head of the Investigative Team to Promote Accountability for Crimes Committed by Da’esh/Islamic State in Iraq and the Levant — otherwise known as UNITAD —briefed Security Council memberson the 11th report detailing the Team’s work over the past six months.  He underscored that his team has significantly contributed to convictions of ISIL defendants throughout the world.  More information is online. Also, in the Council, this afternoon, there will be closed consultations on the Middle East.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is expected to brief on her recent visit to the region, which we shared information with you at the time it occurred. **Honduras Also, over the weekend, we issued a note to correspondents on Honduras, and on the possible establishment of an international, impartial, independent and autonomous mechanism against corruption and impunity in Honduras. Our colleague Miroslav Jenča, the Assistant Secretary-General for Peacebuilding and Political Affairs, focusing on Europe, Central Asia and the Americas, has had a discussion with Eduardo Enrique Reina García, the Secretary for Foreign Affairs and International Cooperation of Honduras, on the status of implementation of the Memorandum of Understanding between the Secretariat of the United Nations and Honduras on a future mechanism against corruption and impunity.  They also discussed the joint way forward. **Nuclear Weapons Also over the weekend we issued astatementin which the Secretary-General congratulated the States Parties to the Treaty on the Prohibition of Nuclear Weapons (TPNW) on the successful conclusion of their Second Meeting. He said he is encouraged by the work done, which showcases what is possible within multilateral nuclear disarmament negotiations and bolsters the global disarmament and non-proliferation architecture. He also welcomed the adoption of the political declaration, contributing toward our shared goal of a world free of nuclear weapons. **2023 UN Peacekeeping Ministerial A couple of programming notes.  The 2023 UN Peacekeeping Ministerial Meeting is starting tomorrow in Ghana. Ministers and delegates from more than 85 countries and international organizations are meeting in Accra. This is a two-day event — held in Africa for the first time — it is an important opportunity for members to demonstrate their political support and make concrete pledges to strengthen UN peacekeeping’s efforts to meet current and future challenges and needs. The meeting will focus on important issues such as advancing sustainable peace, the protection of civilians, strategic communications and improving the safety and mental health of peacekeepers.  Member States and the UN will also work together to improve environmental management of peace operations and to deploy more women peacekeepers to ensure more diverse and inclusive operations. In a statement released earlier today, Jean-Pierre Lacroix, who runs our peacekeeping department, said that to succeed in a world that is more divided than ever, we need the united and active engagement of Member States. **Department of Economic and Social Affairs Also, our colleagues in the Department of Economic and Social Affairs (DESA) tell us that in Addis Ababa, in Ethiopia, today, government officials from around the world are beginning the first global workshop for the 2024 voluntary national reviews for the implementation of the SDGs [Sustainable Development Goals]. The two-day workshop is organized by DESA and is hosted by the UN Economic Commission for Africa (ECA). More information on the interweb. **Genocide This Friday, 8 December, the Office of the Special Adviser on the Prevention of Genocide is organizing a high-level event to mark the 75th Anniversary of the Convention on the Prevention and Punishment of the Crime of Genocide and the International Day of Commemoration and Dignity of the Victims of the Crime of Genocide and of the Prevention of this Crime. Under the theme “A Living Force in World Society:  The Legacy of the 1948 Convention on the Prevention and Punishment of the Crime of Genocide”, panel speakers will reflect on the impact of the Convention in the areas of accountability, memory and prevention. The event starts at 11 p.m. in the Trusteeship Chamber and a media advisory is on the interweb.  I will get to you, I won’t leave without taking questions. **Anti-Corruption Conference Also, in Atlanta, from the 11th to the 15th [of December], in Atlanta Georgia, it will be the 10th session of the Conference of the States Parties to the UN Convention against Corruption.  The meeting is expected to highlight the impact of corruption on the environment and climate change.  It will discuss how corruption hinders the achievement of the Sustainable Development Goals and the role of the private sector in fighting corruption. And this is an important milestone for the Conference, as it coincides with the 20th anniversary of the UN Convention against Corruption. **Day of Banks Today is the International Day of… if I said to you “show me the money”, what would you say?  It’s not the International Day of Tom Cruise, that’s a good one!  It’s the International Day of Banks. This Day is a reminder that well-run national development banks can help countries develop finance operations for the Sustainable Development Goals.  Despite the humour, it is an important day. **Questions and Answers Spokesman:  Please, Edie, and welcome back. Question:  Thank you, Steph.  Two questions.  A quick follow-up on the Secretary-General at COP28.  Is he planning to return at the end of the COP meeting to try and ensure that there is as aggressive a final outcome as possible? Spokesman:  We haven’t announced a second leg, but I think traditionally, one would not be surprised to see the Secretary-General return, as you would say, to put maximum pressure on, but that will be announced in due time. Question:  And a second question, on the UN‑Women’s statement on especially condemning the reported crimes of sexual violence against women by Hamas.  The UN and UN‑Women have been criticized for the long delay, seven weeks and more in coming out with a statement.  What is the UN’s response? Spokesman:  Well, I mean, I think UN‑Women’s response, I think, is the clarity of their statement.  And I think it refers back to things they have said in the past that may not have been seen.  I mean, and for his part, I think the Secretary-General all along has been extremely clear.  Benno, then Dezhi, then Margaret Besheer. Question:  Thank you.  About COP, how satisfied is the SG so far with the ongoing COP? Spokesman:  Well, I… listen, I think I would refer you to his reaction to some of the developments that were laid out clearly in his statement.  As for a verdict on the COP itself, I think we will wait till the end of the event. Question:  Okay.  And I don’t know if you said that already in Dubai, but do you have a position on the, I think, 28 countries it was, pledging to increase nuclear powers that the way the SG sees as fruitful? Spokesman:  I think I would refer you to… I think the SG did address it in one of his remarks.  I’ll refer you to that.  Dezhi? Question:  I’m going to dig a little bit deeper on the UN‑Women statement.  I believe the Secretary-General also said there should be an investigation on this Hamas attack of the sexual violence during the attacks.  How would the investigation of this go? Spokesman:  There are different mechanisms, and we’ve seen different mechanisms throughout the world.  Of course, national authorities where the crimes took place have the initial, of course, the initial responsibility, and we fully understand that the Israeli authorities are doing so.  We remain engaged with the Israeli authorities through UN‑Women, through Pramila Patten [Special Representative of the Secretary-General on Sexual Violence in Conflict] on how we can support them in any way.  But there needs to be accountability. Question:  But today, in the Israeli mission’s event called “Hear Our Voice: Sexual and gender-based violence in the 7 October Hamas terror attack”, the Israeli Ambassador, Mr. Erdan, said that he believed UN‑Women is a blatantly anti-Semitic UN body and should be an investigation that truly must be carried out is an investigation of UN‑Women’s indifference to the heinous crimes against Israeli women.  [cross talk] Spokesman:  First of all, as I’ve said to you before, I’m not interested in getting for… Question:  I know.  But that’s why I’m now going to ask you another question.  [cross talk] Spokesman:  But let me finish.  You… Question:  Okay. Spokesman:  I think I heard a question mark there.  Let me get to a full stop, and then we can return to question marks. Question:  Actually, I didn’t give you any question yet.  Okay.  You can go ahead.  You can go ahead. Spokesman:  Alright.  Okay.  Thank you, Dezhi.  I appreciate it.  First of all, the Secretary-General has full confidence in UN‑Women and the leadership and the Executive Director of UN‑Women.  And I think that’s clear and unambiguous.  If you have any questions regarding more details of UN‑Women’s statement, I would refer you to them. Question:  So, technically speaking, if there should be an investigation on the UN body, would that go through General Assembly or…? Spokesman:  I’m not sure I know how to answer that.  But as I said, I think the statement issued by UN‑Women was very clear and to the point. Question:  Okay. Spokesman:  Margaret Besheer? Question:  Hello. Spokesman:  Hello. Question:  Any update on Lynn Hastings situation? Spokesman:  No, ma’am. Question:  Okay.  And then there have been a number of attacks on navigation in the Red Sea over the weekend. Spokesman:  Yeah. Question:  Is Mr. Grundberg using his good offices in any way to try and get the Houthis to cool it? Spokesman:  We are using whatever ways we have to, both public and private to communicate our extremely serious concern about these attacks on commercial vessels.  We believe, not only in the basic freedom of navigation, I mean, it’s a bedrock of international commerce and international law.  We’re also, as we’ve said in the past, very worried about the expansion of the conflict as we see it.  And also anything that may derail the Yemen process, right?  I mean, Mr. Grundberg has met recently with Ansar Allah in Oman. He met with the Omanis.  He met with the Yemeni government representatives in Riyadh.  So, I mean, there is our continuing efforts on Yemen itself, and this, what is happening is not good for that.  And then there’s also the fear of expansion of the current conflict that we’re seeing between Israel and Hamas. Question:  And just one more.  I know you addressed it last week.  You were asked about the Secretary-General’s confidence in Cindy McCain leading World Food Programme.  But over the weekend, there’s been reports about a petition that’s gaining traction from within the agency.  Employees are really unhappy with her.  Is the Secretary-General still fully confident in her leadership, especially at this time of crisis? Spokesman:  Yes, he is.  Abdelhamid? Question:  Oh, thank you, Stéphane.  I have two questions also.  I want to start with what’s going on in Gaza and the West Bank, Stéphane.  The Palestinian people are being butchered day in and day out.  Every single day, there are hundreds of people — 300 people were killed in the last 24 hours in Gaza.  And again, in West Bank.  What the UN can do to do some kind of protection?  Palestinians are being annihilated day in and day out.  This is… it’s a genocidal war.  It’s not a war between Israel and Hamas.  It’s between Israel and the Palestinians.  What the UN can do? Spokesman:  Well, I mean, I think if, as you’ve seen, we have been speaking out publicly.  We’ve been speaking out privately with all the necessary interlocutors.  We’re, of course, extremely… the Secretary-General was extremely concerned by the resumption of the hostilities between Israel and Palestinian armed groups and Hamas.  Also the renewal of the ground operations and intensified air strikes by the IDF [Israel Defense Forces], notably in southern Gaza.  Also the firing of rockets towards Israel from Gaza. We have again been advocating both privately and publicly for the Israeli forces to avoid further action that would exacerbate an already catastrophic humanitarian situation.  I mean, it’s clear to anyone that as long as you have fighting and intensified fighting, it is that much more difficult and complicated to distribute humanitarian aid, both not only for the safety of aid workers, but also for the safety of those who are receiving it.  There is international law, and all the parties in this conflict have an obligation to respect that international law.  We continue to call for an immediate humanitarian and sustained humanitarian ceasefire and, of course, the unconditional release of all the remaining hostages in Gaza.  And these are things we’re saying publicly and we’re saying privately.  Your second question, sir. Question:  My second question about the accusation of an UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] staff and the UNRWA issued a statement.  You have information that it was a lie and it was not proven in any way? Spokesman:  No.  I mean, I would refer your question to UNRWA.  I think they’ve been very public about asking for more information.  They’re trying to get more information to investigate this claim to see what the veracity of it is.  They’re taking it very seriously.  Jordan? Question:  My question and also one more question, please. Spokesman:  Okay.  Go ahead. Question:  Sufyan Tayeh is the president of Islamic University in Gaza. He’s one of the most renowned scholars in the world.  He’s among the best 2 per cent of physical… of physics, scientific field.  And he’s a science scholar in physics, and he was killed with his family.  I didn’t see any reference to him or… Spokesman:  Look, we’re… Question:  And, by the way, UNESCO chair all support science.  So I didn’t hear any statement from Tor Wennesland [UN Special Coordinator for the Middle East Peace Process] or anyone… [cross talk] Spokesman:  Look, what the resumption of fighting has done is it has led to a return of civilians being killed, people being killed with their families, in their homes, as they were seeking shelters, they were sleeping, as they were eating.  We’re seeing a cross section of the population of Gaza.  Civilians, esteemed scientists, journalists, UN staff workers, all of them dying in Gaza.  And this is why we want to renew our call for a humanitarian ceasefire.  Jordan, and then I’ll come back to the room. Question:  Okay.  Good afternoon.  I have two small questions and one also simple question.  Israel, in the past few days attacked Damascus, Syria.  If you have anything to say on that.  And also, according to UNOCHA, this question about settler violence in West Bank, they said most of cases which that Israeli army, occupation army, actually [inaudible] the settlers and they start shooting people, especially villagers or all of [inaudible].  If you have anything on that.  The other question, as Abdelhamid asked you, what the UN can do besides talking to…? Spokesman:  Well, I think, on your second question, as you said, Abdelhamid asked it, I answered it to the best of my abilities.  I was not holding back anything.  So I think I’ve answered that question.  On the West Bank, we continue to be very worried about what we’re seeing in the West Bank, intensifying Israeli operations, spiking of settler violence, high number of fatalities and arrests.  We’re also seeing attacks on Israelis by Palestinians.  I think we need to be able to keep a focus on both what is going on in the Gaza and the West Bank simultaneously.  Your other question, sir? Question:  I did it, about Israeli attack on Syria two days ago. Spokesman:  I don’t have anything… I mean, what we’ve repeatedly said on a number of attacks we’re seeing in Syria from very different quarters is our, again, same to my answer to Maggie, is the risk of expansion to this conflict, the need for everyone involved to avoid any actions that would escalate the conflict, which is already fairly intense.  Stefano, then Dezhi. Question:  Thank you, Stéphane.  When did Secretary-General Guterres last speak to President Biden? Spokesman:  I don’t have an exact date for you. Question:  In the last month?  No? Spokesman:  I mean, I don’t know if he spoke in the last month. Question:  Does he…? Spokesman:  He spoke, I mean, you know, I understand the kind of the focus.  I mean, I can understand from your perspective, that focus.  But I have to tell you the Secretary-General saw Kamala Harris not long ago when she was in London.  He’s on the phone with [United States Secretary of State] Antony Blinken, with the National Security Advisor [Jake Sullivan] as well regularly.  He is in very constant contact with the Permanent Representative here, Linda Thomas-Greenfield.  So I think we have no complaints about the level of communication with the United States Government, nor do we feel it is being hindered in any way, shape or form. Question:  Just a quick follow-up, because it’s known that who has more influence on the Israeli government at the moment is the US Government.  Does the Secretary-General plan to, if the situation got even worse, to have a contact directly with the President Biden? Spokesman:  The Secretary-General will speak to whomever and whenever he feels he needs to speak to someone.  Dezhi Xu, China Central Television? Question:  Hopefully, I’m going to have very quick questions. Spokesman:  Hopefully, I have quicker answers.  Yeah. Question:  First one, I just want to confirm this because you mentioned about Khan Younis. Can the UN confirm that Israeli military has already started the operation in Khan Younis, which is actually south Gaza? Spokesman:  Yeah.  And your second question? Question:  The second one is I remembered when you’re talking about the humanitarian delivery, you mentioned the prevention of Israeli military.  So the question is basically the same on Friday. Is it because of the security reason that some of those humanitarian deliveries cannot be achieved or because of the prevention of Israeli army, they wouldn’t allow those humanitarian deliveries? Spokesman:  From what I understand, it is both the resumption of the fighting and a number of cases of what you referred to. Question:  What about the Khan Younis? Spokesman:  We understand, you know, there was, I think, on the 3rd, the Israeli military designated an area covering about 20 per cent of Khan Younis for immediate evacuation.  I’ll tell you prior to that, that was home to about a 117,000 people, about 50,000 people were sheltering in UN premises there.  It’s not for me to give a sort of battle reports of where the IDF is. Question:  Okay.  So the last question.  Minister for Defence of Israel, today announced that he thought the military operation will be at least for two months at current level.  What would that mean for the UN humanitarian operation in Gaza? Spokesman:  I think you can answer that question for yourself, Dezhi.  The longer this continues, the worse the suffering is, the more complicated it is for us to run our humanitarian operations.  Okay, Monica, all yours, and thank you all.",
    "webUrl": "https://press.un.org/en/2023/db231204.doc.htm"
}