{
    "date": "2023-04-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  I hope you all were able to have a long weekend. **Security Council The Security Council this morningmetin a session on risks stemming from violations of the agreements regulating the export of weapons and military equipment.  Addressing members was Izumi Nakamitsu, the High Representative for Disarmament Affairs.  She said the illicit and unregulated trade and the diversion of weapons and their ammunition has been a major concern for the international community. To respond to these risks, she said, States have established a number of international, regional and bilateral arms control treaties, agreements and frameworks to prevent and eradicate the illicit trade and diversion of conventional arms, to regulate the international arms trade and to promote transparency in weapons transfers.  At the international level, this includes, for instance, the Arms Trade Treaty as well as the UN Programme of Action on Small Arms and Light Weapons, the International Tracing Instrument, and the Firearms Protocol. She said her office has been supporting States in the full and effective implementation of these instruments and she urged Member States to comply with their international obligations, and those who have not yet done so to join the Arms Trade Treaty. **Commission on Population and Development Back here, the Deputy Secretary-General, Amina Mohammed, spoke at the opening of the fifty-sixth session of the Commission on Population and Development, which will focus on the topic of education. Ms. Mohammed said we need to reimagine and transform our educational systems, and we need to learn how to learn throughout our lives and learn to live in peace with one another and with nature. She also said it’s essential that we stand united on our call for the de facto authorities in Afghanistan and to reverse their bans on education and employment, while continuing to support women’s movements and innovative solutions.  Her full remarks were shared with you. **Ukraine On Ukraine, I can tell you that we are alarmed by the impact of hostilities on hospitals and health workers amid shelling of areas along the front lines. Our humanitarian colleagues on the ground are telling us that, today, a hospital in the city of Kherson was damaged after being hit.  And on Friday, at least two health workers were reportedly injured after an ambulance came under shelling in Beryslav town, in an area under Ukrainian control in the Kherson region. Since the start of the full-scale war, health facilities on both sides of the front lines in Ukraine have been destroyed or damaged.  WHO (World Health Organization) says there have been 24 attacks on health care in the first three months of this year alone. In 2022, nearly 70 per cent of all attacks against health-care workers worldwide happened in Ukraine. We once again stress that health workers and facilities must be protected under international humanitarian law. We, alongside our partners in Ukraine, are working to keep health services running.  In recent months, humanitarian convoys have delivered medicine and medical supplies to several locations along the front line in the Donetsk, Kharkiv, Kherson and Zaporizhzhia regions.  Last year, we and our partners provided health services to some 9.4 million people in Ukraine. **Mali Turning to Mali, the International Mediation — which is a group which includes the UN Mission (MINUSMA), Algeria, the African Union, the Economic Community of West African States (ECOWAS), the European Union, the US and France — presented concrete proposals to the parties to relaunch the implementation of the peace agreement. In a statement issued following their meeting on Friday, they expressed their concern about tensions between the signatory parties.  In this context, they appeal to the parties to refrain from statements and actions that could jeopardize the Mediation’s efforts to facilitate the successful conclusion of the peace process, to translate their stated commitment to the peace agreement into concrete actions, and to place the interests of Mali and its people above all other considerations. The International Mediation also reaffirmed its commitment to continue to work with the signatory parties and the Malian people in their quest for lasting peace, stability, and reconciliation. And as a reminder, the Security Council will discuss Mali on Wednesday.  El-Ghassim Wane, the head of the peacekeeping mission, is in New York and he will speak to you at the stakeout afterwards. **Western Sahara Staying in West Africa, we have an update on the work of our Mission in Western Sahara — MINURSO. Between 5 and 7 April, a convoy completed deliveries to two of the Team Sites east of the berm at Tifariti and Mehaires, with the support of the Frente POLISARIO, as well as Morocco. These deliveries will enable those Team Sites to remain operational.  You will recall that on 30 March, we had welcomed agreements reached to proceed with a ground convoy to resupply the Team Sites east of the berm that are in critical need of supplies, especially fuel. We appreciate that safe passage was provided east of the berm to allow the Mission to overcome some of the logistical challenges it is facing. It is vital to build on this momentum and to ensure that the Mission can maintain its efforts on the ground and presence throughout the Territory in order to create space for the political process to progress under the facilitation of the Secretary-General’s Personal Envoy, Staffan de Mistura. **North-east Asia The Under-Secretary-General (USG) for Peacebuilding and Political Affairs, Rosemary DiCarlo, is visiting China, Japan and the Republic of Korea from 10 to 18 April to discuss issues of mutual importance. In Beijing today, she met with Vice Foreign Minister Ma Zhaoxu.  They discussed developments in the region, including Afghanistan, the Democratic People’s Republic of Korea (DPRK), and Myanmar, as well as Ukraine. USG DiCarlo will be in Tokyo on 12 April and in Seoul starting 16 April. **Senior Personnel Appointment Senior personnel appointment to share with you. Today, the Secretary-GeneralappointedAnneMarie van den Berg of the Netherlands as Assistant Secretary-General for Supply Chain Management in the Department of Operational Support (DOS). She succeeds Christian Saunders [of the United Kingdom], who was appointed Special Coordinator on improving UN response to sexual exploitation and abuse, and to whom the Secretary-General extends his deepest appreciation for his service in DOS. Serving as the Acting Assistant Secretary-General for Supply Chain Management since September of last year, Ms. van den Berg brings over 25 years of experience with the UN system, leading and coordinating complex logistical and supply chain initiatives.  And we congratulate our friend AnneMarie. **Questions and Answers Spokesman:  [gets handed paper]  I don’t know.  Let’s see.  Maybe this is a get-out-of-jail-free card and I can leave, but no.  Okay.  Edie? Question:  Two questions.  First, can you give us any update at all on what the UN’s activities are in regard to the talks about a possible breakthrough in Yemen? And secondly, I note that the World Food Programme (WFP) is asking for $800 million for the next six months for Afghanistan.  How is that money going to get to people in need if there are no women to help deliver aid? Spokesman:  Sure.  I don’t… I had wanted to and I asked, but I didn’t ask in time for an update on Afghanistan, but I will try to get one for you later today or at worst tomorrow. On the talks that you mentioned in Sana’a, for us, it’s a welcome step towards the de-escalations of tensions in Yemen and the region.  And we very much hope that it can contribute to the overall peace efforts…  our peace efforts led by Hans Grundberg for the renewal of the truce in Yemen and the restart of the intra-Yemeni political process.  Mr. Grundberg remains in contact and in close coordination with the regional Member States.  He had been travelling around the region, not too long ago — Riyadh, Muscat, and others.  And he continues to explore options to extend and expand the truce that we brokered and to resume the political process and to avoid any escalation.  We very much hope all parties will engage in this. Betul, then James, and then we’ll go to the second row. Question:  Thank you, Steph.  Two questions.  First, does the SG have any reaction to the rising tension between China and Taiwan over military drills?  And second, has there been any progress on the female UN staff in Afghanistan?  Are they back to work?  Has there been…? Spokesman:  There’s no positive progress to report on Afghanistan, and as soon as I have an update, I will ask.  Can you repeat your first question?  Thanks. Question:  China-Taiwan tension? Spokesman:  Well, the only thing I would say is that we urge all relevant parties to refrain from acts that could escalate tensions in the region.  And on the issue of Taiwan, as we’ve said, we are guided by the relevant General Assembly resolution 2758. James, then Pam, then Dezhi. Question:  I would like to follow-up on Yemen if I can? Spokesman:  Yeah. Question:  So Special Envoy Grundberg is where at the moment?  Does he have any plans for travel to anywhere in the region, to Sana’a himself?  Does he foresee a UN involvement in any final peace deal?  Given the very grim humanitarian situation, what is the Secretary-General’s reaction to these positive moves in Yemen?  And is the Secretary-General hopeful perhaps, as some have speculated, that there could be with Eid at the end of next week, there could be some sort of peace deal by Eid? Spokesman:  I think we will remain focused on what is achieved day by day.  I think we’ve been in different situations before in trying to predict what will happen even a few days from now.  So we won’t go into the prediction business.  The discussions that happened in Sana’a are very much welcomed by the Secretary-General.  I think what we’re seeing… and this was a format of talks that have been existing for a while.  I think what we’re seeing is different strands, right, different parties that have been in tension with each other, shall we speak, have been speaking.  We are not involved in every discussion that is going on.  We don’t need to be.  What is important is that all of this…  all of these parties work towards the relevant Security Council resolution, the UN-facilitated talks and all signals are that they are.  But we will have to take things one day at a time. Question:  Next week, the Security Council…  next Monday will be meeting to discuss Yemen. Spokesman:  Yeah.  On travel, I’ll need to get back.  Currently he is in Amman but I’ll see if he’s… Question:  Is Mr. Grundberg going to be in New York? Spokesman:  I will check. Question:  And further to that, I know you said you don’t want us to get to it far ahead of ourselves, but given how hopeful some are being about this, what role does the Secretary-General and Special Envoy Grundberg foresee for the Security Council?  If there’s a deal, for example, should the Council be endorsing it straight away? Spokesman:  Listen, Mr. Grundberg operates with Security Council resolutions backing him.  In every conflict and especially here in…  and frankly, let’s put it, in every conflict, the stronger the unity of the Security Council to back up whatever deal we may be able to broker, the better it is for the shelf life of that deal. Pam, then Dezhi. Question:  Steph, a follow-up on Edie’s question about Afghanistan, and the 800 million, not on the ban.  They said today that it was…  The WFP said it was the worst, highest risk of famine in a quarter of a century.  Is the money not coming in?  We know the problem is there. Spokesman:  The money on humanitarian appeals, across the board save a few, is not coming in.  We talk about our appeals all the time, and we flag the fact that in certain parts of the world, WFP has to cut rations because there’s no money.  You know how these things operate.  By design, they’re often siloed.  So the humanitarian appeal for one country, it can be underfunded.  One for another country can be almost fully funded.  We can’t take…  Donors give money to one appeal or another.  We have a Central Emergency Response Fund, which has been really critical in helping avert the worst crises and kick-start [funding] when we have new crises.  But what we need is humanitarian funding equal across the board, because people, whether they are in the Sahel, whether they’re in Ukraine, whether they’re in Yemen, are all deserving the same level of humanitarian help. Question:  And just a follow-up.  Are the other… there are several, almost there are two dozen, no, UN agencies in Afghanistan.  Are they suffering?  Are they feeling the same pinch of dollars? Spokesman:  Yeah.  You could look on the OCHA (Office for the Coordination of Humanitarian Affairs) website, but the humanitarian appeals are all not funded at the levels we would like them to see. Dezhi? Question:  In Middle East… Spokesman:  Sorry? Question:  In Middle East, Secretary-General last week said he was shocked and appalled by what happened in Al-Aqsa Mosque, but we know that now there’s another rise of the tension.  There’s an acceleration because we saw those attacks in Israel, and we also saw the attack from Israel to Lebanon to Syria and Palestine.  So any comments for the latest development in that region? Spokesman:  Our concerns continue to be very much present.  Mr. [Tor] Wennesland has been in touch with various parties to deal with the tensions that we’re seeing broadly to try to calm tensions, to try to avoid and avert the worst.  We’ve also seen the fact that there were exchange of fires across the Blue Line earlier in the weekend; it’s been calm.  On that, it’s very important that all the relevant parties remain in touch with UNIFIL (United Nations Interim Force in Lebanon).  They have a framework through which the parties can speak to each other, at least speak through UNIFIL.  That’s very important.  We’ve also seen the tensions, we saw artillery fire from Syria into Israel.  That is…  and then we saw the reports of Israeli response into south-west Syria.  It’s very important that the parties abide by their obligations under international law.  He urges them to respect the ceasefire line and exercise maximum restraint, prevent further regional escalation and reminds the parties of their obligations in respect to the 1974 Disengagement Agreement, which created, as you know, created UNDOF (United Nations Disengagement Observer Force).  UNDOF is there to ensure the safety and also we want the parties to ensure the safety and the security of our peacekeepers who are carrying out their mandated activities, and our colleagues at UNDOF remain in contact with both the Israelis and Syrians on that issue. Question:  Steph, according to my very limited experience here in this briefing room, I feel like every time during Ramadan, there’s escalation in that region.  Would there be any prevention for that, like a concrete suggestion for parties in there? Spokesman:  Well, I’m not going to correct your observation.  And before Ramadan, we had called for calm.  Mr. Wennesland had been in touch with various parties.  A lot of work goes into prevention, but we also know that the situation is rather brittle and volatile. Linda, and then Abdelhamid. Question:  Thank you, Steph.  First off, I have to say, I know this doesn’t directly involve the UN.  So, but I was wondering if there’s any reaction to the leak of intelligence…  American intelligence regarding Ukraine or China, even just in general of a concept of leaks in terms of military? Spokesman:  I have my opinion on the concept of leaks.  [laughter] And I’m sure you do, and I’ll leave it at that. Abdelhamid? Question:  Thank you, Steph.  A few developments in the Occupied Palestinian Territories.  I always raise the issues that is very important, because if I want to ask about every development, I’ll ask you 10 questions, at least.  So this morning, there was a very large march of settlers that moved from the checkpoint of Za’tara to an evacuated settlement, Eviatar, to emphasize the fact that settlements should be legalized everywhere.  And this march was led by seven Israeli ministers.  Such a development, do you have any comment on that? Spokesman:  Our position on the illegality of settlements remains unchanged.  And we continue our call to ensure that no provocation and nothing be done to inflame a situation. Question:  Another incident in the refugee camp of Aqbat Jabr near Jericho, 15-year-old boy was shot and killed this morning.  Are you aware of this development? Spokesman:  I saw the press reports, yes. Question:  And? Spokesman:  Another example of the violence that we’re seeing and the senseless loss of life that we’re seeing. Okay.  Dezhi? Question:  Sorry.  I know you have the opinion on that leaked document, and there’s that and that’s all.  But… Spokesman:  No.  I have my opinion on leaks in general. Question:  Yeah.  On leaks.  Okay.  Okay.  I’m sorry.  Alright.  Sorry.  [cross talk] Spokesman:  We have no opinion on the documents which we had never seen in the first place. Question:  Okay.  Anyway, in that alleged document, there’s this number of the casualties from both sides.  I would just put them together.  It’s almost a 100,000.  I know it’s a very big humanitarian part for UN agencies and for ICRC (International Committee of the Red Cross) for the prisoner of wars exchange.  We haven’t heard that for quite some time.  Do you have any updates on that? Spokesman:  Well, the UN Human Rights Office for Ukraine reportedly does report on casualties.  I don’t…  I can’t…  I’m not going to comment what’s in the…  I didn’t read everything that was leaked.  I focus on things that are leaked from this building. Question:  Yeah.  But just as for the exchange of POWs…  [cross talk] Spokesman:  No.  I said, we can only talk about our numbers.  Whatever the exact number is, it is clear that this conflict has been horrendous in terms of loss of life, of civilians, in terms of displacement, in terms of destruction. Question:  So any efforts from the UN…  so recently for the exchange of POWs? Spokesman:  On that, I have nothing to share with you at this point. Pam? Question:  There was increased violence in Haiti this weekend.  I’m a bit of a broken record on this, but any more…  Is there any advancement on the Secretary-General’s call for international supervisory or police force? Spokesman:  It’s clear that his call has not been heeded at the level that he would have liked to have seen it. Abdelhamid, and then we’ll go to Oscar online. Question:  In his tweet, Mr. Tor Wennesland condemned the terrorist acts by Palestinians in the West Bank and Tel Aviv.  These two incidents are, it’s still not decided.  What happened in Tel Aviv is not yet decided, it’s a terrorist act.  The family of the deceased… Spokesman:  Abdelhamid, I’m not here and I’m sorry to interrupt you, but I’m not here to do anexplication du texteon tweets by senior UN officials.  You are most welcome to contact his office and have a discussion with them. Question:  I’m asking that he issued immediately a statement condemning a terrorist act, which is not…  the Israeli themselves didn’t say that.  They have two different views.  [cross talk] Spokesman:  Again, you’re asking me questions that you should ask Mr. Wennesland’s office.  I will give you phone numbers and emails, and you should be in touch with them. Oscar? Question:  Thank you, Stéphane.  Stéphane, my question is in regard to the situation in Nicaragua.  You know, the years-long crackdown on the Catholic Church by the Nicaragua’s Government of Daniel Ortega.  The past Holy Week celebration was limited with the operation by the Government, the instances of excessive violence, abductions, and the police [inaudible] of Catholic temples are terrorized.  So recently, the UN appointed a team of human rights experts that has condemned the Nicaragua’s Government for committing serious and systematic crimes against humanity.  So my question in this regard is, what is clear for the Secretary-General with the situation in Nicaragua?  And with Daniel Ortega’s proposed suspension of diplomatic relations with the Holy See, what is his reaction or comments or clearance of what the proposal will entail in diplomatic terms? Spokesman:  We continue to be very concerned by the continuing human rights crackdown that we see in Nicaragua, the shrinking of the civil space for civil society, as well as the stripping of nationality, which it contravenes international law.  And we encourage the Nicaraguans to engage with our colleagues from the Human Rights Office. Paulina, rescue me now or lose me forever.",
    "webUrl": "https://press.un.org/en/2023/db230410.doc.htm"
}