{
    "date": "2023-01-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **International Day of Education Alright, good afternoon.  Today is the International Day of Education, and the theme is “to invest in people, prioritize education”.  In hismessagefor this occasion, the Secretary-General urged countries to invest in supportive and inclusive learning environments so that all students can achieve their full potential, and warned that without adequate investment, this potential will wither on the vine. The UN Chief also stressed that it’s time to end all discriminatory laws and practices that hinder access to education.  He called for the de facto authorities in Afghanistan, in particular, to reverse the outrageous and self-defeating ban on access to secondary and higher education for girls.  His message is online. Just to flag that once you’re done with me, we’ll be delighted to welcome the Assistant Director-General for Education of UNESCO (United Nations Educational, Scientific and Cultural Organization), Stefania Giannini, will be our guest to talk about the issue of Afghan girls and access to education.  UNESCO has dedicated the fifth edition of this International Day of Education to the women and girls of Afghanistan. **Haiti Back here in theSecurity Council, the Head of the UN Mission in Haiti, Helen La Lime, reminded us that gang-related violence in the country has reached levels not seen in decades, adding that the expiration of the mandate of the last ten Senators holding office earlier this month means there is not one elected official left in Haiti. Against this backdrop, Ms. La Lime said that two key developments — the sanctions measures adopted by the Council last year and the “National Consensus Agreement for an Inclusive Transition and Transparent Elections”, agreed to in December by a broad spectrum of Haitian society representatives — can meaningfully contribute to overcoming the crisis and help alleviate untold suffering. The Special Representative told Council members that the third element that will re-enforce both the Haitian National Police and these developments is the deployment of an international specialized force, as requested by the Government in October. She said that Haitians overwhelmingly want this assistance, and that without this international deployment, operating in an integrated way with the Haitian National Police, the positive effects of the political process and sanctions will remain fragile and vulnerable to being reversed.  Her remarks were shared with you. **Ukraine Moving to Ukraine, Denise Brown, the Humanitarian Coordinator, today visited areas near the front line in the Donetsk region.  She led an inter-agency convoy that brought emergency items to small communities heavily impacted by the fighting there. She and our colleagues went to Siversk, which was shelled every day over the past three days, and our team heard explosions while delivering assistance there today. Today’s three-truck convoy brought food, hygiene items, winter clothing, solar lamps, emergency shelter kits and medicine for some 1,700 people who remain in Siversk and neighbouring communities.  It is the first time we managed to reach this area, although we have previously sent supplies to nearby towns. Denise Brown stressed that the situation in these towns and villages is dire. Most of the 13,500 people who lived there before the war have fled and the people who have stayed obviously face enormous challenges. Ms. Brown and our humanitarian colleagues saw small villages which had been destroyed, with houses and all infrastructure being destroyed.  In Siversk, there is no electricity and the water supply is extremely limited.  Schools and the health centre have been damaged and the only doctor left in the town is doing what she can to support the community from an improvised clinic. As we mentioned last week, our work to support people close to the front lines will continue in the days and weeks ahead. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, reiterated her grave concern about the deteriorating security and human rights situation, particularly in the Ituri Province. In a statement, the Special Adviser said that civilians are being massacred based on their ethnic identity, yet again, adding that the conditions necessary for the commission of atrocity crimes continue to be present in a region where a genocide happened back in 1994. She commended the ongoing efforts by the African Union and East African Community to negotiate steps to end the violent conflict and build a culture of sustainable peace in the region.  Her full remarks are online. **Eswatini From Eswatini, I can tell you that the Secretary-General condemns the killing of Thulani Maseko, a leading human rights lawyer and Chairperson of the Multi-Stakeholder Forum, and his killing took place on 21 [January] of this year. The Secretary-General takes note of the statement of the Government of Eswatini assuring of urgent action to bring the perpetrators to justice.  He calls on all actors in Eswatini to shun violence and encourages them to engage in a meaningful dialogue to reach an inclusive and lasting solution to the challenges of the country.  The United Nations remains ready to support national and regional efforts in that regard. **South Africa In South Africa our team, led by Resident Coordinator Nelson Muffuh, is providing support following the outbreak of measles in five of the country’s nine provinces.  Our team on the ground is working with authorities [on mass vaccinations].  The World Health Organization (WHO) has deployed technical experts for active response to the outbreak, including case investigations.  Sensitization campaigns to prepare the public in non-affected provinces will launch in the next couple of weeks. For its part, a UN Children’s Fund (UNICEF) truck continues to travel in impacted provinces helping increase vaccinations.  UN agencies continue their communications drive on social media, public health centres, local communities, and traditional media to encourage vaccination against measles.  Our colleagues tell us that the next couple of weeks will be particularly critical, with the reopening of schools, kicking off a new academic year. **Jordan Speaking of Resident Coordinators, we have a new one today.  Sheri Ritsema-Anderson of the United States took up her post in Jordan; she did that on Sunday.  Ms. Ritsema-Anderson was appointed by the Secretary-General and confirmed by the host Government.  Her fullbiois online.  We welcome her. **Trafficking Our colleagues in Vienna at the Office on Drugs and Crime (UNODC) today released a report which says that fewer victims of trafficking are being identified even as the COVID-19 pandemic and other crises are increasing vulnerabilities to exploitation. The report states that the number of victims detected globally fell by 11 per cent in 2020 from the previous year, driven by fewer detections in low- and medium-income countries. The report says that the pandemic may have weakened law enforcement capacities to detect victims, and restrictions in public places may have pushed this form of trafficking into more concealed and less safe locations, making it harder to identify victims. **Holocaust Remembrance I just to flag a number of events pegged to the International Day of Commemoration in memory of the victims of the Holocaust, which is Friday.  There was an event this morning for an exhibit entitled “After the end of the world:  Displaced Persons and Displaced Persons Camps” that’s in the Visitors’ Lobby.  Tomorrow afternoon, there will be an opening event for an exhibit called “#FakeImages:  Unmask the dangers of stereotypes\", also in the Visitors’ Lobby. This Thursday, the Secretary-General will participate in the opening of an exhibit entitled “The Yad Vashem, Book of Names of Holocaust Victims” that will take place in the ECOSOC Chamber. And on Friday, the annual ceremony will be held in the General Assembly Hall.  Melissa Fleming, the Under-Secretary-General for Global Communications, will host.  Speakers will include the Secretary-General, the President of the General Assembly, the Permanent Representative of Israel and the Deputy Permanent Representative of the United States. Also participating will be the keynote speaker, Professor Debórah Dwork, Holocaust survivor Mr. Jacques Grishaver, and Professor Ethel Brooks, who in addition to being an eminent scholar of Roma and Sinti is also the wife of Farhan Haq, which is also something to be very proud of.  And Karen Frostig, also a professor, as well as musicians and cantor. **Press Briefings We have just a note on programming.  Tomorrow’s briefing schedule will change a little bit. At noon sharp you will hear from Li Junhua, the Under-Secretary-General for Economic and Social Affairs, along with Shantanu Mukherjee, the Director of the Economic Analysis and Policy Division in DESA (Department of Economic and Social Affairs), and Hamid Rashid, Chief of the Global Economic Monitoring Branch of DESA.  They will be here to brief you on the latest World Economic Situation and Prospects Report, otherwise known as WESP. Right after that Paulina [Kubiak] will brief and then we may have another briefing which I’m not yet able to confirm around 1 p.m. **Honour Roll Lastly, we look up to the great north and thank our friends in Reykjavík in Iceland for their full payment to the regular budget.  They are on the Honour Roll in the [eighth] position. **Questions and Answers Spokesperson:  Edith? Question:  Thank you, Steph, a couple of questions.  First, does the Secretary-General have any reaction to the second mass killing in California in, I think, 48 hours? Spokesperson:  You know, our heart breaks for the communities in California that have been impacted by yet another senseless mass shooting — as if any of them were made sense, but another tragic, tragic event.  We express, of course, our condolences to the families of the victims and the communities impacted. Question:  And a follow-up to another breaking story today — that the number of killings of journalists around the world increased by 50 per cent in 2022, led by Ukraine, Mexico and Haiti, according to the Committee for the Protection of Journalists. Spokesperson:  It's a horrifying figure, one that we've been talking about repeatedly here, defending the rights of journalists to work freely without the fear of harassment or even death, and this is something that is in, I would say almost every case, preventable.  These are targeted in many cases, in most cases targeted killings of people who want to try to bring the truth out, and it's unacceptable. Question:  My third and last question is… Spokesperson:  For this round, yeah. Question:  Foreign Policy has said in an article, and I quote, “Sources in local and international non-governmental organizations (NGOs) told Foreign Policy that the UN World Food Programme (WFP) plans to comply with an order by the Taliban issued last month, banning it and other NGOs from employing women even though Taliban leaders have said the edict does not apply to UN agencies.”  Does the Secretary-General have any comment on this report? Spokesperson:  First of all, I've been in touch with my colleagues at the World Food Programme; that is totally untrue, right?  WFP is not going to do what that report claims it's going to do.  Whether it's WFP or the whole humanitarian system, and I think Martin Griffiths put it very clearly, that the UN cannot deliver humanitarian aid without the active participation of women.  It is both necessary from a practical point of view and obviously, also from an ethical point of view. Question:  Just one quick follow-up.   How much of aid from the UN is delivered by these agencies?  I believe you once said 70 per cent? Spokesperson:  That's a good… by NGOs? Question:  Yeah. Spokesperson:  Yeah, let me check what the breakdown is.  But I mean to give you an example, WFP Emergency Assistance to 13 million women and girls and boys has continued through December and January.  WFP is a huge operation and the continuation is in line with the decisions made by jointly made by UN Humanitarian agencies. Pam, if you have something to ask. Question:  Good morning.  Well, not surprising it's a follow-up on one of Edie's questions.  They…  Can you describe without listing all UN agencies, but what are the restrictions that are being imposed on the UN in Afghanistan by the Taliban under this edict, and what is…  has Martin Griffiths said anything more about it?  Thank you. Spokesperson:  Yeah, so Martin Griffiths is currently in Afghanistan.  We've been in touch with his office.  I think as you may want… As you may understand, he may not… He will likely not say anything publicly until he leaves.  We've all, you and I, we've all seen the edicts and the rulings put in place.  What is… the reason I can't answer your question in detail is that there are different implementations and different challenges depending on the provinces.  It's not uniform.  I can only speak for us — is that our female employees remain employed and remain working. Yes, Ephrem? Question:  Thank you, Stéphane.  Quick, about tomorrow, Ms. Amina Mohammed, is it going to work or no not? Spokesperson:  It will work once I announce it. Question:  Okay. Spokesperson:  Once she tells me I can announce it. Question:  But there's still hope that tomorrow we'd be able to see her? Spokesperson:  The hope is…  builds the United Nations; it keeps us alive. Question:  Okay.  And on Lebanon, after being frozen for 13 months, the investigation into the port again, Judge Tarek Bitar announced yesterday that he's taking it up again.  Does the Secretary-General support this judge, who has been vilified as we know and demonized by all the members of the political class and who has charged many key figures in the investigation?  What's the UN's position?  [crosstalk] Spokesperson:  It is…  we very much welcome the reopening of the investigation.  I think the Secretary-General has been very clear from the start that Lebanon, the victims of the blast, the families of the victims of the blast, which include some of our colleagues, are owed a strong investigation that will lead to accountability for those who had a hand in allowing this disaster to take place. Question:  Just quick follow-ups, Stéphane.  The public prosecutor is telling him that he has no jurisdiction.  The public prosecutor is one of the people charged.  Can UN weigh in on this? Spokesperson:  It's not for us to dictate how the Lebanese Government goes about this investigation.  I can only speak to what we would like to see and that is a strong, open and transparent investigation and accountability. Yes, Pam? Question:  Has there been any request for Sima Bahous to come and speak to us about this…?  [crosstalk] Spokesperson:  Yes, I don’t think she's in…  I mean I don’t think she's in…  I'm not sure she's in New York, but I will check. Question:  Okay, thank you. Spokesperson:  Okay.  All right.  Unless there any other questions, I will get our guest. Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230124.doc.htm"
}