{
    "date": "2023-03-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Ok, good afternoon.  As you know, the Secretary-General this morningaddressedtoday’s Security Councilmeetingon countering terrorism.  The meeting was chaired by the President of Mozambique, Filipe Jacinto Nyusi. The Secretary-General said that terrorism tightens its grip by seeking out and exploiting weaknesses and instability in political, economic and security systems, and he added that the situation in Africa is especially concerning. Mr. Guterres said he is deeply concerned by the gains that terrorist groups are making in the Sahel and elsewhere.  The trail of terror is widening, he said, with fighters, funds, and weapons increasingly flowing between regions and across the continent — and with new alliances being forged with organized crime and piracy groups. The Secretary-General said that the UN stands with Africa to end this scourge.  Above all, he said, that includes our ongoing close collaboration with the African Union and other regional and subregional African organizations, noting that tailored assistance the United Nations provides to African Member States includes the areas of prevention, legal assistance, investigations, prosecutions, reintegration and rehabilitation, and of course, human rights protection. **Syria/Missing Persons Later this afternoon, the Secretary-General is going to brief Members States in the General Assembly on the issue of missing persons in Syria, as the fate of an estimated 100,000 Syrians remains unknown. He will tell Member States that the families and loved ones deserve to know the truth about the whereabouts of the missing persons, and the international community has a moral obligation to help ease their plight. Following his own remarks, later this afternoon, the High Commissioner for Human Rights, Volker Türk, will also be speaking at the General Assembly and he will also be speaking to you at the stakeout, I think at around 4 p.m.  or 5 p.m.  this afternoon in front of the General Assembly Hall.  We will share with you Mr. Türk’s remarks ahead of the meeting as well. **Syria Turning to Syria and the earthquake response, we and our partners continue to respond to the urgent health needs across Syria.  Since last month’s earthquakes, we have provided more than 922,000 medical consultations in Government-held areas including more than 500,000 consultations for mental health, and nearly 11,000 trauma consultations. Fifty-four mobile health teams have been deployed, and we, along with our partners have supported more than 200 health facilities. Hospitals urgently need medicine, they need equipment, they need reproductive health and other supplies.  They also need support for mental health issues and people with chronic illnesses. Our three-month flash appeal for the earthquake response is now 85 per cent funded.  But the annual Humanitarian Response Plan for Syria, seeking $4.8 billion, is just 5.6 per cent funded.  We urgently need additional money to meet the needs of some 15.3 million people across Syria. In the north-west of the country, UN staff have so far completed 39 cross-border missions since the first interagency mission that went cross-border to Idlib on 14 February. And as of today, more than 1,130 trucks have crossed into north-west Syria from southern Türkiye carrying vital humanitarian aid from many UN agencies. **Mexico While I do expect a more formalstatementon what happened in Mexico, I can, of course, already tell you that the Secretary-General is deeply saddened by the death of at least 39 people in a fire that took place in a Mexican migration facility in Ciudad Juarez.  He conveys his condolences to the families and loved ones of the deceased and wishes a swift recovery to those injured. The Secretary-General calls for a thorough investigation of this tragic event and, of course, we reiterate our commitment to work with the authorities of countries where mixed movements of people occur to establish safer, more regulated, and more organized migration routes, as we have been saying quite often from here. **Democratic Republic of the Congo A quick update from the Democratic Republic of the Congo, where unfortunately there have more attacks by the armed CODECO group over the weekend, in Ituri Province’s Djugu territory.  17 civilians were reportedly killed in two separate attacks.  The armed group also opened fire on UN peacekeepers and Congolese defence forces who were jointly conducting patrols to protect civilians around Djugu.  During the incident, our peacekeepers and the Congolese military returned fire, prompting the assailants to flee. In the area of Drodro and Roe, south-east of Djugu, the peacekeeping mission continued to respond to the persistent insecurity caused by CODECO.  Our colleagues facilitated the transport of 28 civilians, mostly women, from Drodro to the Roe site for internally displaced people. The Mission also temporarily sheltered civilians at its base in Drodro, following the attack by CODECO near a church. They also evacuated a man injured during the attack. The Security Council will be discussing the situation in the DRC [Democratic Republic of the Congo] tomorrow morning.  Bintou Keita, the head of the peacekeeping mission who is in New York, will be taking your questions at the stakeout.  So, we hope you will be there to ask her at least one question, as I promised her. **Western Sahara Also, I have been asked over the last few weeks for updates regarding the activities of Staffan de Mistura, the Personal Envoy of the Secretary-General for Western Sahara.  I can tell you that he has been having meetings here at UN Headquarters. Mr. de Mistura has invited the representatives in New York of Morocco, the Frente POLISARIO, Algeria and Mauritania, as well as the members of the Group of Friends of Western Sahara, namely France, the Russian Federation, Spain, the United Kingdom and the United States, to informal bilateral consultations with him, ahead of his bi-yearly briefing to the Security Council that will take place next month, in April. In his invitation letters for this week’s meetings, Mr. de Mistura said he remained hopeful that a just, lasting and mutually acceptable political solution, which will provide for the self-determination of the people of Western Sahara, in accordance with relevant Security Council resolutions, was achievable. The Personal Envoy indicated that the purpose of the informal bilateral consultations would be to discuss lessons learned in the political process; to deepen the examination of the positions; and to continue seeking mutually agreeable formulas to advance the political process. **UNOWAS The Deputy Special Representative for West Africa and the Sahel — and ad interim head of UNOWAS’s office, Giovanie Biha, is in Mauritania today to meet the country’s authorities, member of civil society and UN colleagues. Later this week, she will travel to Monrovia, in Liberia, to participate in the signing ceremony of the “Farmington River Declaration 2023” — a commitment by candidates from political parties in the country to ensure peaceful elections in October in Liberia.  The ceremony is scheduled to take place on Sunday and will include Liberian stakeholders, as well as international partners and representatives of the Economic Community of West Africa, otherwise known as ECOWAS. During her visit to Liberia, the Deputy Special Representative will also meet with members of the Liberian Government, civil society organizations and the UN country team. **Afghanistan Turning to Afghanistan.  I wanted to flag that our colleagues in Kabul, at the UN Assistance Mission in Afghanistan, said that Matiullah Wesa, a well-known advocate for girls’ education and founder of “Pen Path”, was arrested in Kabul on Monday. We call for the de facto authorities to clarify his whereabouts, the reasons for his arrest and to ensure his access to legal representation, as well as contact with his family. The UN Mission also said that it has been in contact with relevant de facto authorities in Kabul regarding the case of Mr. Wesa, as well as other activists and journalists who remain in detention. **Guatemala I have also been asked about Guatemala, and I can tell you that the Secretary-General notes with concern the announcement by the [Public] Prosecutor’s Office of Guatemala of legal action against Francisco Dall’Anese, the former Commissioner of the International Commission Against Impunity in Guatemala (CICIG), and other former justice officials. The Secretary-General reiterates that the Commission’s international personnel, under the terms of the agreement between the UN and the Government of Guatemala regarding the establishment of the Commission, enjoys privileges and immunities that continue — notwithstanding that they are no longer in their positions. He expresses once again his concern regarding legal actions against the Commission’s personnel and multiple reports pointing to the use of criminal proceedings as a reprisal against those who were involved in the investigation and prosecution of cases of corruption. **Cholera In a new report published today by our friends across the street, UNICEF, says that the cholera outbreak impacting 11 countries in Eastern and Southern Africa is an emergency for children. UNICEF is mobilizing emergency health supplies, technical support for outbreak control, risk communication and community engagement for prevention and early treatment, as well as safe water and nutrition supplies.  The agency says that 28 million people are impacted in Malawi, Mozambique, Somalia, Kenya, Ethiopia, Zambia, South Sudan, Burundi, Tanzania, Zimbabwe, and South Africa. To respond to the increasing needs of children and families in the region impacted by cholera, UNICEF is urgently calling for $171 million, to protect children and communities in need today, and to help build more resilient systems as we move forward. **Financial Contribution Financial contributions.  82 fully paid-up members.  The late Scottish novelist Robert Louis Stevenson fell in love with this Pacific island — so much so that he settled and was buried there. Louis Stevenson’s remains are buried at the summit of Mount Vaea.  What country are we talking about?  This is for those of you who went to school in the United Kingdom.  […] Robert Louis Stevenson is buried in Samoa.  And we thank Samoa for paying their dues in full, and for our friends in Apia for signing and sending the check. **Questions and Answers Spokesman:  Alright, James. Question:  I just want to dig a little bit deeper on this meeting that's taking place this afternoon on Syria.  So, you already have various bodies in the UN that are dealing with human rights in Syria.  You have the Independent Commission of Inquiry, you have the IIIM [International, Impartial and Independent Mechanism].  You've got the work of the High Commissioner.  You've got the Special Envoy.  This is going to be specific as I understand it, to search for missing people, this new body that's being set up.  What I don't understand is how is the Syrian Government going to cooperate with this new body when it's not cooperated with any other of those arms of the United Nations over the last 12 years? Spokesman:  Well, I can't speak for the Syrian Government.  We remain hopeful that the Syrian Government will cooperate and work with all of the relevant United Nations body to help bring relief to the family members of… As I've mentioned, there are more than a 100,000 people who are missing, who are not only Syrians, but also a number of foreign nationals. Question:   This new initiative is the idea, is it not, it came out of a report by the Secretary-General.  It's his own idea, this.  Is he disappointed then?  I hear reports that the Syrian Foreign Ministry has called in ambassadors of countries who have an embassy still in Damascus and urged them to oppose the creation of this new body. Spokesman:  Well, as we said, the Secretary-General's positions have been made clear.  I think it is important to do whatever we can to bring solace to the families of the missing. Ms. Fasulo? Question:  Thank you, Steph.  This is in regard to yesterday's Security Council vote to reject an international investigation of the Nord Stream explosions.  I was just wondering if the Secretary-General has a view about any value in the UN's conducting a simultaneous investigation. Spokesman:  Well, as I said yesterday, if the Security Council passes a resolution asking the Secretary-General to do something, tasking him so to speak, we will, of course, abide by the mandate.  Our position on what happened in the Nord Stream was made clear in public through a number of briefings, including Rosemary DiCarlo’s latest one.  I think a representative of UNEP [United Nations Environment Programme] briefed soon after on the environmental risk, but that's as much as I can say. Dezhi? Question:  Not very many people want to ask questions.  Okay.  So first, I asked you this question a year ago.  You remember that in Yemen, five… Spokesman: No.  I don't remember what you asked me a year ago. Question:   Five UN staff has been abducted by terrorist groups in Yemen and at that time, UN was trying to get them out.  Any development after a year?  So there's still… Spokesman:  I will have to check on the exact status, but I'm not aware that there's been any positive developments in that regard. Question:  Okay.  Second question, it's been a while that there's consideration from the United States to rejoin UNESCO.  Any reaction from the Secretary-General on this might be rejoining of the US? Spokesman:  Well, let's wait for things to happen, but what is clear is that UN bodies and organizations, whether Secretariat or other specialized organizations, are only stronger when they are at full membership. Question:  So just a technical issue because there's $616 million in debt for the US for the UNESCO.  Should the United States pay the debt first? Spokesman:  That's a question you need to ask UNESCO.  Because UNESCO is a specialized agency with its own leadership rules and its own General Assembly, so to speak.  So I can put you in touch with the UNESCO representative here, but that's not a question I can answer. Question:  Okay.  So one last question that's happened yesterday.  So from last year and couple of months ago, and yesterday.  Yesterday, the House of Representatives of the United States passed a bill called the PRC is Not a Developing Country Act, which asked the Secretary of State to remove the status of developing country of China.  I'm not going to ask you for your reaction.  Just curious, I'm just very curious what's the definition of developing country from the UN?  [cross-talk] Spokesman:  I can get you the exact wording, but there are standards that we hold, and I think also the World Bank holds. Question:  You have them because… Spokesman:  I'm sure I can find them for you. Question:  I tried the World Bank but they have something like low income countries, high income countries, so… Spokesman:  Yeah.  I can try to find that for you. Question:  Okay.  Thank you. Spokesman:  Okay.  Paulina?  Oh, so James just woke up.  Sorry.  Go ahead. Question:  Yeah.  So this is about Myanmar and Bangladesh.  And the way that the UN facilitated the delegation from the military regime of Myanmar to Bangladesh recently when they went to do a pilot project to return refugees, something that the UN opposes.  It says it's not… There are no safe conditions.  And the UN provided the military with UN boats, WFP and UNHCR boats.  They removed their insignia.  I know the UN denies it, but witnesses say there were weapons onboard, hidden under tarpaulins.  Is this a breach of the UN's neutrality and does the Secretary-General regret what has happened?  Because when I asked his Special Envoy about this, she said if they'd asked me about this in advance, I would say don't do it. Spokesman:  Look, some of those questions you need to ask directly to the agencies involved.  I think UNHCR has been very clear on its response.  We clearly, from the Secretary-General's standpoint, especially given his history as Head of UNHCR, I think his position on refugees only being able to return when it is safe and on voluntary and dignified manner, is clear and he has full conference about WFP and UNHCR, acted appropriately. Question:  But you say I should speak to the agencies, but actually, this is an issue for the UN in general.  Is it not?  Because if UN transport, in this case boats, is being used by the military regime, then anyone who's opposing that regime, and there are a lot who have taken up arms against the military, might consider any UN convoy, any UN vehicle as a legitimate threat.  And so doesn't this not put the UN people at risk?  And is the Secretary-General concerned about it? Spokesman:  My understanding from UNHCR is that all markings were removed, especially to avoid any misunderstanding this was a UN sanctioned operation. Betul?  I will get to you in a second, Joe. Question:  Steph, thanks.  Staying on Myanmar, any reaction to the Myanmar armies dissolving Aung San Suu Kyi's NLD party? Spokesman:  I think this is another step in the direction that we would not like to be going into.  Right?  We want to see a return to democracy in Myanmar.  We would like to see the release of Aung San Suu Kyi and other people who continue to be detained, and we will continue to work towards that. Mr. Klein? Question:  Yes.  Thank you.  I'm following up on the questions you got yesterday about Taiwan and treatment by the UN of Taiwanese citizens.  You said you were going to go to do maybe some investigation as to the source of authority for barring Taiwanese citizens even from entering the UN building for a tour.  I have read resolution 2758.  There's no reference to excluding the Taiwanese people from participation in UN activities.  It only talks about expelling the leader of the former Republic of China, Chiang Kai-shek's representatives from the UN.  So… [cross-talk] Spokesman: I never… I don't think I ever used the word excluded.  What I said to you, and I'm still, I should have a more definitive answer tomorrow, is on what types of official Government documents were recognized for entry into the UN.  Whether they be driver's license, passports or any other type of Government ID, but I will get back to you. Question: But you said that it has to be a Government ID…  [cross-talk] Spokesman:  I know what I said.  What I'm trying to tell you, Joe, is I'd never used the word excluded, but I will get back to you as soon as I have an answer. Paulina, feel free to come up. Question:  I have a question.  No Steph, I'm still out here. Spokesman:  Oh, all right.  Oh, you know what, I forgot to look at my handy phone where people are telling me that people have questions.  But let's go… Go ahead Maggie and Oscar. Question: Thank you.  Steph, I read the SG report on the missing Syrian's proposal, but I don't see anything about funding this new international mechanism.  Do you have any details on that? Spokesman: No.  I can try to get some for you on that. Oscar? Question:  Thank you, Stephane.  And Stephane my question regarding the crisis… the situation.  The tragedy happens in Mexico.  Unfortunately, this border has been a region with a lot of extortion, human trafficking and all these human rights violations for immigrants who are trying to cross the border to the US.  On this tragedy today, how the UN can intervene in legal proceedings and to safeguard immigrants, to avoid, to prevent this kind of immigration crisis?  [cross-talk] Spokesman:  Well, when we're seeing migrants or refugee, asylum seekers die, whether in facilities, guarded facilities, whether it's sea or whether crossing deserts.  It's all a sign that we do not have, that Member States as a whole are not living up to the commitments they have accepted on the Global Compact on Migration, on refugee law, which provides blueprints on how to have organized safe migratory routes between countries of origin, countries of destination, countries of transit.  What we have now broadly is, are criminal gangs, basically managing global migration with the horrific results that we see every day. Question:  But Stéphane, just to follow up and what we can see is naturally this tragedy as another charter and this chronicle of a death foretold on all these immigration that has been happening and happening, but nothing happens to change to do something about it, especially in this border between Mexico and the US.  There are so many stories that I've been working on even and how… [cross-talk] Spokesman:  Oscar, I'm fully aware of the situation.  What is your question? Question:  My question again is into a point on this.  What is the breaking point for the UN to really, to hear something, because this tragedy happens and the tension can for me…?  [cross talk] Spokesman:  Oscar, the breaking point happens when one life is lost at sea, when one life is lost crossing a very difficult terrain.  We know what the solution is.  There are global agreements.  Member States need to live up to those agreements. Paulina? Question:  Recently there was… Spokesman:  Oscar, Oscar, Oscar, Oscar, Oscar, I'm going to let Paulina come up now.  Thank you. Question:  Okay.  Thank you, Stéphane.",
    "webUrl": "https://press.un.org/en/2023/db230328.doc.htm"
}