{
    "date": "2023-05-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests All right, in a short while, as announced, we will be joined by our friends in the Department of Economic and Social Affairs (DESA), who will brief on the World Economic Situation and Prospects mid-year report. Our guests will be Shantanu Mukherjee, DESA’s Director of the Economic Analysis and Policy Division, and he will be joined by Hamid Rashid, the lead author of the report, who is also the Chief of the Global Economic Monitoring Branch, Economic Analysis and Policy Division in DESA. **Jamaica The Secretary-General is now back in New York. Yesterday, in a press encounter in the afternoon with the Prime Minister of Jamaica, Andrew Holness, Mr. [António] Guterres said that when we look at today’s international financial architecture, we are facing moral, power and practical problems.  These problems, he added, are impacting countries like Jamaica. He said it was important to hear the perspective of the Prime Minister so that he is able to translate the dramatic needs and interests of developing countries, and countries like Jamaica, in initiatives we are developing, and also when he will be addressing G7 leaders later this week. Turning to Haiti, the Secretary-General reiterated the need — expressed in his proposal to the Security Council last year — for a non-UN international police force to crack down on gangs.  This, he added, needs to take place in parallel with a political process. He acknowledged that this has been a difficult exercise, but once again asked the international community to understand that an effective solidarity with Haiti is not only a matter of generosity; it is essentially a matter of enlightened self-interest, because the present situation in Haiti reflects a threat to the security of the region as a whole and further afield. The transcript was shared with you. **Haiti Also on Haiti, the Emergency Relief Coordinator, Martin Griffiths, has allocated $9 million from the Central Emergency Response Fund (CERF) to support relief efforts in the country. As you know, Haiti has seen a massive deterioration of the humanitarian situation due to exploding violence and insecurity. Overall, the number of people who need humanitarian assistance in Haiti has doubled over the past five years, rising to 5.2 million people. This includes a 30 per cent jump in the number of children suffering severe acute malnutrition, compared to a year ago. This year’s Humanitarian Response Plan for Haiti is the largest since the devastating 2010 earthquake.  Unfortunately, our $720 million appeal for Haiti is only 12 per cent funded. **Security Council This morning, the Security Councilheld a briefing on the G5 Sahel.  In remarks for the Security Council, Martha Pobee, the Assistant Secretary-General for Africa, said that the G5 Sahel Joint Force has made steady progress in its operationalization and is also restructuring itself following Mali’s withdrawal of the Force and the reconfiguration of European and French Forces.  Ms. Pobee also mentioned the expected end in June of the Tripartite Agreement between the European Union, the G5 Sahel and the UN. But, she added, the international community’s efforts have fallen short of what is required to render the Joint Force fully operational and autonomous with the capacity to help stabilize the Sahel region. Resolute advances in the fight against terrorism, violent extremism and organized crime in the Sahel are desperately needed.  Without significant gains, she said, it will become increasingly difficult to reverse the security trajectory in the Sahel, and further expansion of insecurity towards coastal West African countries. **Sudan Turning to Sudan, we along with our humanitarian partners are continuing to scale up our response to spiralling needs all over the country. The World Health Organization (WHO) has delivered 30 tons of medical supplies to Al-Jazirah state.  Trauma supplies to treat 2,400 people were delivered yesterday to five hospitals there and three hospitals in the capital, Khartoum. WHO also supports the delivery of critical items to its partners and has additional supplies in the pipeline.  Those will be released as soon as the security situation and logistics situation allow. Meanwhile, our humanitarian partners are resuming operations in some states in the Darfur region. For example, in North Darfur, the UN Children’s Fund (UNICEF) has helped deliver some 235,000 litres of clean water to eight health-care facilities and one nutrition centre.  UNICEF is also distributing water, sanitation and health supplies for nearly 15,700 patients at more than a dozen health-care facilities. And in Eastern Darfur, UNICEF has provided clean water to some 40,000 people in the Elneem camp for internally displaced people. **Chad And just as an illustration of the regional impact of the crisis in Sudan, our team in Chad tells us that, following the start of conflict in Sudan a month ago, approximately 80,000 people have arrived in the country, including 60,000 refugees and 20,000 Chadians who are returning home. To give you a bit of context, Chad was already home to over 1 million forcibly displaced persons, including about 600,000 refugees, mainly from Sudan, the Central African Republic, Cameroon and Nigeria. So far, 3,000 refugee families have received non-food items from the UN Refugee Agency (UNHCR) and UNICEF (United Nations Children’s Fund). UNICEF has also installed water points and distributed water treatment material, ready-to-use therapeutic food, as well as essential medicines to health centres to ensure the treatment of children suffering from severe acute malnutrition. The World Food Programme (WFP), for its part, has distributed food and nutrition supplies to more than 20,000 new refugees in eight different locations along the eastern border, while the UN Population Fund (UNFPA) is boosting reproductive health support with dignity kits and other supplies. Our team, led by Resident and Humanitarian Coordinator, Violet Kakyomya, is concerned about the imminent start of the rainy season, as thousands of people need transportation from border areas to other locations before roads become obstructed. The Government of Chad and the UN are calling on international partners to provide more financial and material assistance to refugees and returnees. **Myanmar And in Myanmar, the information we’ve received is that Cyclone Mocha has been one of the strongest ever to hit the country.  They say that 5.4 million people are expected to have been in the path of the cyclone in Rakhine and in the north-west. Right now, health, relief items, shelter and water, sanitation and hygiene support are the top priorities, given the high risk of waterborne and communicable diseases. Our colleagues said that to deliver aid, humanitarian agencies will need access to people impacted by the cyclone, as well as expedited travel authorizations and customs clearances for supplies.  We will also need a massive investment of funds. The $764 million Humanitarian Response Plan is less than 10 per cent funded.  And as you know, some 17.6 million men, women and children are already in need in Myanmar, and that was before this cyclone. **Hybrid Briefing Also on Myanmar, but a different topic, tomorrow, at 11 a.m., Tom Andrews, the Special Rapporteur on the situation of human rights in Myanmar, will be in this very room to speak to you. **Colombia I want to flag that the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, is in Bogotá, Colombia, for a five-day visit to Colombia. She is meeting with senior officials from the Government, representatives of aid organizations, and humanitarian donors. While in Colombia, she will underscore the UN’s continued support for the Government’s efforts to end armed conflict and respond to humanitarian emergencies. **Plastics I just want to flag that our colleagues in Nairobi, at the UN Environment Programme (UNEP), say that plastic pollution could be reduced by 80 per cent and result in savings of over $300 billion per year if countries and companies make deep policy and market shifts using existing technologies.  The report recommends first eliminating unnecessary plastics to reduce the size of the problem, and then implementing the reuse, recycling and reorientation and diversification of plastic products.  The report also suggests ways to deal with the remaining plastic pollution legacy.  It’s available on the internet. **International Days Today is the International Day of Living Together in Peace. Yes, it’s a good day. Living together in peace means accepting differences and having the ability to listen to, recognize, respect and appreciate others. Also, we observe today the International Day of Light. Light plays a role in science, culture and art, education and sustainable development, and in fields as diverse as medicine, communications and energy. **World Telecommunication and Information Society Day Tomorrow is the World Telecommunication and Information Society Day, and this year, the International Telecommunication Union (ITU) is focusing on “Empowering the least developed countries through information and communication technologies.” To mark the Day, there will be an event at ITU headquarters in Geneva from 2:30 to 4:30 p.m. (local time) to showcase the work ITU does, together with its members and partners, to support Least Developed Countries. There will be a livestream if you want. **Financial Contribution And today we received payment which brings us up to 107thfrom only one of two diarchies in the world.  The first diarchy already paid its dues, and that was San Marino. What is a diarchy, and which is the second diarchy in the world? It rhymes with “pandora” — Andorra.  And do we know what a diarchy is?  It’s a State that has two Co-Heads of States.  And the two Co-Heads of States of Andorra are the President of France [Emmanuel Macron] and the Bishop of Urgell in Catalonia, who is Joan-Enric Vives Sicilía. **Questions and Answers Spokesman:  Sherwin? Question:  Speaking about peace, South Africa’s President [Cyril] Ramaphosa briefed the media today and put forward an African peace initiative.  He says he spoke to the Secretary-General that welcomed this initiative.  What is the Secretary-General’s detailed response to this initiative from South Africa? Spokesman:  The Secretary-General did receive a phone call from President Ramaphosa late yesterday afternoon while he was in Jamaica.  I think, as we’ve said before, we are in favour of any initiative that could lead us to a peace in line with the Charter, in line with international law and in line with General Assembly resolutions. Edith? Question:  Thank you, Steph.  We’re now two days away from the expiration of the Black Sea Grain Initiative, if there is a block from any country.  What’s happening on the ground?  Is there an expert meeting taking place in Türkiye and in Istanbul?  And has the Secretary-General been on the phone with world leaders trying to ensure that this is extended? Spokesman:  Contacts are going on at different levels.  We’re obviously in a delicate stage.  The Secretary-General has been kept abreast of the situation.  He’s been talking to Martin Griffiths and others, and I will leave it at that for now. Question:  And as far as the meeting is concerned? Spokesman:  Well, all I can tell you right now is that contacts are continuing with different representatives at different levels. Okay, Alan? Question:  Thank you so much, Stéphane.  I have a short question, please.  The head of the Ukrainian military intelligence, Kyrylo Budanov, basically today, he just admitted that Kyiv is involved in terrorist attacks against the Russian famous civilians.  He held an interview, and he was asked, “Whether Kyiv could get Vladimir Solovyov” — that’s the famous Russian anchor — “and some other famous journalists?”  And his answer was, “We have already got many, including public and media personalities,” end quote.  Any commentary from the UN? Spokesman:  I haven’t seen the quote.  I’m not able to talk to the veracity of it.  We, of course, stand against any and all acts of terrorism all over the world. Okay, Linda? Question:  Thank you, Steph.  Going back to the Black Sea Initiative.  This may have been addressed.  But if the 18th, if there’s no agreement, what happens? Spokesman:  I don’t want to speculate about what will happen between now and the 18th.  What I will just say and say again that the Black Sea Grain Initiative, along with the MOU (Memorandum of Understanding) with the Russian Federation on fertilizer and grain exports from Russia, are critical to keeping global food prices down. And we hope that all involved will live up to their responsibilities to ensure that these programmes continue. Yes, Edie? Question:  Just one further question.  What’s the Secretary-General planning to do to follow up on his comments yesterday in Jamaica on Haiti, in trying to get a non-UN police force? Spokesman:  He will continue to raise the issue as he meets with Member States. I think he was very supportive of Jamaica’s leadership in CARICOM, especially on the political track.  As the Secretary-General said, he felt that there may have been some reluctance from those who could provide the robust police force to do so without a political track.  So, he’s encouraging and will continue to encourage both those tracks. Abdelhamid? Question:  First I will start with Sudan.  It looks like the ceasefire is not holding.  Can you update us with the contact that has been made in Jeddah, Saudi Arabia, and where is this situation now from the point of view of Volker Perthes? Spokesman:  Abdelhamid, I can’t hear you very well, but I understood your question to be about Sudan.  Yes, it’s a fact that the fighting is continuing in many parts of the country. It’s a fact that those paying the price for that are civilians.  We are seeing the movement of people trying to reach other countries for safety, whether that’s Chad or Egypt or South Sudan or other places.  It is incumbent on those who have a finger on the trigger to let go of that trigger and engage in substantive political discussions.  Mr. Perthes, we expect him to be in New York next week. And we’re arranging…  He’s committed to doing some media interaction with you.  What form that will take, we’re still trying to work that out, but we hope to have him in front of a microphone, either in this room or the stakeout next week. Question:  My second question, if you can hear me? Spokesman:  Yes, go ahead. Question:  If any of the senior officials at the Secretariat had met with President [Mahmoud] Abbas yesterday? Spokesman:  I know that neither the Secretary-General nor the Deputy Secretary-General were in New York.  I know he had an interaction with Rosemary DiCarlo, because she was at the event.  I’m not aware that any meetings were requested from the other side. Okay.  I will go get our guests, and I’ll be right back.",
    "webUrl": "https://press.un.org/en/2023/db230516.doc.htm"
}