{
    "date": "2023-06-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Alright, good afternoon, everyone. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, told the Security Council this morning that, in recent weeks, we have seen an alarming spike in violence across the northern and central occupied West Bank, leading to numerous Palestinian and Israeli casualties. The mounting violence, he said, is taking place against the backdrop of deeply worrying settlement-related developments that alter the already fragile dynamics on the ground, as well as a worrying deterioration in relations between Israel and the Palestinian Authority. Mr. Wennesland said that he remains deeply troubled by the relentless expansion of Israeli settlements in the occupied West Bank, including East Jerusalem, that fuels violence and is impeding access by Palestinians to their land and resources, reshaping the geography of the occupied West Bank and threatening the viability of a future Palestinian State. He noted that Israeli settlements constitute a flagrant violation of United Nations resolutions and international law.  He called on the Government of Israel to cease the advancement of all settlement activity immediately. We expect more from the Secretary-General on this, later today. **China Today, in China, the Deputy Secretary-General, Amina Mohammed, met with the Inner Mongolia provincial leaders.  She acknowledged the regional efforts on climate action and long-term investments in afforestation. This was followed by a visit to the world’s first zero-carbon industrial park in Ordos. Ms. Mohammed also visited an afforestation project and sand drift prevention projects in Kubuqi, which also hosts China’s largest single-stage solar farm. **Global Humanitarian Overview The Office for the Coordination of Humanitarian Affairs (OCHA) says that halfway into 2023, it has only received 20 per cent of the $54.8 billion it needs to help people in need around the world. At the end of last year, the number of people who needed aid was a record 349 million, but that number has climbed to 362 million. This means that 1 in 22 people globally now requires assistance. With needs growing exponentially, funding is struggling to keep pace. OCHA also warns that unequal funding across emergencies and key sectors have challenged our ability to respond to surging needs.  Current underfunded crises include Myanmar, Burkina Faso, the Democratic Republic of the Congo, Venezuela, Somalia and Afghanistan. These funding gaps have real consequences on millions of people, and we encourage donors to continue to contribute generously to the humanitarian response plans. **Ukraine Turning to Ukraine:  We, along with our partners, are continuing to help people impacted by the destruction of the Kakhovka Dam.  Since 6 June, the Office for the Coordination of Humanitarian Affairs organized 15 inter-agency convoys, which delivered more than 60 truckloads of vital supplies to over 20 villages and towns of the Dnipro and Kherson regions, including Kherson city. The latest inter-agency convoy today reached two villages in the Dnipro region, carrying water, food, hygiene kits and medical supplies to nearly 2,000 civilians in the area.  These villages, which are less than 10 kilometres from the front line, have been completely cut off from water since 7 June, affecting more than 10,000 civilians. Yesterday, another inter-agency convoy delivered aid for around 1,500 civilians in the town of Antonivka, which is approximately 2.5 kilometres from the front line in the Kherson region.  Last Friday, humanitarian workers reached two other villages, also in Kherson, with enough aid for nearly 2,000 people. These inter-agency frontline convoys are in addition to the aid that UN agencies and non-governmental organizations are providing. Overall, humanitarian workers have distributed more than 2.6 million litres of drinking water and over 180,000 rations of food.  Cash assistance has reached more than 11,000 people, with another 35,000 people set to receive cash in the coming days. **Afghanistan Turning to Afghanistan:  A United Nations report released today shows that improvised explosive devices (IEDs) remain a significant concern in Afghanistan — despite an overall decline in civilian casualties since the Taliban takeover — characterized by a rise in attacks on places of worship and against the minority Hazara community. The report by the UN Assistance Mission in Afghanistan (UNAMA) notes that of the 3,774 civilian casualties between 15 August 2021 and 30 May 2023, three quarters were caused by indiscriminate improvised explosive devices in populated areas, including places of worship, schools and markets.  According to the report, the majority of civilian casualties resulted from attacks carried out by the self-identified Islamic State in Iraq and the Levant — Khorasan Province (ISIL-KP). The report recommends that the de facto authorities implement protection measures with a view to preventing the recurrence of similar attacks, taking into account the specific risks faced in places of worship and educational facilities and within Hazara Shi’a communities. **Children and Armed Conflict The annual report on children and armed conflict was published this morning and you heard Virginia Gamba’s briefing on the report just a short while ago. As she mentioned in her briefing, in 2022, children continued to be disproportionately affected by armed conflict. The United Nations verified over 27,000 grave violations, impacting close to 19,000 boys and girls in 24 country situations and one regional monitoring arrangement that covers the Lake Chad Basin. The full report is available online. **Micro-, Small and Medium-sized Enterprises Day Today is Micro-, Small and Medium-sized Enterprises Day.  The theme of this year’s Day focuses on women and young people’s entrepreneurship and resilient supply chains. In hismessagefor the Day, the Secretary-General says that these businesses play a big role in economies, communities, and livelihoods around the world. However, enterprises owned by young people and women are some of the most at risk. **Eid And on a programming note, tomorrow will be the Eid holiday, and the UN will be closed.  So, Eid Mubarak to all who observe. We will resume our regular schedule on Thursday, and we hope to have our guest, UNICEF (United Nations Children’s Fund) Executive Director Catherine Russell, here to brief on her recent trip to Haiti. **Questions and Answers Deputy Spokesman: That’s it from me.  Yeah.  James? Question:  Following up on the theme of the day in the Security Council, Israel-Palestine, comments from the Security Minister of Israel… the National Security Minister, [Itamar] Ben-Gvir.  Let me read the quote:  “In this Government, we’ve killed 120 Palestinians in the last six months, and there will be more to come.  The public expects us to do more and we have the capacity to meet those expectations.”  What is the Secretary-General’s reaction to those comments that seem to have genocidal overturns?  We need to kill more people.  That’s what he’s saying. Deputy Spokesman:  We are always and consistently against any rhetoric from any side that threatens the lives or the existence of other people.  And so that is in keeping with this.  We call on all to discourage this sort of language, particularly coming from Cabinet officials. Yes, Abdelhamid? Question:  Thank you, Farhan.  I want to follow-up with the report of Ms. Gamba.  I want to ask you who decided to put on the list those countries or organizations or groups to be listed on the blacklist?  Is it Ms. Gamba or the Secretary-General? Deputy Spokesman: It’s the Secretary-General.  It’s his list and he has final decisions on all of the entities that are included. Question:  Okay.  A follow-up. Now, her defence on not listing there was not convincing.  She did not give us really good reasons.  Can the SG really give us a full answer why Israel was not listed, when it is the highest number of violations were committed by Israel?  That’s one. And why Kashmir, also I want to ask about… Why Kashmir was not included?  Are the people in Kashmir under Indian occupation living in a very beautiful and their rights are protected? Deputy Spokesman: Well, there is language in the report on both the Israel-Palestine situation and on the situation regarding Kashmir.  So I would urge you to read the language of the report, which takes you through all of that.  I don’t agree that what Ms. Gamba said was not persuasive.  The basic point is that this report is a mechanism to get Governments and other parties to improve the records about how children are treated. And during the reporting period… strictly during the reporting period, which is the year 2022, the number of violations committed by the Government of Israel went down and there were concrete measures put in place for the protection of children.  And so keeping them off the list was a reflection of that improvement, both in terms of the engagement and in terms of the results.  If since then, things worsen again, that can be reflected, but that is for another year and another report. Dezhi? Question:  Turkish Foreign Ministry just announced that the Secretary-General had a phone call conversation with the Foreign Minister of Türkiye.  Can you give us more details on this phone call? Because as we know, they were talking about the Black Sea Initiative, as well as the humanitarian issue in Syria. Deputy Spokesman:  I don’t have a readout to give you.  I’ll see whether we can get something. Question:  But you can confirm there is a conversation? Deputy Spokesman: The Secretary-General, as you know, has been concerned about both of those two topics — that is to say, the situation in terms of cross-border aid in Syria, which is something that the Emergency Relief Coordinator, Martin Griffiths, has been discussing in recent days, including in travel to Syria.  And regarding the Black Sea Initiative, as you know, the Secretary-General is in contact with a number of people and a number of parties, trying to see what can be done to continue with the implementation both of the Black Sea Initiative and of the Memorandum of Understanding regarding Russian exports of food and fertilizer. Edie? Question:  Thank you, Farhan.  Can we get a readout or get to talk to Martin Griffiths about his recent efforts?  We certainly do know that he was in Syria working on the soon to be expired cross-border initiative.  And also, is there any update on whether he or Rebeca Grynspan plan to go to Moscow? Deputy Spokesman:  I don’t have any travel by either of them to Moscow to announce.  What I can tell you is that Under-Secretary-General Martin Griffiths was in Damascus yesterday and met with President Bashar al-Assad.  They exchanged views on humanitarian assistance in Syria and avenues to engage the wider region around early recovery priorities. Mr. Griffiths also met with Faisal Mekdad, the Syrian Minister of Foreign Affairs, to discuss the humanitarian situation in the country. Pam? Question:  Excuse me, but that doesn’t really give us any indication of where the cross-border aid renewal might be going.  Is there any chance that we can get to talk to him?  Is he going to be back in New York? Deputy Spokesman:  I believe he has some travels, but when he’s back again, we’ll try to put in a request for you. Yeah.  Pam? Question:  Thank you, Farhan.  The UNODC (United Nations Office on Drugs and Crime) report on illicit drugs had some pretty surprising statements — about 45 per cent surge in illicit drugs, including opiates and fentanyl.  They make some general recommendations, but is there anything the UN can do or will do on a global basis on this surge?  And is there any possibility of a briefing here?  Thank you. Deputy Spokesman: Well, the relevant briefings tend to be conducted by the UN Office on Drugs and Crime, which is not based here. So I believe they’re doing briefings, including on this report.  There’s a wealth of information on their website about what can be done.  So I would just refer you to the information put out by UNODC over the course of the past day. Question:  Any comment by the Secretary-General on the report? Deputy Spokesman: Well, this is one of the reports that he encourages and supports.  He did have astatementon the prevention of drug abuse yesterday, and I’d refer you to what he said there. Question:  Thank you. Deputy Spokesman: Yes, Stefano? Question:  Thank you, Farhan.  From Russian media, we find out that the Russian Mission has urged the UN Secretary-General to take action against Washington, against the United States because the FBI is harassing Russian diplomats here in New York or the UN diplomats. Now, do you want to tell us something about it, what the general…? Deputy Spokesman: The only thing I’d have to say on that is that we are frequently in touch with the US as the host country, and we would call on the host country to abide by all of its commitments in terms of how foreign delegations are treated. Question:  No.  But my question is, does the Secretary-General believe that these accusation are real?  Is the FBI… Do you have anything that said that FBI is harassing the Russian diplomats? Deputy Spokesman:  I wouldn’t comment on this.  Again, our general practice is simply to make sure that the host country abides by its own commitments in terms of how to deal with other delegations inside the country. Yes? Question:  Sorry.  Yeah.  Let me try to give you something maybe you can comment.  Last Sunday, according to Israel Times, Israel police detained three United Nations employees on suspicion of trying to smuggle liquid cocaine into Israel from Jordan, disguised as a component of perfume-making kits.  Just want to know any position of this instant from the UN Secretariat? Deputy Spokesman:  Yeah.  We’re looking into this, trying to get more information about this.  Obviously, it would be… these allegations are very serious, and we’ll take them very seriously, and we’ll see whether further investigation is warranted. Question:  Can you confirm that three UN employees got detained by Israeli authorities? Deputy Spokesman: No.  What I can confirm is that we are aware of these reports.  We’re looking into them for further details, and we’ll see whether investigation is warranted. Question:  So, so far, you’re not sure whether they’re UN staff or not? Deputy Spokesman:  I don’t have anything to say about their status at this point.  We’re trying to gather information on that. Alright, Paulina Kubiak, over to you. Question:  Okay.  Hang on. Deputy Spokesman: Oh, that’s a very late hand.  Okay.  Yeah. Question:  Yeah.  Is there any comment from the Secretary-General or did this subject come up in the discussions between Mr. Griffiths and President Assad about the very recent strikes in Syria, in rebel-held territory, that apparently killed several civilians? Deputy Spokesman: Actually, I have something I can tell you on that.  One second. The Secretary-General is deeply concerned about reports of air strikes in north-west Syria and of the civilian casualties they caused.  The Secretary-General strongly condemns all violence in Syria and urges all parties to respect their obligations under international law, including international humanitarian law.  He recalls that civilians and civilian infrastructure must be protected, in accordance with international humanitarian law. And with that, I will leave you to Paulina Kubiak.  Bye. Question:  Hang on.  I have a question, Farhan. Deputy Spokesman: What? Question:  I’m right here.  [laughter] Deputy Spokesman: Oh!  You’re in my blind spot. Question:  Everyone’s forgetting I work here today.  Sorry.  Do you have any update on theSafertanker and what’s going on with that? Deputy Spokesman: No.  We’re trying to do what we can to begin the process of ship to ship transfer as soon as possible.  The ships are in position, and we’re just getting some issues sorted out so that we can begin that process.  We’ll let you know when that starts. Question:  What issues? Deputy Spokesman: Oh, I won’t get into those.  Just some technical aspects, but we’re getting those sorted out. Okay.  Thanks very much.",
    "webUrl": "https://press.un.org/en/2023/db230627.doc.htm"
}