{
    "date": "2023-01-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  Happy Friday to all of you. **Briefing Guests You heard from Paulina [Kubiak], and after my briefing, there will be a press briefing on the UN Water Conference, which is co-hosted, as you know, by the Netherlands and Tajikistan and will take place here from 22 to 24 March. You will hear from the Under-Secretary-General for Economic and Social Affairs and the Secretary-General of the Conference, Li Junhua.  He will be joined by Henk Ovink, the Special Envoy of the Netherlands for Water; and Sulton Rahimzoda, the Special Envoy of the President of Tajikistan on Water.  Our friend Francyne Harrigan will be moderating. **Afghanistan Turning to Afghanistan, the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva, addressed the Security Council in a private session this morning.  She reiterated that the Taliban’s decisions restricting the rights of women and girls — including the recent bans on higher education for women and participation in the humanitarian workforce — are grave violations of fundamental rights.  They also contradict assurances that the Taliban gave prior to taking power about the role of women in their country. The Special Representative also outlined the potential negative impact of such decisions, including, most immediately, on the delivery of humanitarian assistance to Afghans in desperate need.  She stressed the need for Council unity in the face of these decisions. The Council also heard from Catherine Russell, the Executive Director of UNICEF (United Nations Children’s Fund), who focused her briefing on the situation of girls and children in Afghanistan. **Ukraine This afternoon, the Council will reconvene in an open meeting, andthis will be on Ukraine. From our end, Rosemary diCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, will brief.  We will share those remarks with you ahead of time. **Ethiopia Turning to Ethiopia, our humanitarian colleagues tell us that aid continues to be sent into the Tigray region. Since mid-November — following the Cessation of Hostilities Agreement — some 3,000 trucks carrying more than 105,000 metric tons of food, as well as health, shelter, water and other supplies, have been brought into the region through four road corridors. The [UN] Humanitarian Air Service and Ethiopian Airlines are now conducting regular flights to Tigray. Also, since mid-November, food has been distributed to more than 3 million people. However, some areas remain hard to reach, including some border areas in the north and areas off the main roads. Humanitarian needs remain extremely high in parts of Afar and Amhara that were impacted by the conflict.  The distribution of food and other assistance continues, although gaps remain, including in areas where people are returning to their homes. Meanwhile, in the eastern and southern parts of Ethiopia, communities continue to suffer from the devastating drought impacting the Horn of Africa that we have been telling you about. **South Sudan Staying on the African continent:  During a start-of-year press conference in Juba today, the Head of the UN Mission in South Sudan (UNMISS), Nicholas Haysom, said that 2023 will determine whether the transition to peace, outlined in the Roadmap, can actually be achieved.  He confirmed that several key milestones were already reached in the implementation of the Revitalized Peace Agreement, but it will be crucial that the country meets all of its critical benchmarks. He expressed concerns regarding escalating violence in the Greater Pibor Administrative Area and Jonglei State. On the humanitarian front, Mr. Haysom warned that the situation remains dire, worsened by the conflict, climate shocks and extensive flooding. He highlighted the contributions that the UN family, including the UN peacekeeping mission, made to peace and stability in 2022, and hopes that it will continue in 2023.  His full remarks are available. **Central African Republic A quick note from the Central African Republic — that two international consultants working for the UN peacekeeping mission in that country (MINUSCA) were released without charges yesterday. The consultants – both French citizens — were arrested by the authorities after landing at the airport in Bangui on 10 January. In a statement, the Mission said they regret this incident and remains committed to supporting the Central African Government in their efforts towards stability, national reconciliation and peace, in accordance with its mandate given to it by the Security Council. **IRENA I wanted to flag that tomorrow the Secretary-General will address — by video message — the thirteenth session of the Assembly of the International Renewable Energy Agency (IRENA), which is taking place in Abu Dhabi. He will underscore that if we are to avert a climate catastrophe, renewables are the only credible path forward, and he’ll call for doubling their share in the global electricity grid by 2030. The Secretary-General will also stress the need to reduce the capital cost for renewables and ensure that financing flows to those who need it most. And our colleagues from the Department of Operational Support and Peacekeeping tell us that the “Energy Compact on renewable energy for UN Peacekeeping” was launched earlier today as a sidelines event. The Assistant Secretary-General for Support Operations, Lisa Buttenheim, said that the Energy Compact seeks to accelerate the transition of UN peacekeeping operations to renewable energy through public-private partnerships by developing local capacity to supply renewable energy to UN missions and, ultimately, to benefit host communities. **Syria On Syria, the Secretary-General’s Deputy Envoy, Najat Rochdi, chaired the Humanitarian Task Force meeting in Geneva yesterday and urged its members to continue their support to Syrians. She recalled that Syria starts 2023 facing a multitude of challenges that make it one of world’s most complex humanitarian and protection emergencies.  Risks of inflation, food insecurity and resurgence of cholera were some that were highlighted during the meeting, in addition to the situation in Al Hol and Al Roj camps. Ms. Rochdi maintained that additional funding is urgently needed, given that 15.3 million people need aid, and that is a number that is expected to rise. **Questions and Answers Spokesman:  Madame? Question:  Steph, is the Secretary-General planning to travel to Iran to have talks with the mullahs in order to talk about the killings and do you think it would make a difference if he would go? Spokesman:  There are no plans that I’m aware of the Secretary-General to travel to Iran.  The Secretary-General is always interested in ensuring that his travel make a difference, but I’m not aware of any plans. Question:  So, you are telling me that it would not make a difference or you think that it would not…? Spokesman:  I can’t predict what would happen.  I tell you that there are no plans for him to travel, but our position on what is going on in Iran remains unchanged. Dezhi? Question:  Steph, yesterday, the First Deputy Foreign Minister of Ukraine, in the stakeout, said that there will be two major resolutions that would be their diplomatic efforts this year.  One is for the, sadly, anniversary of this conflict, which is a peace formula resolution.  Another one is about the accountability of Russia.  Let’s put the second one later.  The first one about the peace formula… because she said that they’re already started to discuss the text of that resolution.  I just want to know has the UN seen that resolution and what would be the position from the Secretariat. Spokesman:  Not… we are not involved in the negotiations on resolutions.  So, I’m not aware that we’ve seen… I’m not aware that, I haven’t seen the text.  I can’t speak for the few thousand people that work in this building.  This is a Member State process, but I have no comment on it. Yes sir? Question:  I have a quick question regarding your statement on Ethiopia, and you said it’s still hard to deliver some assistance to some border areas.  What kind of challenges are they facing?  [cross talk] Spokesman:  Challenges are access challenges, still some insecurity, though the situation has gotten better.  And you know, we’re talking about some areas that are out of the way, very rugged and just not easy to get to. Question:  Thanks. Spokesman:  Majeed? Question:  Thank you Stéphane.  Just on Ukraine, I was wondering if you have any update about the Black Sea Grain Initiative, how is that going giving the new push, military push? Spokesman:  I mean it’s… the Initiative is working.  It’s working well.  We are very public in terms of updating, daily, the movement of ships.  So that’s on the website.  And I think our… as part of the Initiative, our colleagues at the World Food Programme have chartered at least half a dozen ships.  That is going on.  I think the alternative, should the Initiative not be working, I think would be catastrophic for world, for people able to access grain and food on the world market. Okay.  I wish you a happy weekend.  You will see Stephanie [Tremblay] here on Monday, Farhan [Haq] the rest of the week.  I will be back in a week.  And please do not move, as we have a briefing on the Water Conference.",
    "webUrl": "https://press.un.org/en/2023/db230113.doc.htm"
}