{
    "date": "2023-03-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Islamophobia Good afternoon.  The Secretary-General, in hisremarkstoday to observe the International Day to Combat Islamophobia, said that the world’s nearly 2 billion Muslims reflect humanity in all its magnificent diversity, but they often face bigotry and prejudice for no other reason than their faith. He added that the linkages between anti-Muslim hatred and gender inequality are unmistakable.  We see some of the worst impacts in the triple discrimination against Muslim women because of their gender, ethnicity, and faith. The Secretary-General added that we must recognize diversity not as a threat, but as richness.  This means ramping up political, cultural, and economic investments in social cohesion.  And adding that we must confront bigotry wherever and whenever it rears its ugly head — which includes working to tackle the hate that spreads like wildfire across the internet. **Iran/Saudi Arabia Also, I want to welcome on behalf of the Secretary-General the joint tripartite statement by the Kingdom of Saudi Arabia, the Islamic Republic of Iran and the People’s Republic of China, made today in Beijing, announcing an agreement reached between the Islamic Republic of Iran and the Kingdom of Saudi Arabia to resume diplomatic relations within two months. The Secretary-General has expressed his appreciation to the People’s Republic of China for hosting these recent talks and for promoting dialogue between the two countries.  The Secretary-General also commends efforts by other countries, such as the Sultanate of Oman and the Republic of Iraq in this regard.  Good neighbourly relations between Iran and Saudi Arabia are essential for the stability of the Gulf region. The Secretary-General reiterates his readiness to use his good offices to further advance regional dialogue and to ensure durable peace and security in the Gulf region. **Türkiye/Syria Turning to the earthquake response:  In Syria, we and our humanitarian partners continue to respond to earthquake-impacted areas across Syria, where at least 8.8 million people have been impacted. Since the beginning of the emergency response, humanitarian partners have reached more than 185,000 people across Syria with supplies.  More than 280,000 people have received protection services, including awareness sessions on gender-based violence and child protection. In the north-west, as of 10 March, 702 trucks loaded with aid — provided by seven UN agencies — have so far crossed from Türkiye since the earthquakes, using the three available border crossings.  A month after the quake, this represents double the number of trucks crossing per day compared to last year. For its part, the World Food Programme (WFP) says its teams are delivering relief in quake-hit areas in Türkiye and Syria while at the same time continuously assessing needs and supporting our logistics efforts for the whole of the system. Since the quakes, the World Food Programme has provided immediate assistance to 1.7 million people impacted by the earthquake in Syria.  This includes people who were already benefiting from monthly food assistance. WFP provides monthly food rations for 5.5 million people in Syria — 1.4 million of them are in areas not controlled by the Government. **Ukraine Turning to Ukraine:  Our humanitarian colleagues there are telling us that, this morning, three trucks with UN humanitarian supplies off-loaded their cargo in Chasiv Yar, which is about 10 kilometres from Bakhmut.  The convoy carried supplies for some 2,000 people, including medical and hygiene supplies, food, solar lamps and tarpaulins. The items were provided by the International Organization for Migration (IOM), the United Nations Children’s agency (UNICEF), the United Nations Refugee Agency (UNHCR), World Food Programme and the World Health Organization (WHO). Our humanitarian colleagues also note that most of the 16,000 people who previously lived in Chasiv Yar and surrounding communities have now fled.  Chasiv Yar was completely cut off from gas supplies more than a month ago and all water is being trucked in, in the area.  Access to electricity remains extremely limited with the only ambulance which is still functioning having limited capacity due to insecurity. We, along with our humanitarian partners on the ground and local groups, are committed to supporting people in Chasiv Yar.  The city also hosts people who fled from Bakhmut recently.  Less than a month ago, we sent another inter-agency convoy to Sloviansk with supplies to people in Soledar, Chasiv Yar and Toretsk.  We have been there on many other occasions before that. So far this year, we, along with our partners have sent 26 inter-agency convoys to communities living close to the front line, supporting nearly 230,000 men, women and children.  More than 10 of them reached communities in areas controlled by Ukraine in the Donetsk region, providing much-needed items to approximately 100,000 people. **Democratic Republic of the Congo And turning to the Eastern part of the Democratic Republic of the Congo, we very much join our colleagues in the United Nations Refugee Agency (UNHCR) being alarmed by the massive displacements of people, following violent clashes between non-state armed groups and Government forces.  In February alone, nearly 300,000 people fled across Rutshuru and Masisi territories in the North Kivu Province. More than 5,500 people have also crossed the border into neighbouring Rwanda since January, and another 5,300 men, women and children into Uganda, this as insecurity and violence continue to impact the border regions almost on a daily basis. And to give you a better idea of the scale of the humanitarian needs, in the past year, over 800,000 people have been displaced, including towards the provinces of South Kivu and Ituri.  UNHCR and its partners are urgently scaling up humanitarian and protection assistance to tackle the urgent needs. While efforts are made to provide protection and assistance to those displaced close to Goma, UNHCR says today they are deeply concerned about restricted humanitarian access to displaced populations in other parts of North Kivu, as the major routes to impacted areas have frequently been inaccessible. This year, UNHCR is asking for $232.6 million to assist internally displaced people and refugees in the DRC.  As of today, the appeal is only 8 per cent funded.  We urge people to be generous with these appeals and all of our humanitarian appeals. **Nigeria And in Nigeria, the Humanitarian Coordinator for the UN, Matthias Schmale, has strongly condemned what he described as the shocking killings of civilians in Borno State, in the north-east. On Wednesday, more than 30 civilians were reportedly ambushed and killed in the village of Mukdolo.  Several people were reportedly injured, and others are still missing. The victims were fishermen and farmers.  They included both internally displaced people and host community members from the neighbouring Dikwa Local Government Area. Mr. Schmale said this attack is another horrific reminder of the real threats of violence and insecurity that displaced people and others, impacted by more than 13 years of conflict in the region, and they continue to face those challenges daily. **Niger Turning to Niger, we and our partners there, together with the Government, launched a $583 million humanitarian appeal to help 2.7 million people this year. Another appeal, calling for more than $400 million, was also launched today to support the Government’s efforts to bolster food security for internally displaced people, host communities, refugees and flood-impacted people, among others. Over the past six years, the number of people who need humanitarian assistance in Niger has more than doubled — from 1.9 million people in 2017 to 4.3 million this year. Conflict and insecurity have increased chronic vulnerability, compounded by extreme weather conditions and poverty. As a reminder, Niger is one of the countries in the Sahel most impacted by the effects of climate change and desertification.  Every year, about 100,000 hectares of arable land are lost due to climate change and desertification. Two million people are currently food insecure.  This figure is likely to increase to 2.9 million during the lean season between June and August. Last year’s humanitarian response plan called for $553 million, was 70 per cent funded. **Tropical Storm Freddy Just a quick note on tropical storm Freddy, which is expected to make landfall for the second time in Mozambique later today or tomorrow. We along with our partners continue supporting Government-led relief efforts, both in Mozambique and Madagascar. In Mozambique, we are also providing food, tents, kitchen sets, water purification and health supplies, and we are preparing for the second landfall. In Madagascar, more than 81,000 people have received humanitarian assistance, including food and water, as well as sanitation and hygiene services.  In addition, given the humanitarian needs, Martin Griffiths, the Emergency Relief Coordinator, has allocated $8.5 million from the UN Central Emergency Response Fund (CERF). And our colleagues also tell us that Freddy may move towards Malawi, and we are working closely with the Government to pre-position supplies and equipment. **International Day of Women Judges Today is the International Day of Women Judges.  The representation of women in the judiciary is significant for ensuring that the legal system is developed with all of society in mind. However, a relatively small number of women have been — or are part of — the judiciary, particularly at senior level leadership positions. By marking this Day, we reaffirm our commitment to develop and implement appropriate and effective national strategies and plans for the advancement of women in judicial justice systems and institutions at the leadership and managerial levels. **Hybrid Briefings At 1:15 p.m., there will be a briefing here by the Foreign Minister of Pakistan, Bilawal Bhutto Zardari, on the outcome of the Women in Islam Conference and Commemoration of the First Islamophobia Day, that took place on the sidelines of the Commission on the Status of Women. **Financial Contribution Little quiz for you today, we have reached in terms of Member States, if we were playing Bingo we would say “clickety click” — I can’t say it, 66.  I knew you were a Bingo player, James. The Member State that has paid up today is the smallest UN Member State in terms of geographical footprint and has been the site and the location of at least three James Bond movies, and it has no airport for fixed-wing aircrafts. [Response from crowd] Palau? Do you think they filmed three James Bond movies in Palau? [Response from crowd] Monaco, exactly! If you can name the three movies, you get the first question for the next month. **Questions and Answers Spokesman:  Go ahead. Question:  So seriously, then, back to the Iran and Saudi Arabia deal.  Can you expand on why the Secretary-General thinks this will be good?  What the consequences could be in places like Lebanon, in Iraq, but particularly where the UN is so closely involved, in Yemen? Spokesman:  Yeah.  I mean, we definitely see a lot of potential in therapprochementbetween Iran and Saudi Arabia, brokered by China.  I mean, it is not a secret that we've seen a lot of tensions and challenges between those two countries that have impacted the region as a whole. In Yemen, we have a situation that is fragile but continuing on a positive trend.  Even though there's no formal continuation of the ceasefire, a lot of the gains are continuing in terms of humanitarian access, in terms of flights, in terms of lack of large-scale fighting; and we hope that this agreement will have a positive impact on this situation and others. Question:  And among those others, does the Secretary-General hope this could have a positive impact on negotiations with regard to the Iran nuclear deal? Spokesman:  Look, I will leave the speculation, even the positive speculation to you, just to say that we're talking about two very important countries in the region that have had no direct diplomatic ties.  The fact that within next two months, we will see the reopening of those ties is clearly positive. Question:  One other on another subject; the Democratic Republic of Congo, where you know the Security Council are currently on a visit and they will soon be going to Eastern Congo, what is the…  Is some of the violence that we've seen in the last day or so going to in any way impact, from your MONUSCO (United Nations Organization Stabilization Mission in the Democratic Republic of the Congo) colleagues, the Security Council programme of the ambassadors?  Because I think they were supposed to make a field visit in the east.  And what is the latest investigations that MONUSCO is doing with regard to the attack that took place in the village of Mukundi, where I believe the death toll has now risen to 44? Spokesman:  Yeah.  I mean, the…  I'm not aware of any change in the Council's programme, we can check with Council Presidency or you could check with the French, who I think are partly leading the team.  We unfortunately right now have no access to the area where these horrific killings took place.  And that's due to the ongoing operations [involving] Uganda and the Congolese armed forces.  We do not have access to the area south of Beni, where we think the ADF may have perpetrated these horrific attacks.  And I think, you know, we look at the numbers, talking about 800,000 people being displaced in last year.  It's just yet another reminder of the price that civilians are paying in this area and have been paying for years and years.  And it is important that all of the parties involved, including the regional parties, implement all of the agreements that have been signed or agreed to, whether it's in Luanda, whether it's in Nairobi, and other places, for the sake of the men, women, and children of the region.  Dezhi? Question:  Two question.  First a follow-up on the Georgian protests.  Yesterday, the UN Human Rights Office tweeted that they welcome withdraw of draft \"foreign agents\" legislation.  So just want to know what's the position from the Secretary-General on this? Spokesman:  Well, I mean, we don't have anything to add to what our human rights colleagues have said.  We've taken note of the fact that the bill was withdrawn.  We were very concerned about the violence that we had seen. Question:  So does the UN support the withdrawal of this \"foreign agents\" legislation because of the content or because of the protest? Spokesman:  No.  I said I have nothing add to…  You can ask the human rights colleagues what they have said about what… and explain what they have said.  What I'm telling you…  We've taken note of the withdrawal.  The Secretary-General is not in a position to direct the legislative processes in Member States.  It was withdrawn.  We hope that will bring the violence that we've seen in the streets to an end. Question:  Another topic.  We remember last year we talked a lot about the UK's movement to try to export the asylum seekers and immigrants to Rwanda because of an agreement.  Yesterday, the United Kingdom Immigration Minister, Robert Jenrick, when answering questions from a news outlet, said that they are still trying to do that and not only just hundreds of people, but the number of the people is uncapped and they're willing to take as many people as it required. Do you think this kind of agreement, to transfer the asylum seekers and the migrants, are a violation of international law because that's what the European Home Affair Commissioner has said? Spokesman:  I think on this particular issue we had expressed our concern about the programme.  Our colleagues at the UN Refugee Agency, who have a legal role to play in terms of refugee law, very much expressed their concern and formally to the UK, as the human rights colleagues did.  We stand by those comments.  What is clear is that A, people should, asylum seekers should not be… should be heard, their rights respected; they have rights.  Migrants need to be treated with the utmost dignity and the respect of their human rights.  And that people should not be pushed back, refugees should not be expelled or pushed back against their will.  It's yet another example of the need for all Member States to actively participate and partake and support the global agreement on… Global Compact on Migration.  Abdelhamid? Question:  Thank you Stephane.  Are you aware that a 21-year-old Palestinian was killed by a settler near Qalqilya?  His name is Abdul Karim Badie Sheikh.  That was today. Spokesman:  We have seen the reports of the Palestinian that you mentioned.  We've seen the reports of an attack as well in Tel Aviv that wounded people.  Again, we are seeing this cycle of violence continue, which needs to stop and so that's the focus of the efforts of Mr. [Tor] Wennesland. Question:  My second question, I want to quote his statement, Mr.  Wennesland, he said, \"I condemn settler violence against Palestinians.  I condemn Palestinian attacks against Israelis.\" So he condemns only the settlers' violence against Palestinian but when it comes to Palestinian, he said “I condemn Palestinian attacks”, in general, against all Israelis.  So does the UN consider the settlers are part of the Israeli civil society, just as… Spokesman:  You've tried to take my hand, go down this road before; I won't.  I mean, Mr. Wennesland's statement stands, it speaks for itself.  What we want to see is an end to the violence, full stop.  Yes, sir. Question:  So on a subject of hate crime, I mean, rather, hate speech spread against Islamophobia:  Are there any ways UN can enforce some of the topics being discussed today at the conference? Spokesman:  I don't understand the question. Question:  So on a subject of hate crime and hate is spread against Islamophobia, is there any ways UN can enforce some of the key points being discussed at the conference today? Spokesman:  Ah, enforce some of the key points.  I mean, we are not in… in the event of what you're talking about, I can only speak for the Secretary-General.  He's not in the business of regulating free speech.  He is in the business of calling out hate speech, of calling out incitement of violence, in calling out speech that stigmatizes communities, religious groups, LGBTQ community.  And we will continue to do that.  It is the business of everyone, of individuals, of social media companies, of governments, of religious leaders to ensure that hate speech does not spread, and we are seeing it, unfortunately, spread even more these days.  Yes, sir; and then… Correspondent:  Thank you, Stéphane.  On Yemen and regarding the direct talks between Saudi Arabia and Houthis to restore the truce.  It seems not only the other Yemeni parties, including the Yemeni Government, have been kept in dark about these talks, but about… Spokesman:  Which talks, the Iran…? Correspondent:  On extending the truce, the negotiations that is going for a while now in Oman between the Saudis and Houthis. Spokesman:  Well, listen, I can't speak to information what parties are sharing.  For our part, Mr. [Hans] Grundberg and the Yemen Envoy has done… has been extremely transparent and been in touch with all the relevant parties and always keeps people informed.  I don't think we're… we're not in the business of keeping people in the dark.  What others are doing, I can't speak to it. Question:  My question was about that also the role of the UN Special Envoy seems… has been downgraded in these talks.  Could you elaborate more or on what exactly he's doing? Spokesman:  No, I don't think… we are not interpreting any of this as the downgrading of our efforts.  Peace in Yemen is everybody's business, and we welcome… different people bring different things to the table and we welcome the efforts of all parties as long as we're all moving in the same direction.  Yeah? Question:  Thank you, Stéphane.  I want to ask about Nicaragua, because as recently as two days ago, the Government suspended the right to work of two Catholic universities; and this comes after an independent UN experts’ report early March documenting widespread abuses in Nicaragua.  Is the Secretary-General concerned about the abuses in general and then most recently at the closing or the revoking of the right to operate of two universities? Spokesman:  Yeah.  I mean we've been following this closely.  We've expressed our deep concern, even are alarmed at some of the things we've seen from the authorities in Nicaragua, most notably recently the stripping of the nationality of over 90 political and civil society leaders.  It's another example of the shrinking space for civil society that we're seeing in Nicaragua.  Okay.  Oh sorry.  I'm going to go Jen Peltz, AP.  You have a question. Question:  Thank you very much, Stéphane.  My question is about an upcoming meeting on Monday in Geneva concerning the Grain Initiative, which I understand is to be a meeting between you and some of the Russian side.  Any word for us on the location and time of this and who your Russian interlocutors will be? Spokesman:  Those discussions will take place in Geneva.  I would encourage your colleagues in Geneva to check with the office of Rebeca Grynspan, the Secretary-General of UNCTAD (United Nations Conference on Trade and Development), who is leading the UN's efforts on the MOU (Memorandum of Understanding) with the Russian Federation regarding the exports of Russian fertilizer and grain, which are very important part of our efforts to lower the risk of an ongoing global food crisis.  Mr. Bays? Question:  Yeah.  So same subject, you were discussing this...  You were with the Secretary-General at his side while he was discussing this in Kyiv.  As things stand, because I think it's just over a week now until the deadline, is he positive? Spokesman:  Jean Monnet.  [Laughter].  I'm glad you've been here long enough to understand that code word.  Yeah. Question:  Next is again, a question as you've been… I know you speak to Secretary-General every day, but you've been with him at close quarters for time for the last few days in Poland and in Ukraine.  What was his reaction to the United Kingdom's decision to… that you've already talked about, on the migrants and to ban anyone arriving on a small boat, whichever country they've come from.  What's his view on this, you know, as a former High Commissioner, what's his view considering he's dealt with the United Kingdom for a long time, which has an admirable history of welcoming migrants and is a permanent member of the Security Council; of the United Kingdom 's example in doing this? Spokesman:  Okay.  I did spend a lot of time with him, the last 36 hours.  This did not come up in discussion just because it didn't come up in discussion.  Not that it's not important subject.  But you're correct in saying that especially as a High Commissioner for Refugees, he is deeply sensitive to examples that we've seen all over the world of a rollback of refugee protection, of Member States, north, south, rich and poor, not living up to their responsibilities in refugee law. He's also witnessed in his travel the immense generosity of a lot of Member States and the vast majority are developing countries.  In Africa, in Asia, who are already facing their own challenges, who have opened their doors and are welcoming refugees.  And the example on how to treat refugees mostly comes, frankly, from the global South.  Though we have seen in Europe, and I would include the UK in that, of open doors when it comes to Ukrainian refugees.  Yes, sir?  And then Dezhi, and then I think I'll leave. Question:  So is your office, Steph, is your office hearing anything about disruption of food supply to Afghanistan, through Pakistan route? Spokesman:  No, but we can check.  On the corridor, we can check, but I have not heard anything.  Dezhi? Question:  I don't have a serious question.  Just want to ask you for a prediction.  Do you have any preference for the best picture of the Oscars this Sunday? [Laughing] Spokesman:  No, but I do hope that the UNDP's (United Nations Development Programme) own Goodwill Ambassador, Michelle Yeoh, wins best actress, and we wish her all the best. On that note, up for the Oscar for best spokeswoman…",
    "webUrl": "https://press.un.org/en/2023/db230310.doc.htm"
}