{
    "date": "2023-03-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon, everyone.  In a short while, we will be joined in person by the UN Development Programme’s (UNDP) Administrator, Achim Steiner, and virtually by the UN Resident and Humanitarian Coordinator for Yemen, David Gressly, who is speaking from Adin. They will provide an update on the UN-coordinated efforts to remove more than a million barrels of oil from the FSOSaferoil tanker. **Secretary-General The Secretary-General has just now returned to New York from Ukraine and this afternoon, at 3 p.m., he will meet with Member States to launch two policy briefs to inform their thinking as they prepare for the Sustainable Development Goals (SDG) Summit and the Summit of the Future. These first two policy briefs are intended to start the consideration by Member States of the decisions and changes needed to equip the multilateral system for the challenges of today and the future.  We will publish nine more by July. The goal is simple, the Secretary-General will say — to breathe new life into the multilateral system so that it can deliver on the promises of the United Nations Charter and the 2030 Agenda. **Least Developed Countries In Doha today, the Deputy Secretary-General, Amina Mohammed, took part in the closing plenary of the fifth Conference on the Least Developed Countries, also known as LDC5. Ms. Mohammedtoldparticipants that throughout the week “we have seen what can be achieved through genuine partnership and multilateral dialogue”.  She added that “the Doha Programme of Action represents a clear blueprint for recovery, renewal and resilience in the world’s most vulnerable countries.” Throughout the Conference, Member States committed to measures to deliver on the Doha Programme of Action, the ten-year plan adopted last year to put the world’s 46 most vulnerable countries back on track to achieving the Sustainable Development Goals. Some measures agreed by the Programme include the development of a food stockholding mechanism for least developed countries; an online university focusing on STEM education — that’s science, technology, engineering and math — especially for women and girls; an international investment support centre; a sustainable graduation support facility; and comprehensive crisis mitigation and resilience-building measures for these countries. You can find much more on the commitments made by specific parties online. **Ukraine Turning to Ukraine:  Our humanitarian colleagues tell us that the country has experienced another massive wave of strikes that, once again, killed civilians in several regions of the country.  They also struck civilian infrastructure in many parts, including the capital, Kyiv. The strikes — the first of this type in more than a month — hit power infrastructure across the country.  In Kyiv, nearly 40 per cent of the people have been left without heat, while 15 per cent of homes and businesses lost access to electricity, according to the authorities. In Kharkiv, it’s been reported that the entire population of the city, 1.4 million people, has no heating, electricity and water.  In Kherson, the local authorities and our partners on the ground tell us that at least three civilians were killed at a bus stop in the city centre, which was understood to be hit by a missile. Civilians were also killed and injured in Lviv, close to the border with Poland, and houses and other infrastructure were damaged in Zaporizhzhia and other front-line regions. As the Secretary-General stressed yesterday in Kyiv, the United Nations has stayed on the ground delivering desperately needed humanitarian aid to millions of people in Ukraine. And also today, Rafael Grossi, the Director-General of the International Atomic Energy Agency (IAEA), said that the Zaporizhzhia Nuclear Power Plant lost all off-site power.  He noted that this is the first time the site has lost all power since 23 November 2022 and follows reports of missile strikes across Ukraine overnight. He pointed out that this is the sixth time that the plant has had to operate in an emergency mode, stressing that this cannot go on and that he is astonished by the complacency. Mr. Grossi warned that each time we are rolling dice, and if we allow this to continue time after time then one day our luck will run out.  He emphasized that we must commit to protecting the safety and security of the plant, and we need to commit now. Mr. Grossi said that he will continue his urgent consultations and contacts. **Democratic Republic of the Congo Our peacekeeping mission in the Democratic Republic of the Congo, MONUSCO, reported that suspected Allied Democratic Forces killed at least 38 civilians, injured 10 and abducted several others. This happened in two separate attacks — in Mukondi and Mausa — located some 20 kilometres south of Beni, in the North Kivu Province. Joint operations by the Congolese and the Ugandan armed forces are ongoing in this area. Our colleagues at the peacekeeping mission condemn in the strongest terms the brutal attacks against civilians and call for an immediate cessation of hostilities. **Syria Turning to Syria, we continue to ramp up the response across the country, where at least 8.8 million people have been affected. Our humanitarian colleagues tell us that the earthquakes, among other factors, significantly affected the cholera response. Our partners launched a cholera vaccination campaign in earthquake-hit areas of north-west Syria on Tuesday.  They plan to distribute 1.7 million vaccine doses in high-risk areas.  More than 53,000 suspected cholera cases and 23 associated deaths have been reported in north-west Syria as of 5 March. Also, more than [100,000] people in communities where water infrastructure was damaged have received water since the start of the response across affected areas.  Humanitarian workers have also provided hygiene kits to more than 100,000 people in reception centres. Our colleagues also tell us that 3.7 million children in earthquake-affected areas across Syria are facing the risk of contracting diseases and lack access to basic services. To date, the Syria Earthquake Flash Appeal has received $218 million, or 55 per cent, of the nearly $400 million needed. **Türkiye On Türkiye, we continue to support the Government-led response to the earthquakes. The UN and our partners have provided more than 42,000 tents and hundreds of thousands of blankets, bedsheets and mattresses. More than 900,000 people have received food assistance and the World Food Programme (WFP) has supplied more than 5.7 million food packages and hot meals. The World Health Organization (WHO) has provided health care to nearly 24,000 people. UNICEF (United Nations Children’s Fund) reached 319,000 people, including more than 183,000 children, with hygiene kits and non-food items, winter clothes and heaters, among other critical supplies. And the Türkiye earthquake appeal of $1 billion is currently 10.4 per cent funded with $104.3 million received. **Vanuatu We have an update from our team in Vanuatu, following the two consecutive Category-4 cyclones and a 6.5 magnitude earthquake which struck the country last week, impacting over 250,000 people.  In addition to our staff in Vanuatu, our team in Fiji is deploying eight staff to support the coordination of international humanitarian assistance, relief and recovery efforts, as well as information management and human resource mobilization.  Our colleagues will also boost support to authorities for rapid assessments, building, enhancing, and restoration of communications services.  They will also support with needs assessments, including on logistical matters. Our staff currently based in Vanuatu’s capital, Port Vila, continue to work closely with the Government and partners to support coordination and distribute hygiene kits, shelter, food, water and sanitation and other primary needs. **International Narcotics Control Board The President of the International Narcotics Control Board (INCB), Jagjit Pavadia, launched the Board’s Annual Report for 2022 in Vienna earlier today. This year, the report focuses on the trend towards legalizing the non-medical use of cannabis.  It analyses the various policy approaches from the perspective of the drug control conventions. In its report, INCB warns that the most concerning effect of cannabis legalization is the likelihood of increased use and a lower perception of risk, particularly among young people.  The full report is online. **Hybrid Briefings Tomorrow, at 10 a.m., there will be a hybrid briefing by the Minister of Equality of Spain, Irene Montero, on the sidelines of the Commission on the Status of Women (CSW). Then at 1:15 p.m., there will be hybrid briefing by the Foreign Minister of Pakistan, Bilawal Bhutto Zardari, on the outcome of the Women in Islam Conference and Commemoration of the First Islamophobia Day, also on the sidelines of CSW. **Financial Contribution And last, the regular budget got a boost today, this time from our friends in Manila.  This welcome payment from the Philippines takes the number of fully paid-up Member States to 65. And we saysalamat!  With that, do you have any questions for me before we turn to our guests? **Questions and Answers Deputy Spokesman:  Yes.  James? Question:  Yes.  You said the Secretary-General's back.  I don't know if you had a chance talk to him, but what is the… he just returned from Kyiv.  Last time, he was caught up in the missile attacks.  Now this latest barrage of missiles, the first for a month, and you've given the outline of all the damage.  What's the Secretary-General's personal reaction, having just been there? Deputy Spokesman:  Well, he always wants there to be an end to all attacks on civilian areas.  It's sad to realize that after this long time, there continue to be attacks on civilian populations, and for that matter, worrying attacks in and around the Zaporizhzhia plant.  And so again, we called for a halt to all attacks on civilian infrastructure and civilian areas. Question:  And as it's clear yet again and you've just been saying it; civilian, civilian, civilian; there is no doubt these are deliberate attacks on civilian areas.  Does the Secretary-General believe these are war crimes? Deputy Spokesman:  Obviously, in the future, we'll need to see what kind of accountability there is.  But it's very clear what international law has to say about the striking of civilian targets. Grigory? Question:  Thank you very much, Farhan.  Today, Russian Foreign Minister said that the Russian part of grain deal is not implemented at all.  So what kind of means is the UN exploring to overcome this kind of stalemate with the export of Russian food and fertilizers? Thank you. Deputy Spokesman:  Well, we've been talking at some length in recent days about the efforts we've been making to make sure that these exports can go out to the open market.  Beyond that, the only thing to say at this stage is that we're continuing to pursue discrete diplomacy and we are hoping that it will bear fruit. Yes.  You have a question? Question:  Yeah.  On the same subject as James.  In April, Russia is to preside over the UNSC (United Nations Security Council).  From the point of view of common sense, do you think it's… that a State that commits war crimes can preside over the UN Security Council? Deputy Spokesman:  You're well aware of the rules of the Security Council, including the alphabetical rotation of the Member States of the Security Council for the presidency of the Council, which is a policy that is held throughout the lifespan of the Security Council, and we have nothing further to say than that. Yes, Dezhi? Question:  A quick follow-up on the Black Sea Grain Initiative.  Since…  do you have any statistics or numbers that…  since the Russian accused that there's hardly export help, about their fertilizer?  Do you have any data, like, for example, how many tons of fertilizers, how many batches, how many ships have been shipped from European ports since the phase 2, I mean, the last extension of the deal. Deputy Spokesman:  Well, the fertilizers are actually traveling on… are being exported as a different initiative, not as part of the Black Sea Grain Initiative itself, but… Question:  I thought it's a package of three deals.  Isn't it? Deputy Spokesman:  You could say that; at this stage, the statistics for the two things are different.  If you look on the website of the UN Conference on Trade and Development (UNCTAD), they give you basic figures.  And it's clear that with fertilizer, more needs to be done, and we are trying, including through the head of UNCTAD, Rebeca Grynspan, to clear up the way for exports. Regarding the Black Sea Grain Initiative itself, they also have that information on the website and 23 million tons of grain have been exported under the initiative so far. Question:  So, I need to make this clear.  So, as you described, the deal with Russian federation on fertilizer and food exportation is not part of the Black Sea Grain Initiative? Deputy Spokesman:  You're aware that there were different initiatives that were agreed to on the same day.  The Black Sea Grain Initiative is focused on exporting, essentially, exports of food, mainly grain and a wheat and corn and other such exports through the Black Sea. Question:  Not the Russian fertilizer. Deputy Spokesman:  The fertilizer does not travel through the Black Sea, but through other means.  For example, you've seen efforts to free up fertilizer that is traveling through Latvia.  And those efforts have been conducted essentially under the leadership of the Secretary-General of UNCTAD, Rebeca Grynspan, who is working with Governments to free up exports.  And again, we have been reiterating our point of view that these are exports that do not fall under sanctions. Question:  Well so, there's a website on the JCC, the Joint Cooperation Centre, to show how many tonnes of food have been exported via the Black Sea.  But there's no such resource to show the exportation of the Russian food and fertilizer. Deputy Spokesman:  Well, if you look, you know, the statistics from the JCC are really about the things that travel through the Black Sea.  So, if you look at UNCTAD's information, you get information on the overall picture, but the JCC information really applies to what's traveling through the Black Sea. Question:  So on Monday… sorry, too many follow-ups.  On Monday, Rebeca Grynspan and I presume Mr. Martin Griffiths will meet with the Russian delegation next Monday. Deputy Spokesman:  Yes.  They're meeting in Geneva. Question:  Okay. Deputy Spokesman:  Okay.  All right.  Now let's go onto colleagues. Yes.  Edie had a question. Question:  The meeting between Rebeca Grynspan and the Russian delegation, do we know who's leading the Russian delegation and will there be any press availability afterwards? Deputy Spokesman:  I'm not aware of any press events that are there.  Again, this is the time of discreet diplomacy.  So I wouldn't expect that necessarily.  But if that changes, we'll let you know.  And I think regarding the Russian delegation, you need get that…  I don't have that to provide for you, but you can get that information through the Russian authorities. Question:  And we know that the Secretary-General is briefing the membership on the common agenda this afternoon; will he be briefing us any time in the next week before the expiration? Deputy Spokesman:  At this stage, I don't have any briefings or stakeouts to announce in the coming days.  If that changes, I'll let you know.  I expect that he will do a press briefing a little bit later in the month of March. Yes, Pam? Question:  That's all.  Those were all my questions.  But on the Grynspan meeting on Monday in Geneva, could you just set the scene in other words we heard the Foreign Minister [Sergey] Lavrov's comments?  We know Russia is unhappy with the part of explaining to insurers and shippers about the export of… to encourage the export of fertilizer; how worried are you?  And what thresholds do you think the Russians need to get to on export of fertilizers to renew on 18 March? Deputy Spokesman:  Well, I don't speak for them and in case, at this point, discretion is important part of the diplomacy where we're doing.  So we wouldn't go that far into details.  What I can say is that we're doing our very best with the various parties to satisfy their expectations of what the deals that have been struck can achieve and to make sure that we can continue on the course that we've set over these past months. Yes, please? Question:  Thank you, Farhan.  My question regarding the dispute over the mega-dam in Ethiopia.  Egypt Foreign Minister Sameh Shoukry said today that the talks regarding this issue haven't achieved any outcomes and Egypt will defend its interests and take measures into that; any comment on that? Deputy Spokesman:  Well, our comment is simply that we want to make sure that all of the involved countries — Egypt, Ethiopia and Sudan — work together with each other so that all concerns about the fair use of the Nile are taken into consideration and that they work with each other in a cooperative manner. Yes, Stefano? Question:  Thank you, Farhan.  I know I asked you this, but I'll ask again.  Maybe you have a slightly different answer.  Why the Secretary-General didn't go this time to Moscow, because he was going to Kyiv, and I understand…  You…  I want…  I understand that you said it was not in the plan, but I wanted just to ask again, there was an attempt before he left to go also to Moscow? Deputy Spokesman:  Well, I hate to do this to you, but repeated questions won't give a different answer with me.  And so I would just refer you to what I said yesterday. Question:  Okay.  So then another question is related to the migrant's crisis in the Mediterranean.  Just a few hours ago, off the coast of Tunisia, there was another tragedy, other migrants died.  Now this… in this case of Tunisia is in a way related also to the last comments of… recent comments of the President to Tunisia about… against the migrants from Sub-Saharan Africa.  So I know this is a problem, happens every day.  But would really…  but there is any talk on trying to resolve the situation, where practically we are to the point that every day people dies and nobody cares, because as we know the news cycle, it looks like it doesn't make any more news.  So what the UN is doing about these people dying in the Mediterranean? Deputy Spokesman:  Well, certainly we wanted all countries to commit to combating trafficking in persons and migrant smuggling and in countering xenophobia and misinformation about migration.  And we'll continue to do that.  Regarding Tunisia, I'd like to point out that yesterday, the International Organization for Migration (IOM) took note of Tunisia's recent announcement to uphold the values of eliminating all forms and manifestations of racial discrimination.  And they welcome that.  But at the same time, IOM has urged States, international actors, media and all to collectively counter harmful and negative rhetoric, hate speech and hate crimes. And from the Secretary-General's standpoint, I'd like to reiterate his call to all parties to ensure that the dignity and the rights of migrants are upheld at all times everywhere, regardless of where they're coming from, their race, gender or any other factors. James? Question:  Yeah.  Near Jenin, in Jabba, near Jenin, another Israeli raid, three Palestinians killed; one injured; do we have Mr. [Tor] Wennesland… has he come out with the statement?  You said he always makes statements when there's news. Deputy Spokesman:  Well, no.  Nothing new, but I would refer back to what he said yesterday.  He came out with the lengthy statement expressing his concerns at the recent violence, and I would just refer you to what he said there; today's actions fall under that. Yes, Ephrem? Question:  Hi, Farhan.  What does the Secretary-General make of the various allegations that the earthquake money aid and aid that's going to Syria, that only a small fraction of it is actually reaching the victims, and the rest is being either hidden or diverted or stored somewhere?  Does he have any concerns over that issue? Deputy Spokesman:  We want to make sure that all aid money goes to those in need.  The aid money that goes through the UN is fully monitored and we try to make sure at every step along the way that it goes to its intended recipients, and we'll continue to be doing that. Question:  Just a quick follow-up.  Can you talk just a little bit about how the monitoring happens?  Who does it?  How does it happen and so…? Deputy Spokesman:  So we have a network of monitors throughout the process at every step along the ground, and it is coordinated by the various UN agencies and, of course, by the Office for the Coordination of Humanitarian Affairs (OCHA). Dezhi, and then we'll go to our guest. Question:  Okay.  Two more questions.  First one, any comments on the protests in Tbilisi of Georgia for the past few days? Deputy Spokesman:  Yes.  What I can say is that the Secretary-General has been following the situation in Georgia.  He urges all relevant actors to avoid any actions that may escalate tensions.  The Secretary-General underlines the importance of the freedom of expression and the unimpeded work of the media and civil society and recalls the right of people to peaceful protest. Question:  My second question, this Sunday, I believe, United States will switch to daylight saving time.  Just feel curious because some parts of the world, we don't have daytime…  daylight saving time, some part of the world, they are just getting rid of it.  What the position from the United Nations on this issue? Deputy Spokesman:  We don't have a position on the time zones of different Member States, which is within their purview.  [laughter] Alright.  Let's go to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230309.doc.htm"
}