{
    "date": "2023-04-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Somalia Good afternoon.  The Secretary-General is now on his way back to New York.  He left Mogadishu earlier this morning our time.  In a press conference, he said he was happy to be back in Somalia during the holy month of Ramadan; the trip to Somalia was part of his long-standing tradition going back to when he was High Commissioner for Refugees to do an annual Ramadan solidarity visit to a country and to its people. The Secretary-General noted that his last visit to Somalia in 2017 was during a large-scale humanitarian operation to prevent famine, and today, the situation is once again alarming.  He noted that climate change is causing chaos and a devastating drought that has already resulted in the tragic loss of 43,000 lives last year alone. The Secretary-General said that between now and June, 6.5 million Somali men, women and children are expected to face high levels of acute food insecurity and risk of famine is looming. He emphasized that urgent humanitarian assistance is needed for some 8.3 million Somalis, and we must act now to prevent a catastrophe. The Secretary-General strongly appealed to donors to stand with the Somalis in their time of need, stressing that the international community has a responsibility and the interest to support Somalia with the resources needed to defeat Al-Shabaab, to build resilience and stabilize the areas liberated and to provide much-needed humanitarian assistance.  He added that the 2023 Humanitarian Response Plan, which seeks $2.6 billion, is only 15 per cent funded.  When famine looms, this is totally unacceptable, he said. As I mentioned, he will back in New York late tonight, and in the office tomorrow morning. **Deputy Secretary-General The Deputy Secretary-General, Amina Mohammed, is in Washington, D.C., today.  This morning she met with the Board of the UN Foundation and engaged in a high-level discussion on climate and just energy transitions on the road to COP28 (Twenty-Eighth Conference of Parties). During her trip, the Deputy Secretary-General will be participating in the Spring Meetings of the World Bank and IMF (International Monetary Fund), she will do that to spotlight how we can better tackle crises by transforming the global finance architecture. In her meetings today with representatives from Governments, civil society, and academia, Ms. Mohammed will discuss the benefits of SDG (Sustainable Development Goals) stimulus, Multilateral Development Banks reforms, and much more. She will be back in New York on Friday. **Japan Just staying on travel updates, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, has just arrived in Tokyo in Japan today. She will be meeting with various Government interlocutors, including the Foreign Minister, Hayashi Yoshimasa, to discuss issues of mutual concern, including recent developments in the region and beyond. **Mali Back here, the Security Council ismeetingto discuss Mali.  El-Ghassim Wane, the head of our peacekeeping mission in Mali — MINUSMA — briefed the Council members. He described the security situation that remains challenging in several areas of the country, reminding Council members that it is critical for the Mission to retain full operational capability to make a meaningful contribution to the improvement of the security and protection environment in Mali. He called on the Security Council and its members to continue to support the efforts of the International Mediation Group to support the implementation of the Peace Agreement. Mr. Wane will be available to you at the stakeout, after they’re done with the closed consultations, likely around 1 p.m.  so keep your ears open. **Central African Republic Moving on to the Central African Republic, our peacekeeping mission there —MINUSCA — is continuing its work to build confidence in the peace process and to respond to the needs of communities through tailored initiatives. Yesterday, the Mission launched the rehabilitation of the High Court building of Birao, in the Vakaga prefecture.  This was done in partnership with local authorities and it is part of broader efforts to build national capacity to fight impunity. Earlier in April, in Bambari, in the Ouaka prefecture, peacekeepers conducted disarmament and demobilization targeting 150 combatants.  The Mission covered more than 38,000 kilometres while patrolling the country last week and carried out 17 aerial surveillance and reconnaissance missions in areas difficult to access by ground troops. **South Sudan Turning to South Sudan, our peacekeeping mission there — UNMISS — is working with local authorities to reduce tensions and ensure the safety of humanitarian staff and assets, in response to fighting between youth in Akilo village, in Pibor. Yesterday, the peacekeepers conducted an assessment mission in Kodok, in Upper Nile State, following violence between armed groups in the last quarter of 2022, with recent clashes between youth. The Mission confirms that the security situation is now reportedly calm, enabling people to move freely towards neighbouring areas in Manyo, Melut and Baliet counties. **Chad A money update from Chad:  We launched our Humanitarian Response Plan for this year with our partners and the Government today. We’re appealing for over $674 million to help about 4.4 million people, including refugees, returnees and internally displaced human beings. The number of people in need of assistance in Chad has risen by about 800,000 since last year — to a total of 6.9 million.  This is due to the devasting flooding last year, as well as insecurity, climate change, the continuing economic impact of the pandemic and the impact of the war in Ukraine. Without emergency assistance, we expect that nearly 1.5 million people will be food insecure during the lean season, which starts in June.  A similar number lack adequate access to health care. The response plan for this year prioritizes food security, health services and efforts to address the impact of climate change. It is critical that we receive sufficient funding for this year’s appeal.  Last year’s Humanitarian Response Plan was only 60 per cent funded — allowing us to reach 2.2 million people. **Ukraine I’ve been asked about a video that has been circulating related to Ukraine, and I can tell you that the UN Human Rights Monitoring Mission in Ukraine is appalled by particularly gruesome videos posted on social media on Tuesday. One of the videos shows the brutal execution of a man who appears to be a Ukrainian prisoner of war, while the other one shows mutilated bodies apparently of Ukrainian servicepersons. Regrettably, this is not an isolated incident.  In recent reports the UN Human Rights Mission documented a number of serious violations of international humanitarian law, including those committed against prisoners of war. This latest violation must also be properly investigated, and the perpetrators must be held to account. I spoke to the Secretary-General earlier today, he said he had also seen the video and was horrified by it and supports the call for the perpetrators to be held to account. **Climate Quick note that our colleagues in the UN Framework Convention on Climate Change (UNFCCC) in Bonn released a report which says that shifting to a low-carbon economy can unlock new jobs, but it must be done in a way that is as socially and economically fair for everyone as possible. I encourage you to look at the report. **Migration And a sad announcement from our friends — tragic, rather — at the International Organization of Migration (IOM), in the first three months of this year, 441 migrants, 441 men, women and children, were documented in the Central Mediterranean of having died at sea. IOM said this is the deadliest first quarter on record since 2017, pointing to delays in State-led rescues that were a factor in at least six incidents this year. IOM says that more than 20,000 deaths were recorded on this route since 2014.  The agency calls for more dedicated and predictable State-led search and rescue efforts, as well as concerted action to dismantle criminal smuggling networks and prosecute those responsible for profiting from the desperation of migrants and refugees. **International Day of Human Space Flight If I were able to play some music today, I would play “Space Oddity”, by David Bowie, because today is the International Day of Human Space Flight.  [response from the crowd]  You must have been very annoying in school.  Yeah, exactly, David Bowie. Today we mark the International Day of Human Space Flight, the day celebrates the beginning of the space era for mankind. From the very beginning of the Space Age, the UN recognized that outer space added a new dimension to humanity’s existence and continuously strives to use the unique benefits of outer space for the betterment of all humankind. One example of the above is the space-based services and technologies are key in understanding climate change. **Bookshop Couple of programming notes, this afternoon from 1 to 2 p.m., there will be an interesting talk in the Bookshop, with Michael E. Mann, who will discuss his bookThe New Climate War.  He will be joined by Zinta Zommers, who leads the work related to climate change in OCHA (Office for the Coordination of Humanitarian Affairs). **Noon Briefing Guest Tomorrow, our guest will be our old friend Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO). Máximo will be joining us virtually to brief on the latest FAO report on the Status of Women in Agrifood Systems. **Financial Contributions We have reached 90 Member States today.  Two Asian nations sent cheques. Country B (that’s the first initial) is 30 per cent smaller than country T.  But the population of country B is 169 million, while T has just over six million citizens.  [responses from the crowd] Bangladesh and Turkmenistan.  You may have killed the quizzes forever. **Questions and Answers Spokesman:  Alright, Michelle.  Yeah. Question:  Thank you, Steph.  Just a couple of questions on the Ukraine grain deal.  We’re getting closer to Russia’s May 18 deadline.  And the Kremlin said today that the outlook for its renewal is not so great.  Can you give us an update on how the UN is going in terms of, I guess, answering some of the demands put out there by Russia that they require in return for renewing it again? Spokesman:  Yes.  What I can…  Hold on, I need to find my…  If you’ll excuse me, I need to find my notepad.  What I can tell you is that according to our colleagues at the Joint Coordination Centre (JCC), they tell us that routine inspections under the Black Sea Grain Initiative were conducted today following intensive discussions within the framework of the JCC supported, obviously, by ourselves and by Türkiye.  Our message is clear — that we urge all involved to meet the responsibilities to ensure that vessels continue to move smoothly and safely in the interests of global food security.  I think, as we’ve said this and we’ll say it again, that the positive humanitarian impact all over the world of the Initiative is evident and not limited to exports to specific low-income countries.  It’s in everyone’s interest to keep it going and to work within the agreed to policy procedures.  And as we have more updates, we will keep you informed. Question:  So has the UN made any progress on the demands by Russia? Spokesman:  Well, the discussions within the framework are continuing.  I think it’s important that they take place within the framework of the JCC, which they have. Question:  Sorry.  I’m not talking about that. Spokesman:  We are also continuing our efforts to see the full implementation of the memorandum of understanding (MoU) between Russia and the United Nations relating to the export of Russian food and fertilizer and Ms. [Rebeca] Grynspan and her team are continuing actively to engage all the relevant parties on that, because that also needs to be fully implemented. Question:  So on that note, are you making any progress?  Because we’re now, what, five weeks out from Russia’s deadline? Spokesman:  We can read the calendar as well as anyone.  We’re continuing our efforts with as much energy as we always have, and that is quite a bit. Question:  Is there much more that the UN can do?  Like…  [cross talk] Spokesman:  There’s a lot more that others can do.  But we are continuing to do what we can and trying to doggedly move the process forward. James, then Edie. Question:  So if I can follow-up on that horrific beheading video.  You said you spoke to the Secretary-General about it.  You summarized the call as horrified.  Can you tell us exactly what the Secretary-General said, if he actually saw this himself?  You said he did.  So what… Spokesman:  He said he was horrified. Question:  Anything more? Spokesman:  Well, he was literally between two planes.  We spoke, and he said he was horrified.  He actually said what I said he said. Question:  That’s good.  [laughter] Spokesman:  Yeah.  It’s usually the case.  Yeah. Question:  Yeah.  What is his reaction that forces working for a permanent member of the UN Security Council were involved in such brutality? Spokesman:  Look, obviously, I think the video needs to be looked at, needs to be investigated.  What we have seen and documented by the UN is brutality in this war, which we want to see an end to. Question:  Yeah.  Now, as you know, in this organization, Member States fight very hard for specific jobs.  Currently, Russia has the key job in counter-terrorism.  Do you think that should be reviewed, given Russian forces are using tactics which are not this similar to the tactics of…? Spokesman:  I think it’s not that Russia has the job in counter-terrorism.  Is that the job is occupied by someone who is a Russian citizen.  Mr. [Vladimir] Voronkov is serving as an international civil servant, fully implementing his mandate as an international civil servant.  The Secretary-General values, personally, Mr. Voronkov very much and has full, full confidence in him and his ability to do his job as an international civil servant. Question:  And finally on this.  You said it needs some verification and checking of this video, but the Secretary-General is horrified by this and other acts.  Is this something that the Secretary-General will raise with the Russian Foreign Minister, Sergey Lavrov, when he’s in New York soon? Spokesman:  They will have broad discussions.  Let’s see what happens in the meeting. Edie, and then Betul, and then Dezhi, and then Ibtisam. Question:  Thank you.  First, a follow-up on the Black Sea Grain Initiative.  Could you tell us what specific issue caused the call to inspections and shipments yesterday? Spokesman:  I think you’ve seen some public statements from the parties on various aspects of the Initiative.  I can’t speak for them. Question:  It didn’t give any details whatsoever. Spokesman:  They were…  Obviously, we are in a situation where they were able to conduct the inspections today, which is very important. Question:  And a question on the Yemen briefing by SRSG [Hans] Grundberg on Monday.  Is he going to be…? Spokesman:  We checked.  We do not believe he will be here because he also has to be in the region. Question:  And is there any update on what he’s doing?  There seemed to be a lot of positive signals. Spokesman:  He’s continuing to be in touch with all the relevant parties.  And I think, as to use a nineteenth century expression, the telegraph lines are humming. Betul? Question:  Thank you, Steph.  I’m just looking at the readout of the USG DiCarlo’s trip to China, and I wonder if she also raised the issue of human rights violations in China’s Xinjiang region.  I don’t see it in the readout. Spokesman:  I have nothing to add to what’s in the readout. Question:  So does that mean that she did not prepare to raise that issue with the…? Spokesman:  It just means I have nothing to add towards it. Question:  Okay. Spokesman:  Dezhi? Question:  A couple of separate issues.  First on Afghanistan.  Today, the spokesperson of Taliban, Mr. [Zabihulla] Mujahid, published a statement.  Said that Taliban does not want to create obstacles for the United Nations, rather it wants to make it clear that this is an internal issue of Afghanistan, which does not create problem for anyone and should be respected by all sides.  “This decision does not mean that there is a discrimination or creates obstacles for the function of the United Nations; on the contrary, considering the religious and cultural interests, we are committed to all the rights of our people.”  Just want to know, do you have any reaction to this statement?  And what is the situation now for UN institutions now in Afghanistan? Spokesman:  No real update to share with you.  Of course, the decision created a problem for us.  So that’s our position.  Once again, you can do the analysis and the compare and contrast.  But I have no updates to share with you. Question:  Just now James asked you, if the SG is going to meet with the Foreign Minister of Russia, Mr. Lavrov, he will mention about all those issues.  But today, Kremlin said the delegation of Mr. Lavrov is still yet to get the visa here.  From the UN side, would this be a problem?  Because every single time, we feel like the Russian delegation always continue to have the issues of visas. Spokesman:  Well, let me clear this.  We checked on this particular…  on the comments that were made.  As far as I know, we have not received any request from the Russian Federation or information officially on that.  We fully expect that the host country will meet its obligations.  There have been issues in the past and we have raised them directly with the host country. Question:  One last question for this round.  The Russian Duma approved a 200-pages report about the bio-lab of the United States in Ukraine, and they said they will deliver this report to countries.  I’m just wondering has the Secretariat received any…? Spokesman:  No. Question:  No.  Not yet.  Okay. Spokesman:  Ibtisam, then Maggie, and then Dulcie. Question:  Thank you, Steph.  I have two questions.  First on Palestine and Israel.  Israelis cancelled permissions that they gave to Palestinian Christians from Gaza to visit Jerusalem for the holidays, about 700.  So first, do you have any comments on that?  And then, also, when it comes to Palestinian Muslims who want to pray in Al-Aqsa or around that area, the Israelis don’t allow men who are under 50 to pray there or to enter, especially in Ramadan.  So my question is, first comment, but also do you believe that such steps go against the status quo…?  [cross talk] Spokesman:  I think on your latter one, it’s not a new policy.  And it’s [one] we’ve expressed our concern about to the authorities.  I’ve seen the press reports about the Christians from Gaza being denied entry.  I don’t have any more details, but it’s obviously disappointing. Question:  But do you think that such steps go against the status quo when it comes to Jerusalem and the holy sites? Spokesman:  I think what is important is that the status quo be maintained, including around the holy sites, in respect for the authority of Jordan in that respect. Question:  Another question on Tunisia and the attacks against African immigrants.  Do you have any comments there? Spokesman:  We have seen a number of extremely worrying attacks both physical and verbal against…  discriminatory, against people who come from sub-Saharan Africa in Tunisia.  Very disturbing comments from people in leadership positions, which we have stated at the time were completely unacceptable. Margaret, and then Dulcie. Question:  Steph, yesterday when I asked you about compliance with the Afghan women staying home edict, you said they were at risk of arrest or detention.  I know that you didn’t receive a written notice from the de facto authorities, but did they convey verbally to Ms. [Roza] Otunbayeva that if Afghan women went to work, that is what would happen to them, they would be arrested or detained? Spokesman:  I think we can read the situation pretty clearly on the ground.  We don’t want to put anyone at any risk.  There was an edict put out, which is as official as it can be.  We don’t want to use any of our staff members as test cases, so to speak.  So we took the decision that we did. Question:  And do you know if this is also extends to Afghan women working at embassies that are operating in Kabul? Spokesman:  I don’t know.  I don’t know.  I don’t know. Dulcie? Question:  Thanks.  On the Afghan question.  So I think you said the other day that the UN has asked all national staff members to stay at home, work from home, men and women for their safety.  I’m not clear why the men would need to stay at home for their safety. Spokesman:  Well, it’s also, I think, for us, it’s an important act of solidarity.  Right? Question:  But you said the other day it was about safety. Spokesman:  Right.  But it’s also…  Just the situation is very volatile and fraught, and we want to make sure our staff is safe. Question:  Okay.  So it’s safety and solidarity? Spokesman:  Well, it’s a whole host of issues. Question:  But, technically, the men could go out in the field and work. Spokesman:  Technically, I assume they could. Question:  Okay.  And I have a question about the grain deal.  So Russia keeps insisting on the SWIFT system being made available to this agricultural bank.  I can’t remember the name of it.  Would it help the negotiations if Russia agreed to a different bank.  because this seems to be one of the main sticking points? Spokesman:  The issue of the facility, and this is not with the grain deal per se, but with the MoU between Russia and the UN on the facilitation of export of Russian food and fertilizer.  Obviously, the fact that a number of Russian financial institutions are not, if not all of them, I’m not sure, are not in the SWIFT system makes things more complicated.  And we are in discussions with the people who are responsible for SWIFT and the Europeans and others on that. Question:  So is there any progress on that?  You’ve been discussing this for what, nine months? Spokesman:  I know we’ve been, but it’s not…  I think there’s some issues in which we have power.  Very few, but this is not one of them.  Secretary-General has no authority over SWIFT.  He has no authority over Member States that impose unilateral sanctions.  He has no authority over insurance companies, shipping companies.  He can’t tell them what to do.  We’re trying to herd a whole group of people.  Some of them are part of trade associations.  Some of them are in private sectors, Governments, European Union and others to make sure that this MoU is implemented.  We have not stopped, but we don’t have the authority to do the things that those who have the authority need to do to make sure it’s implemented. Question:  But why is Russia putting the onus on the UN to do this then if you don’t have the authority? Spokesman:  Well, there is an agreement.  Our motivation is to ensure that those countries who need it the most, the poorest countries, developing countries have access to that food and to that fertilizer, which is not under sanction. Sorry.  James, then Linda, and then we’ll go to the screen.  Then I’m having lunch with David Bowie. Question:  Okay.  So first, the Good Friday Agreement 25 years ago.  As you know, there have been events taking place in Ireland and Northern Ireland involving President [Joseph] Biden among others.  What’s the Secretary-General’s reaction to the anniversary first? Spokesman:  The Good Friday Agreement is, I think, rightly celebrated as a tremendous achievement for peace.  It’s being celebrated and being studied.  It also, I think, serves [as] an example of how you get there, the committed engagement, not only of people on the political side, but of civil society groups, of youth groups, of women groups.  There’s a very strong exhibit on the ground floor organized by the Irish Mission, which underscores the role of women in this.  But, as with any peace agreement, one needs to remain committed and remain vigilant to ensure that peace is sustainable. Question:  And as you know, the agreement is not operating fully because the agreement in part is about power sharing in the Northern Ireland Assembly.  The Stormont is not meeting because of a boycott by the Democratic Unionist Party.  What is the Secretary-General’s message to that party and to the communities in Northern Ireland, given that this thing is not working the way it’s supposed to? Spokesman:  I think the message to all those involved is cherish what you have, cherish what you’ve achieved against all odds when it was signed.  But a peace agreement is, in a sense, is not a piece of paper.  It’s a living organism that needs to be fed, that needs to be nurtured, and needs to be cherished. Question:  League of Arab States having a foreign ministers meeting.  The key item on the agenda is whether President [Bashar al-] Assad should be allowed once again to go to an Arab League summit, which will be held in Saudi Arabia in the next month.  What is the Secretary-General’s view on this and what it means for regional peace?  My understanding is there is not consensus and there needs to be consensus on re-admitting him.  But does he think it would be beneficial to reconciliation efforts in the region to have President Assad back in the fold?  Or does he think it was condoning a regime involved in human rights abuses including war crimes? Spokesman:  I think every regional organization has to take on the responsibility of its own action and its own decisions.  What we continue to work towards is a political agreement.  And that’s the work of Mr. [Geir] Pedersen.  Thank you.  Please don’t tell him I had a pause…  Of Mr. Pedersen.  And we hope that all the countries in the region and all those involved further help us achieve that goal. Linda, and then I’ll go to Abdelhamid who has been very patient on screen. Question:  Thank you, Steph.  Again, regarding Afghanistan.  We know that men are staying home in solidarity with the women staff.  But I’m just wondering, are discussions going on perhaps at the UN about this is a rare or unique situation where the UN is obviously told who they can hire?  But is there some sense of timing in terms of perhaps an exception might be made in the interest of providing humanitarian aid, the dire situation regarding humanitarian aid?  And secondly, is it being discussed, perhaps the idea of bringing in international women, for example?  [cross talk] Spokesman:  I think, first of all, I think that involves all sorts of logistical hurdles.  But we don’t…  It would also, I think, be sidelining our tremendous Afghan female colleagues.  And this is why we have this pause.  It’s a time for the Mission to kind of assess how it can work and what it can deliver, because people need help.  And we can’t help the people we need to help without the active participation of Afghan women who work in the villages, who work in the clinics, deep in the countryside.  Work that frankly they cannot and should not be replaced. Abdelhamid? Question:  Oh, thank you, Stéphane.  Yesterday, the Spanish Defence Minister, Margarita Robles, issued a strong statement against a statement by a Moroccan official, saying that Melilla and Ceuta are forever Spanish.  And at the same time, Spain does not accept England’s annexation of Gibraltar.  So the annexing occupied the two occupied Moroccan cities, but they reject that when it comes to England and Gibraltar.  So does the UN have any opinions? Spokesman:  I’m sure we have an opinion because we have an opinion on many things, but I will not speak off the top of my head on the subject of Melilla, Ceuta and Gibraltar.  But let’s get some language for you. Question:  Thank you. Spokesman:  Dezhi? Question:  Okay.  So, normally, my second round question is somehow interesting. Spokesman:  Your first round question was not boring. Question:  Okay.  But in a different way.  So couple of days ago, there was a Chinese driver being investigated by using forging driver’s license from the UN, called “the UN peacekeeping motor vehicle driver’s license in China”.  We know it’s not a secret that in many places around the world, UN plates, badges, driver licenses have been forged for different reasons for themselves, but it also could be a damage for the reputation of the United Nations.  Can you briefly tell us how to tell these are fake UN licenses? Spokesman:  We unfortunately play whack-a-mole with all sorts of forged documents that people print up or create whether UN passports, UN IDs, and we are always open to discussions with national authorities on helping them to show what…  We know what’s real.  And everything else is not real.  We are also the victims of scams of people.  I get calls regularly of people saying, there’s a UN person who’s asking for money for travel and so on.  It’s a sad reality.  And if it looks fishy, it usually is. Speaking of fishy, I will let you have the last question, Stefano. Question:  Thank you, Stéphane.  Italy Government on Tuesday announced a state of emergency on immigration.  Any reaction from the UN? Spokesman:  No.  Not any direct particular reaction. Paulina Kubiak,bon chance.",
    "webUrl": "https://press.un.org/en/2023/db230412.doc.htm"
}