{
    "date": "2023-07-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Nelson Mandela Day What day is it today?  It’s Nelson Mandela International Day. In hismessage for the Day, the Secretary-General reminds us that Nelson Mandela was a leader of immense achievement and extraordinary humanity. As we commemorate his life and legacy, the Secretary-General calls on all of us to take action to build a better world. A good way to start the briefing.  (Excuse me, please hold on two seconds.) **Artificial Intelligence This morning, the Secretary-Generalspoketo Security Council members at thedebateon artificial intelligence. He said he was both shocked and impressed by generative AI, adding that it will clearly have an impact on every day areas of our lives, including the three pillars of the United Nations.  The Secretary-General urged Council members to approach this technology with a sense of urgency, a global lens, and a learner’s mindset, because what we have seen is just the beginning. The Secretary-General also underscored that generative AI has enormous potential for good and evil at scale and that without action to address the risks it poses, “we are derelict in our responsibilities for the present and future generations”. He welcomed the calls from some Member States for the creation of a new UN entity to support collective efforts to govern this extraordinary technology, inspired by such models as the International Atomic Energy Agency (IAEA), ICAO (International Civil Aviation Organization), or the Intergovernmental Panel on Climate Change (IPCC). The Secretary-General also said that he’s convening a multi-stakeholder High-Level Advisory Body for Artificial Intelligence that will report back on the options for global AI governance by the end of the year. **Chad Today, the Deputy Secretary-General, Amina Mohammed, and the World Food Programme (WFP) Executive Director, Cindy McCain, visited the Farchana refugee camp in eastern Chad, which has taken in people fleeing fighting in neighbouring Sudan. The Deputy Secretary-General said she was inspired by the courage of refugees she met at the Farchana camp, many of whom were women and children.  Sudanese refugees have been warmly welcomed in Chad, she said. She said that she also heard stories of unimaginable suffering in Sudan and enormous needs in Chad.  More international support is needed for refugees and their host communities, she said. **Sudan Staying on Sudan, our humanitarian colleagues tell us that the conflict there continues to displace civilians at an alarming rate. In just the last week, nearly 200,000 people were displaced by the fighting inside Sudan, according to new figures released by the IOM [International Organization for Migration].  Since the start of the conflict, the International Organization for Migration says that more than 2.6 million people in Sudan have been internally displaced. Meanwhile, more than 730,000 people have fled across Sudan’s borders to neighbouring countries since 15 April.  That is according to the UNHCR (United Nations refugee agency). The humanitarian community in Sudan continues to provide relief to those fleeing the fighting. In North Darfur, the UN Children’s Fund (UNICEF) and partners are supporting water trucking to gathering sites for internally displaced people, as well as health-care facilities.  They have also constructed more than two dozen latrines. WHO (World Health Organization), meanwhile, is working closely with Sudan’s Ministry of Health and other partners in states sheltering internally displaced people to provide essential, reproductive, sexual, maternal and paediatric care. Yesterday, the UN Population Fund (UNFPA) and its partners managed to deliver life-saving supplies, including 3,000 reproductive health kits, to six hospitals in Khartoum state.  UNFPA is committed to reaching all women and girls in need in Sudan with urgent health and protection services. **Democratic Republic of the Congo In the Democratic Republic of the Congo, the UN Office for the Coordination of Humanitarian Affairs (OCHA) is, once again, sounding the alarm on the situation in the province of Ituri, in the east, which is experiencing a significant escalation of violence. In the past week, at least 40 civilians were killed in a span of three days in attacks by armed groups near the city of Bunia.  In Ituri this year, more than 600 civilians have been killed, while 345,000 people have been displaced. We strongly condemn this violence and call on all parties to adhere to international humanitarian law and human rights responsibilities. To respond to the urgent needs of people impacted by the violence, our humanitarian partners have scaled up their operations.  We and our partners have supported 460,000 people in Ituri in the first quarter of this year. The current humanitarian response plan for the DRC is only 30 per cent funded.  We urge the international community to stand in solidarity with the people of the DRC and provide the support needed to address this spiralling humanitarian crisis. **FSO Safer Our efforts to remove oil from the FSOSafervessel off the coast of Yemen are picking up steam, if you will excuse the nautical expression. We can confirm that theNautica, which is now known as theYemen, which is the replacement vessel to which the millions of oil barrels from the decaying tanker will be transferred, is only 3 kilometres from theSafer.  TheNauticais making final preparations to moor next to theSafer, with ship-to-ship transfer of oil expected at the end of the week. Another vessel, theNdeavour, is already alongside to help with the transfer.  And we hope to have Achim Steiner [Head of UNDP] and David Gressly [UN Humanitarian Coordinator in Yemen] brief you soon on that. **Ukraine Turning to Ukraine.  The Humanitarian Coordinator in that country, Denise Brown, today condemned an attack that damaged the Ukrainian port of Odesa overnight, just hours after the termination of the Black Sea Initiative.  Ms. Brown said that civilian infrastructure, which is key for food security globally, appears to have been targeted, reminding that civilians and civilian infrastructure are protected under international humanitarian law. Our humanitarian colleagues note that, regrettably, attacks and hostilities continue to take a heavy toll on civilians in Ukraine. They are destroying lives and livelihoods and leaving nearly half of the people who remain in the country — some 18 million people — in need of humanitarian assistance. **Trinidad and Tobago Our team in Trinidad and Tobago has welcomed the Government’s decision to include refugee and migrant children in the national school system at the primary school level in the new academic year. According to the UNHCR, there are more than 4,000 children between the ages of 5 and 17 among the asylum seekers and refugees registered in the country. The UN team there is committed to working with the Government of Trinidad and Tobago on the next phase of its approach to including refugees and migrants in the national school system to ensure that all children in the country receive quality education. **Vaccination According to data published today by WHO and the UN Children’s Fund, in 2022, 20.5 million children missed out on one or more vaccines delivered through routine immunization services.  That is compared to 24.4 million in 2021. In spite of this improvement, the number remains higher than the 18.4 million children who missed out in 2019, before the pandemic-related disruptions and vaccine distribution. WHO and UNICEF noted that the early stages of recovery in global immunization have not occurred equally, with the improvement concentrated in a few countries.  Progress in well-resourced countries with large infant populations, such as India and Indonesia, masks slower recovery or even continued declines in most low-income countries, especially for measles vaccination. **Gender Parity Our colleagues from UN-Women and the UN Development Programme (UNDP) today jointly launched a report which says that less than 1 per cent of women and girls live in a country with high women’s empowerment and gender parity.  Based on analysis in 114 countries, the report found that women’s power and freedom to make choices and seize opportunities remain largely restricted, and globally, women achieve only 60 per cent of their full potential.  This empowerment deficit and disparities are harmful, not just to women’s well-being and advancement but also to human progress, according to the report. **Noon Briefing Guests Tomorrow, my guests will be our Under-Secretary-General for Economic and Social Affairs, Li Junhua, who will be joined by Jutta Urpilainen, the European Union Commissioner for International Partnerships, and Paolo Gentiloni, the European Union Commissioner for Economy. They will be here to brief you on the ongoing high-level political forum [on sustainable development]. **Financial Contribution Finally, geography quiz for you today:  The meaning of the Arabic word for this country means “deep-rooted, well-watered and fertile”.  But unfortunately, the country is facing extreme drought and water scarcity due to climate change.  As a result, last year, archaeologists had the unique chance to study the ancient city of Zachiku, which had been submerged in water but was recently exposed because of the drought.  This Bronze Age city, which dates back to the Mittani Empire, has since been covered by water again.  [silence] Iraq.  I think Jane Gaffney just won a prize, because none of you answered. **Questions and Answers Spokesman:  James? Question:  Yeah.  So back to the grain deal.  First, what's the Secretary-General's reaction to the fact that Russians bombed the port facilities that were being used in Odessa for the grain deal? Spokesman:  Well, I think he echoes the sentiments expressed by Denise Brown.  We have and we will continue to condemn any and all attacks on civilian and civilian infrastructure. Question:  Now, he had a meeting with Foreign Minister [Dmytro] Kuleba yesterday, and I believe he then had a phone call with President [Volodymyr] Zelenskyy.  They seem to suggest there might be a way of the UN and Türkiye and Ukraine running some sort of grain operation, either using the existing routes or some other routes without Russia being involved.  And apparently, according to Mr. Kuleba, the Secretary-General said he'd look into all the feasibility of this.  Does the Secretary-General think this is a viable option? Spokesman:  Look, the Secretary-General will continue to explore all possible avenues to ensure that Ukrainian grain, Russian grain and Russian fertilizer are out in the global market.  That is a determination of his.  There are a number of ideas being floated.  I think also questions need to be asked of ship operators and others.  It's been very clear in the letter sent to us by the Russian Federation that they've removed the safety, security guarantees to the Black Sea grain corridor.  So those issues were brought up in the phone call and in the conversation. Question:  Could you expand on the ideas that are being floated you mentioned? Spokesman:  No, I think you should ask the Ukrainians to expand on them and the Turkish. Edith Lederer?  There's a lot of AP here in the room today. Question:  Thank you, Steph.  As a follow-up to what James said, are there any new contacts between either the Secretary-General or Rebeca Grynspan with Russian counterparts in Moscow? Spokesman:  None in the last 24 hours.  I spoke to Rebeca Grynspan earlier today.  She is determined to continue her work, as the Secretary-General is, to see how we just can get these goods out to market, and that is for the public good, for the global good.  We know the positive impact it has when Ukrainian grain and Russian grain and Russian fertilizer are out to market.  So she is continuing her efforts, and the Secretary-General will continue, as well. Question:  Can you also give us an update on any discussions going on about the Bab al-Hawa crossing? Spokesman:  On Bab al-Hawa, I know we're continuing discussions with all interested parties, and that includes the Government of Syria.  We can expect some movement, I think, later this week at the two other crossings until we resolve the issue of Bab al-Hawa. Question:  And what would the United Nations like to see for its part in resolving the issue?  Going back to exactly the same situation that existed? Spokesman:  Well, what we want to see is to have the ability to deliver humanitarian aid based on the humanitarian principles that we apply across the board. That's what matters for us — is our ability to reach those people in need and the freedom that we have as detailed in the, I think, the General Assembly resolution that created the emergency coordinator's role, which allows us and gives us the framework through which we operate our humanitarian work. Mr. Klein, and then Ms. Fasulo. Question:  Yes.  Thank you. Actually, this is another follow-up to James' question, because the Hungarian Foreign Minister this morning at the General Assembly meeting on Ukraine made a very specific suggestion as an alternative to get the grain out to the wider global market, and that is to transit the grain through Central Europe, Hungary, presumably, and others who cooperate with Hungary to ports that are safer.  And then he did stipulate that if this were going to be undertaken, that the grain should be primarily going to countries in the Middle East and Africa.  Is this one of the alternatives that the Secretary-General may be considering, or has he had any discussions about this? Spokesman:  The Black Sea Initiative was the Secretary-General helping, along with Türkiye, to create a framework through which commercial transactions could happen.  We did not control the destination of the ships.  These were commercial contracts.  We've been extremely transparent as to where these ships and the grain went to.  The point for us, and this was the quickest way and a way to achieve the aim is to get more volume out to market, which according to basic — even my basic knowledge of macroeconomics — leads to a lowering of prices.  There are other options that can be looked at, but there needs to be discussions with all interested parties to create safe and practical pathways.  And the Secretary-General is keen on doing whatever he can and being as useful as he can in these ways.  And we know that grain also went out through the so-called solidarity lanes through Europe, and the European Union was involved in that.  We were not and… Question:  Is the Secretary-General planning or maybe he's already had a bilateral meeting with Hungary's Foreign Minister to perhaps discuss this option? Spokesman:  I have to check if he's on the schedule.  But I think the Secretary-General is determined to continue discussions to see how things can move forward. Ms.  Fasulo, and then… Question:  Thank you, Steph.  Going back to AI and the Secretary-General, you said that he said that the key plans to convene an advisory board and to come up with some options by the end of the year.  Can you give us…  can elaborate on that, give us any details about it? Spokesman:  Well, I think this is a way of how do we as a global community deal with the threats and deal with the advantages that generative AI presents.  And it needs to be done in a way that is, one of the words I hate the most in this organization, multi-stakeholder.  But it is critical that it involves as many interested parties as possible.  Parties that have a control or authority over what is going on.  Yeah. Question:  Just a follow-up.  Has he already reached out to people to take part in this advisory board? Spokesman:  Discussions are ongoing, and he has been briefed by some of the top engineers on AI. Toshi? Question:  Thank you, Stephane.  I have a question on the announcement of UN Command in the Republic of Korea that said a US citizen crossed into the DPRK (Democratic People’s Republic of Korea) over the Military Demarcation Line.  Do you have any detail on that matter? Spokesman:  No.  Because the UN Command, despite its name, has no organic or operational link with the present-day Secretariat.  It was something created during the Korean conflict with the Security Council the way it was at the time.  So it does carry the name UN Command but it is in no way commanded by the Secretary-General nor do we have any involvement in it. Question:  Understood. Spokesman:  And we're just seeing the media reports.  We do hope that this issue gets resolved as quickly as possible in the most humane manner. Okay.  Abdelhamid? Question:  I have few questions.  Israel declared that it has recognized the sovereignty of Morocco over Western Sahara. Do you have any statement from the SG or from Mr. [Staffan] de Mistura on this development? Spokesman:  No.  Our position on the Western Sahara issue remains unchanged. Question:  My second question is about a family who lives in Jerusalem.  That family called Sub Laban.  It has been evicted from their homes in Jerusalem last Tuesday.  So it's a week past and I didn't see any statement from the Special Peace Coordinator or from the UN.  Do you have any language on that? Spokesman:  I would encourage you to get in touch with the Special Coordinator's office.  Obviously, we have spoken out against these types of evictions and expulsions. Ms.  Nichols? Question:  My last question… Spokesman:  Oh, so go ahead.  Please go ahead, Abdelhamid. Question:  Yeah, I have, yeah.  The number of arrest of political activists in the West Bank by the Palestinian Authority had multiplied in the last few days since the Jenin encounter.  Is the UN aware of these arrests? Spokesman:  We are aware and we're as always concerned by arrests of people who are arrested for speaking out and/or just exercising their freedom of expression. Michelle? Question:  Thanks, Steph.  Just a follow-up to your answer to James' question on grains, where you said a number of ideas are being floated.  You sort of said that was in reference to getting Ukrainian and Russian grain to market, but then you said talk to the Ukrainians and the Turkish.  So is the UN, is it specifically related to try and getting, try to get Ukrainian grain to market?  [cross-talk] Spokesman:  I think let me try to say less but perhaps be more precise.  The Secretary-General and his team are committed to continue to do whatever they can to get Ukrainian grain, Ukrainian food products, Russian grain, Russian fertilizer out to market.  We have seen the reports and I think we've heard from a number of Member States, as you have about different ideas that are being talked about.  What I was trying to say to James is that to get more details on those specific ideas, you should talk to those who are floating them. Question:  Are you referring to ideas to get, like, to resurrect the Black Sea grain deal in some form? Spokesman:  I'm referring to what I read on Reuters and other news organizations. Evelyn, and then we'll go back to the room.  [silence]  Okay.  James, and then… Question:  Okay.  The statement you read out by OCHA on Sudan.  200,000 people displaced in a week.  Just wanted to know, given the numbers already, how much of a difficulty is it for the UN trying to help these people, reach them? Spokesman:  It's very, very big. Question:  Are there aid and resources available for all these people? Spokesman:  It's very difficult.  And our colleagues who are on the ground, our local partners are spending way too much time trying to negotiate their way through checkpoints, front lines, armed men, when we should be able to spend all of our time trying to get aid to those who need it as quickly as possible. Question:  And then a follow-up, if I can, on AI.  Secretary-General's speech at the Security Council, very interesting today and talked about the speed and scope of AI and how it's going to affect us all.  And it just seems there's a mismatch between the speed of AI and the speed of global governance.  The Secretary-General is talking about setting up a panel later this year.  He's talking about a good place to discuss this will be the Summit of the Future in 14 months.  We just have to look at climate negotiations.  The international community can't get anything done fast at all. Spokesman:  Yeah.  One would be foolish to disagree with you, James.  Things, science and technology move very quickly.  The wheels and the cogs of diplomacy of an international governance, especially when you are talking about multi-stakeholders, which involves civil society, technology and private sector, does not move as quickly as we would like it to be.  The Secretary-General is deliberate when trying to move things as quickly as possible. Dezhi? Question:  Ukrainian President Zelenskyy said that he has sent official letters to the President of Türkiye as well as Secretary-General of the United Nations on that possible trilateral format of the Black Sea Initiative.  Have you got any chance to have seen the letter?  Would there be any differences from the current ones? Spokesman:  Yes.  I've seen the letter.  I would ask you to ask questions of those who've written the letter as opposed to whom the letter is addressed. Question:  Because I just want to assure this.  Russia, the Kremlin, they have been very clear.  They said that if some agreements are to be formalized without Russia, then these risks should be taken into account. Spokesman:  The Black Sea is what it is.  Right?  It has the countries that it has along its shores.  I think everybody needs to be cognizant of that.  There are ideas that have been floated.  Again, I think I would encourage you to ask those who are floating the ideas. Question:  Okay.  Yesterday, we heard the SG about the disappointment and regret on the termination of this initiative.  But does the UN share the thoughts with some of the Member States that Russia has weaponized hunger? Spokesman:  I'm not going to go any further than I think the very direct words that my boss expressed to you yesterday. Mr. Bays? Question:  Sorry.  Just a follow-up.  Dezhi was just talking about letters.  You were informed yesterday and you said the only information you had on this was the JCC (Joint Coordination Centre) termination note that you got from Russia. Spokesman:  Yeah. Question:  Did you then receive… [cross-talk] Spokesman:  There were two notes that I've seen.  One was a note from the Russian delegates to the IMO (International Maritime Organization), because it had to do with navigational safety, and one to the JCC.  I will ask and, frankly, I forgot to check if there was another letter because…  [cross-talk] Question:  I just wanted to know if there's any more written explanation from Russia rather than a very terse note to the JCC. Spokesman:  Yeah.  Okay.  Alright. Paulina Kubiak, your time has come.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230718.doc.htm"
}