{
    "date": "2023-10-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon.  The Secretary-General arrived in Beijing at midday, as we announced yesterday.  He is there at the invitation of the Chinese Government and will take part in the Third Belt and Road Forum for International Cooperation. He began his day with a number of bilateral meetings, notably with China’s Foreign Minister, Wang Yi, and Xie Zhenhua, the country’s Special Envoy for Climate Change. In the evening, the Secretary-General attended a banquet for the Belt and Road Forum, hosted by the President of China, Xi Jinping. Tomorrow he will deliver remarks during the opening ceremony of the Belt and Road Forum and he will also address a high-level forum on climate, and he is also scheduled to have additional bilateral meetings, including with the President of China.  He will leave Beijing on Wednesday night. And on Thursday, the Secretary-General will arrive in Cairo, in the Egyptian capital, to engage with the Egyptian leadership, including President Abdel Fattah Al Sisi and others on the current situation in the region. The Secretary-General will also speak at the international conference on Saturday that is being hosted by President Sisi on Saturday. We will share with you more details as to his programme as they are confirmed both on travel and meetings. **Gaza This morning, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, briefed the Member States on the humanitarian situation in Gaza.  She said that the situation can only be described as an utter catastrophe.  As every hour passes, she said the restoration of essential supplies and services and the need to get more humanitarian assistance into Gaza becomes ever more critical. She said that the UN will continue to engage with the parties and States with influence to identify urgent solutions in terms of getting humanitarian aid into Gaza so we can deliver these supplies also to secure humanitarian access throughout the territory and to allow UN and non-governmental organization (NGO) personnel in and out of the Gaza Strip. I just wanted to give you an update on the World Food Programme (WFP); they tell us have more than 310 tons of ready-to-eat food either at the border or on their way to Rafah — enough to feed about a quarter-million people for about a week.  More food supplies are arriving in Al Arish airport, in north-eastern Egypt. Meanwhile, the Office of the United Nations High Commissioner for Refugees (UNHCR) is supporting the overall UN efforts to provide much-needed support to Gaza through the Egyptian Red Crescent.  UNHCR will be providing bottled water, blankets, mattresses, jerrycans, hygiene kits and clothing items. Since 7 October, United Nations Educational, Scientific and Cultural Organization (UNESCO) has also confirmed the deaths of nine journalists in the line of duty during the Hamas terrorist attack and the Israeli military response in Gaza, but also on the Israeli-Lebanese border following the resurgence of tensions with Hezbollah.  The death toll could rise further, UNESCO warns. **UN Relief and Works Agency Just to give you a little update on the United Nations Relief and Works Agency for Palestinian Refugees in the Near East (UNRWA), at least six people were killed this afternoon when an UNRWA school was hit in Al-Maghazi refugee camp, in the middle area of the Gaza Strip. Commissioner General Philippe Lazzarini said that this is outrageous, and it again shows a flagrant disregard for the lives of civilians. No place is safe in Gaza anymore, not even UNRWA facilities, he warned. UNRWA also said today that water remains a key issue in Gaza, as people will start dying if they don’t get water.  Concerns over dehydration and waterborne diseases are high, given the collapse of water and sanitation services, including today’s shutdown of Gaza’s last functioning seawater desalination plant.  One water line was opened today for three hours only in the South of the Gaza Strip, feeding limited water to only half of the population of Khan Yunis; that’s about 100,000 people. UNRWA says that 600,000 litres of fuel are needed in Gaza per day to operate water and desalinization plants.  Fuel reserves at all hospitals across Gaza are expected to last for an additional 24 hours only.  The shutdown of backup generators would place the lives of thousands of patients at serious risk. So far, UNRWA tells us that 14 of their staff members have been killed since 7 October and there are 24 confirmed reports of UNRWA installations across the Gaza Strip impacted as a result of airstrikes and bombardment.  The actual number is likely to be higher. **Sudan Turning to Sudan, UNHCR released staggering numbers today, saying that nearly 4,000 civilians have been killed and thousands of others injured in Darfur, between 15 April and August of this year.  The majority are believed to have been targeted mainly due to their ethnicity, and this is true particularly in West Darfur. At least 29 cities, towns and villages have been destroyed across Darfur after extensive looting and burning.  In addition, schools in the area have been closed, cutting off access to education and safe spaces for millions of young children. UNHCR and partners provided displaced families in North and West Darfur with core relief items.  And of course, the agency, and all of us at the UN, continue to call on the parties to the conflict to guarantee the protection of civilians, including refugees and internally displaced human beings, and to ensure safe passage of humanitarian assistance wherever it’s needed. **Great Lakes This morning back here, the Secretary-General’s Special Envoy for the Great Lakes Region, Huang Xia, briefedSecurity Councilmembers.  He said that since his last briefing to the Council about half a year ago, the humanitarian and security situation in the region has not improved.  On the contrary, hostilities have resumed in North Kivu, and the risk of a direct confrontation between the Democratic Republic of the Congo and Rwanda remains very real. The number of displaced people and refugees in eastern DRC has also continued to increase, and the Special Envoy reiterated his appeal to the international community to strengthen humanitarian assistance and for urgent measures to be taken to facilitate the return of displaced people to their homes, the majority of whom are women and children. His full remarks were shared with you. **Climate Change Our friends in Geneva at the World Meteorological Organization (WMO) tell us that we just had the hottest September on record — putting this year on track to be the warmest year on record.  June, July, August and September all broke monthly records. In addition, for the sixth consecutive month, September saw a record-high monthly global ocean surface temperature and Antarctica also had its warmest September with sea ice remaining at seasonal record lows. **Eradication of Poverty Today is the International Day for the Eradication of Poverty.  Nearly 700 million people barely make ends meet, living on less than $2.15 per day. In hismessage, the Secretary-General said that ending poverty is the challenge of our time, but it is a challenge we can win. **Questions and Answers Spokesman:  Edie, and then Célhia. Question:  Thank you, Steph.  On the Secretary-General’s trip to Egypt, can you tell us what his main aim is and how does he believe that the UN and the international community can get aid, food, water, electricity, and get fuel into Gaza without getting Israel to basically open a humanitarian corridor and stop the fighting? Spokesman:  Well, let me… the question needs to be… well, the answer to the question needs to be unpacked a little bit.  Obviously, we need… in order to move humanitarian aid through Gaza, we need safe passage, right?  We can’t move humanitarian trucks and convoys while active bombardment is ongoing.  There are intense discussions going on that in which we’re involved with a number of parties in order to try to get the most basic humanitarian aid in as quickly as possible.  And that’s food, water, medicine.  Those things are urgently needed.  We’ve been talking about how we’re at the bottom of the barrel, 24 hours left. The situation is becoming more than critical.  That will be part of the Secretary-General’s discussions.  There are obviously… the discussions are ongoing now with different UN agencies and different UN officials that remain active in the region. Question:  Are senior Israelis part of that discussion? Spokesman:  Well, I mean, of course, you know, Israel has to be part of that discussion.  Everyone who is involved in this has to be part of this discussion.  I think everybody needs to agree to meet these urgent humanitarian needs.  Célhia? Question:  Steph, just out of curiosity, is the Secretary-General planning to go to Gaza and to Israel?  Would he send a strong signal to both parties if he would do it? Spokesman:  The Secretary-General will go to wherever he feels it would have a positive impact, obviously keeping in mind the security situation.  Ms. Saloomey? Question:  Is the Secretary-General in discussions with the Security Council, as well? And would it be… what would he like to see?  Would the Brazil draft that’s been proposed be helpful in terms of getting this delivery in?  What’s his feeling on the proposal? Spokesman:  Far be it for us to interfere in the Security Council’s deliberations.  We understand there will be a meeting later today to discuss the draft, what, Not that I don’t repeat myself every day on different issues, but to repeat myself, any strong unified message from the Security Council will, of course… always is a positive thing in the Secretary-General’s efforts, wherever they may be.  Yvonne? Question:  Thank you, Steph.  While the Secretary-General is in Beijing, will he be raising the UN’s concerns about human rights abuses against weaker Muslims and other minorities in Xinjiang, which may amount to crimes against humanity, according to Michelle Bachelet, the former Human Rights Commissioner? Spokesman:  Yes.  The Secretary-General… I mean, they discussed a number of issues on peace and security, sustainable development, climate, as we mentioned, and human rights.  And they did… the Secretary-General in these discussions, they raised the issue regarding the rights of minorities as it pertains to Xinjiang.  And we’ll have a longer readout after his meeting with the President. Question:  Okay.  Will he also be raising the suppression of democratic freedoms in Hong Kong? Spokesman:  I will… we will share the readout with you afterwards. Correspondent:  Thanks. Spokesman:  Yes, please? Question:  Good afternoon.  Today, it was reported that Ukraine used air defence missiles with cluster munitions. Do you have any comment on that? Spokesman:  We don’t have… I don’t have a way to verify those reports.  We have… but we have long spoken out against the use of cluster munitions in any conflict.  Dezhi, then Caitlin. Question:  Just to mention, the UNRWA school, one UNRWA school was, got attacked and six Palestinians got killed.  Does the Secretary-General has anything to say about that?  Because, obviously, in his multiple statements, he said the UNRWA and UN facilities shouldn’t be attacked. Spokesman:  Of course; I mean, he echoes the sentiments expressed by Philippe Lazzarini. Question:  Does he condemn the violence there? Spokesman:  Of course, he does.  I mean, these areas need to be… these schools need to be protected. Question:  So we know that President [Joseph] Biden is going to Israel on Wednesday. Does the Secretary-General have any contacts with White House on his trip and messages that he tried to let President Biden to convey to the Israeli counterpart? Spokesman:  We remain in touch with the US, as we remain in touch with many countries that have an influence over various parties to reiterate our key messages, which the Secretary-General has expressed very publicly. Question:  Do you… sorry, one last question.  Do you think the deployment of 2,000 US soldiers in that region would be a worrying sign? Spokesman:  Listen, I mean, I’ve seen the press reports.  I think we are at a time of extreme tension where we all need to work to move away from further escalation and any possible miscalculation. Caitlin? Question:  Can you add any clarity to discussions about what safe passage would look like for humanitarian aid?  Obviously, UNRWA facilities themselves are not safe.  So how, like, what would that look like?  It’s not just the passage.  It’s also… would there… are there a number of identified facilities? Spokesman:  Basically, we need to — and this is true in any context — we need to have areas where humanitarians can move through safely, where people who are receiving humanitarian aid can receive that aid safely.  And this involves discussions with all the parties involved.  This involves de-confliction.  I mean, this is a model, sadly, that we are used to dealing with, because we’re seeing it in many different parts of the world where the space is not safe for humanitarians.  And the last thing we would want to see is creating distribution points where people who receive that aid are not safe.  Ibtisam, then Margaret. Question:  Thank you, Steph.  Do you have any…?  I’m seeing different numbers regarding killed and injured people in Gaza.  I’m seeing numbers between 3,000 and 4,000.  Do you have any updates on that, I mean, 3,000 to 4,000 killed? Spokesman:  I do not.  We’ll check with our WHO colleagues, who usually are the ones who sadly have these numbers. Question:  And then my question is about workers from Gaza who had working permission in Israel.  And there are some news reports, including by Channel 12, Israeli channel that is saying that at least 4,000 of them being held in so-called detention centres or security centres.  Some of them were beaten, et cetera.  And other thousands are… their permission was immediately cancelled, et cetera.  Do you have any…? Spokesman:  No.  I will look into those reports.  I mean, we have… our position on administrative detention has been very clear that people need to either be charged or released.  But I will check on these very… Correspondent:  I mean, these are… it seems to be that, like, can you - security.  I don’t know.  I mean, different names.  And all of these people are, like, workers from Gaza, were detained last week, et cetera. Spokesman:  I understand.  I will look into that.  Ms. Besheer and then Stefano. Question:  You mentioned de-confliction.  Presumably, UNRWA has given coordinates for all its usual shelters plus the new emergency ones.  So was Israel informed? Spokesman:  I mean, the Israeli authorities have the coordinates of UN premises. Question:  And would the Secretary-General consider leading a convoy of relief supplies through Rafah while he’s in Egypt? Spokesman:  We are working towards reopening the border… the crossing, trying to get as much aid in.  Frankly, the Secretary-General is focused on getting that aid in.  He’s not focused on standing in front of a truck, getting the aid in.  Stefano? Correspondent:  Thank you, Stéphane.  It’s about the United Nations Interim Force in Lebanon (UNIFIL) and the situation in the southern Lebanon.  There are reports that the base… some bases had to open the door to civilians that were… Spokesman:  You’re going to lose your front row seat one day.  Sorry, Stefano.  Yeah. Correspondent:  To civilians because they needed to… Spokesman:  No.  That’s correct.  That’s correct.  We opened up our shelters on a few occasions to civilians trying to seek shelter. Question:  And I… my question here is when, because the Secretary-General is going to Egypt, his intent to also go to Lebanon? Spokesman:  To say that this is a fluid situation will probably be an understatement. As soon as there’s anything further to share with you, I will do so.  Ephrem, Morad, then Nabil. Correspondent:  Thank you, Steph.  I’m just trying to understand the issue of Secretary-General’s travels and what it means and its significance.  You said yourself we’re at the bottom of the barrel.  All humanitarian chiefs here also have said… have been saying that the situation is getting drastic by the hour.  Such an emergency situation doesn’t require a change of plans.  Maybe he should go to Egypt first to make sure the aid gets there as quickly as possible. Spokesman:  Well, he is going to Egypt.  I mean, he’s going to… he’ll be in Egypt from the… Correspondent:  But that’s like in three days and we’re talking every hour. Spokesman:  He’ll be in Egypt.  I mean, it’s Tuesday.  He’ll be in Egypt.  He will leave Beijing tomorrow.  He’ll be in Cairo on Thursday.  Martin Griffiths is in the region.  I spoke to our colleague, Lynn Hastings, who’s in Cairo.  There are intense discussions going on.  Furthermore, the Secretary-General remains very much involved from where he is.  He’s very adept at using his phone. Question:  One more thing, please.  There’s this still talking about… this talk about why the Secretary-General so far have not used the word ceasefire.  And he has this image and there’s this project… I mean, he has a reputation for “calling a spade a spade”.  The Secretary-General in general, why now he is not calling a spade a spade?  What kind of pressure is he under? Spokesman:  I think, listen, we are using the words that we are using.  I think, as the situation evolves, the words will likely evolve as well. Question:  Would you say he’s under pressure or why is he…? Spokesman:  I would not say that.  Morad, then Nabil. Question:  Thank you, Stéphane.  What the UN is doing and what is it going to do regarding the accountability for the crimes and human rights violations now being committed in this war now in Gaza? Spokesman:  There are different mechanisms within the UN system through which accountability will have to be discussed and will have to be seen, whether it’s Human Rights Council, whether it’s the International Criminal Court and other mechanisms.  Nabil? Question:  Yeah.  Actually, a follow-up to Morad’s question.  A group of journalists were targeted in southern Lebanon, most likely by an Israeli strike.  One was killed and the other one almost lost her leg.  I’m sure you know about this incident.  So is UNIFIL investigating about this loss of life and the incident? And what’s the SG’s position on targeting journalists in this conflict? Spokesman:  I mean, I think I expressed myself very clearly, I think, on Friday when this came up.  Journalists need to be able to do their work without fear of being targeted, singled out. That’s just a fact.  And I think our colleagues at UNESCO were very clear on that, as well.  I know our colleagues at UNIFIL were looking into it.  I will see what the state of a formal investigation may be, but that would also be the responsibility of the Lebanese authorities. Question:  Also, Hamas officials, I think, the spokesperson in a video message yesterday, he said that Hamas has some… he didn’t give numbers, but has some foreign hostages among the hostages they captured in Israel.  And they are open to the idea of releasing them in a separate track or as a separate issue from the Israeli hostages.  Did you get this message through any official channel and what’s your position on the statement? Spokesman:  All hostages need to be released without any condition.  I’m going to… if you don’t mind, I’m going to go to the screen before I go to round 2.  We’ll go to Michelle, Alejandro, and Jordan. Question:  Steph, just a couple of questions to follow-up on the aid issue. What conversations, is the SG talking to [Benjamin] Netanyahu?  Has he spoken to him?  Is Martin Griffiths speaking to the Israelis in some form?  And then what about when it comes to this idea of an aid mechanism? Is that discussion still happening? Is that or… I presume, or interlinked with a possible humanitarian truce on the other side of the border? Spokesman:  Well, let me just say, the different things the Secretary- General has called for should all happen, as he said so, whether it’s to release hostages, the humanitarian access, all of that without them being linked.  There are… I mean, we can all… all of us here in this room wants to understand the complexity of the situation, understand the urgency of the situation.  And everyone on the UN side from the Secretary-General to Martin Griffiths, to Tor Wennesland, to Lynn Hastings, to the Head of UNRWA, and many other agencies are all trying to move the process forward and dealing with whomever they need to deal with to move that process forward, so we can get humanitarian aid in as quickly as possible. Question:  Has the UN had a readout from the United States on [Antony] Blinken’s discussions yesterday with Netanyahu? Spokesman:  We are in touch with US counterparts on that issue.  Alejandro, and then Moses.  No, then… Sorry.  And then Jordan. Question:  Alright.  It’s okay. Thank you, Steph.  There’s been a major breakthrough on the process of political dialogue between the current Government of Venezuela and the opposition. Later today, they will announce that there’s an agreement, so there’s a pathway for a new cycle of presidential elections in the country.  So could you share with us the view of the SG on this major breakthrough, on this process of political dialogue? Spokesman:  The Secretary-General very much welcomes the decisions by the Government of Venezuela and the Unitary Platform of Venezuela to resume dialogue and negotiations.  I think that will take place, you mentioned, in Bridgetown, in Barbados today.  His encouragement is to Venezuela’s main political actors to make progress in discussions leading to inclusive transparent and credible elections in 2024 and to address the challenges related to human rights in Venezuela.  He also calls on the international community to continue to support all efforts to this end. The Secretary-General thanks Norway for its facilitation efforts, as well as Mexico and Barbados for holding the various rounds of these discussions.  Jordan? Question:  Thank you.  Good afternoon.  And my question, in the currency crisis in Palestine, what is the role of United Nations Truce Supervision Organization (UNTSO)?  What they are doing? Spokesman:  UNTSO continues to fulfil its mandate according to its relevant Security Council resolutions.  So it continues its work.  Okay.  Yes.  Go ahead. Question:  Follow up, please.  Is there any Security Council resolution regarding UNTSO? Spokesman:  I believe so, but as always, I may be and perhaps even wrong. Kristen? Question:  Maybe? Spokesman:  Maybe. Correspondent:  Two things… Spokesman:  There’s a lot of nodding in agreement here.  Yes. Question:  Two things.  One, I’m just seeing that six people were killed in an UNRWA school in Gaza, Maghazi refugee camp.  Have you heard of this? Spokesman:  I think I just announced it. Question:  Did you?  I’m so sorry. I missed that.  Okay. Spokesman:  I mentioned it.  That’s okay. Question:  Sorry.  And the other thing was there’s also more reports about white phosphorus this time being used in Lebanon.  Do you have any updates on that or is anyone monitoring that? Spokesman:  No.  I mean, we have not received any… we don’t have any independent confirmation that we’ve… we’re very much aware of the open source reports of the alleged use of white phosphorus in populated areas.  He, of course, is very concerned about these reports and the potential harm to civilians. The Secretary-General recalls that all parties to a conflict must abide by international humanitarian law, which prohibits the use of means and methods of warfare that are indiscriminate or that cause superfluous injury or unnecessary suffering, and he calls on all parties to the conflict to avoid the use of explosive weapons in populated areas and to take combat out of urban areas altogether.  Margaret Besheer? Question:  You have an entire peacekeeping mission in that area.  How can you not have independent confirmation of this? Spokesman:  I mean, first of all, we’re dealing with what is an active zone of exchange of fire, which doesn’t always make it very easy to do these kinds of investigations, but as soon as we have some sort of confirmation, we will let you know. Question:  So will UNIFIL look into these reports? Spokesman:  We will… we are looking into these reports.  Okay.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2023/db231017.doc.htm"
}