{
    "date": "2023-05-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests We are delighted to be joined by Achim Steiner, who is the Administrator of the UN Development Programme (UNDP), and as you heard David Gressly, the UN Resident and Humanitarian Coordinator in Yemen. Achim will be here in the room and David is, as you heard, in theNdeavorvessel; and they are here to update you and hopefully give you some good news on theSafertanker. [Briefing by guests followed.] **Security Council All right, good afternoon.  Just a quick note that this afternoon, as you all well know, the Security Council will be holding ameeting on threats to international peace and security.  Rafael Grossi, the Director General of the International Atomic Energy Agency (IAEA), will be the briefer. Following the meeting, he and the Head of the Federal Department of Foreign Affairs of Switzerland, Ignazio Cassis, will be speaking to you at the stakeout, followed by Mr. Grossi, so that will be whenever the meeting ends, so just keep your eyes on the TV. This morning, Council membersunanimously voted in favourof the renewal of the mandate of the UN Assistance Mission for Iraq (UNAMI) for one year — until 31 May 2024. Also, theyadopted resolution 2683that renews sanctions on South Sudan until 31 May 2024 and also renews the Panel of Experts of the 2206 South Sudan Sanctions Committee until July 2024, and that was done by 10 votes in favour and 5 abstentions. **Syria They alsoheard from our friend Geir Pedersen, the Special Envoy for Syria, who told Security Council members that this past month has seen diplomatic activity quicken. At the same time, he underlined the importance for the Syrians to engage in dialogue and return to discussing their own future together in the Constitutional Committee. For her part, Ghada Eltahir Mudawi, the Deputy Director of Operations at the Office for the Coordination of Humanitarian Affairs, briefed Council members and said that a staggering 15.3 million people — that’s nearly 70 per cent of the population of Syria — require humanitarian assistance throughout the country. She called for greater solidarity and urgently increased humanitarian funding to save lives and prevent further suffering. **Yemen Just a quick update on Yemen that has not been mentioned — that the Central Emergency Response Fund (CERF) has allocated $18 million to address food security in the country to help reduce high levels of food insecurity and rising malnutrition rates driven by the conflict, economic shocks and climate change, among other factors. The Office for the Coordination of Humanitarian Affairs is telling us that more than 17 million men, women and children — that’s around 80 per cent of the population — are facing high levels of food insecurity across the country. Recent UN analysis shows rising malnutrition rates, with children under the age of 5 being particularly impacted. The $4.3 billion appeal for Yemen [in 2023] is currently just over 24 per cent funded. This allocation from the Central Emergency Response Fund will allow humanitarian agencies and partners to support people in the governorates of Hajjah, Al Hodeidah and Ta’iz — which are among the most vulnerable and affected by both food insecurity and malnutrition. **Permanent Forum of People of African Descent Back here, the Second Permanent Forum of People of African Descent began this morning and will run until 2 June.  The theme of the Forum is:  “Realizing the Dream:  A UN Declaration on the promotion, protection and full respect of the human rights of people of African descent”. Ina pre-recorded video message, the Secretary-General said that the establishment of this Forum by the General Assembly crystalized the commitment of the international community to accelerate along the path towards full equality and justice for people of African descent everywhere. In a separate video message, the High Commissioner for Human Rights, Volker Türk, commended the Forum for its commitment to broad-based discussions of human rights issues that impact people of African descent.  Those remarks were shared with you. **Portugal Meanwhile, our Deputy Secretary-General, Amina Mohammed, participated in a conference held in Portugal, by the World Intellectual Property Organization (WIPO).  In her remarks in Lisbon yesterday, shecalled for equality and the removal of barriersto science and technology. She said that by harnessing the power of industrial property, we can unlock the potential of ground-breaking technologies, advance inclusive growth and achieve greater equality. She also met with the President of Portugal, Marcelo Rebelo de Sousa, the Minister of Foreign Affairs, João Gomes Cravinho, as well as other government representatives and the leadership of WIPO. To conclude her trip, Ms. Mohammed visited the Oceanarium and the Blue Ocean Foundation, to discuss the oceans agenda and links to climate action. She’s on her way back here. **Sudan Moving to Sudan, as of yesterday, at least 100 trucks loaded with humanitarian assistance had reached their destinations in several states and including the capital, Khartoum.  They were carrying 2,600 tons of supplies, including nutrition, water, sanitation and health items for up to 2 million men, women and children. The World Food Programme (WFP) has reached some 675,000 people across Sudan since restarting operations — and on Saturday, WFP began distributing food in Khartoum.  So long as the security situation allows, the agency plans to reach at least half a million people who need food in the capital, Khartoum. Meanwhile, the UN Children’s Fund (UNICEF) is warning that more than 13.6 million children in Sudan are in urgent need of humanitarian aid, after six weeks of conflict. And the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has welcomed the extension of the ceasefire in Sudan, as the humanitarian community there continues to scale up deliveries, as we are showing you. For his part, the UN High Commissioner for Refugees, Filippo Grandi, concluded a three-day visit to Egypt with an urgent call for support for people fleeing Sudan, and support for the countries hosting refugees.  He called for the borders to remain open. Just to flag that more than 170,000 people have entered Egypt since the start of the conflict, half of the more than 345,000 people who have reportedly left Sudan since the start of the hostilities. **Mali Quick note on Mali:  The Arab Republic of Egypt and the United Nations have jointly agreed to the gradual phasing out of the Combat Convoy Battalion from the United Nations Peacekeeping Mission in Mali — MINUSMA — and that’s effective in June 2023 and has been done in light of the reconfiguration of the MINUSMA Force to address the evolving security situation in Mali. We express our gratitude to the Republic of Egypt for its continued contribution to MINUSMA and for Egypt’s commitment and the sacrifices made by the Egyptian peacekeepers serving in Mali. **Hunger Hotspots The World Food Programme and the Food and Agriculture Organization (FAO) yesterday released a report warning that acute food insecurity is set to potentially increase in magnitude and severity in 18 hunger “hotspots” comprising a total of 22 countries. The report notes that the risk of a spillover of the Sudan crisis — raising the risk of negative impacts in the neighbouring countries — shows that deepening economic shocks continue to drive low- and middle-income nations deeper into crisis.  It also warns that a likely El Niño climatic phenomenon is raising fears of climate extremes in vulnerable countries around the globe. WFP and FAO are calling for urgent humanitarian action to save lives and livelihoods to prevent starvation and death in hotspots where acute hunger is at a high risk of worsening from June to November of this year. The full report is online. **Democratic Republic of Congo And just an illustration of one of these hotspots, which is the Democratic Republic of the Congo:  According to the latest food security analysis released by the Government, nearly 26 million [people], that’s about one out of four people, continue to face crisis or emergency levels of food insecurity, including 6.7 million people who are experiencing crisis or emergency levels of food insecurity in North and South Kivu, as well as Ituri, all in the east. FAO and WFP are stepping up their action to support the most vulnerable, but they warn that record hunger levels in the country will also require livelihood support and long-term investments by the international community. **Palestine Also, we routinely tell you the risks of what happens if humanitarian agencies such as WFP don’t get the funding they require.  I want to highlight what is going on in Palestine. WFP says they’re facing a critical situation in Palestine, with the suspension of assistance to over 200,000 people set to take effect in June if funding is not secured urgently. In light of the recent escalation in Gaza, which has further worsened the struggles faced by vulnerable families, it is imperative that people in need continue to receive vital assistance provided by WFP. This assistance serves as a crucial safety net, even more so now. Without the necessary financial support, WFP will be forced to suspend its operations entirely by August.  That means that 350,000 of the most vulnerable and food-insecure Palestinians will be deprived of assistance that allows them to feed their families. **Kosovo To flag the situation in Kosovo, the Special Representative of the Secretary-General and Head of the UN Interim Administration Mission in Kosovo (UNMIK), Caroline Ziadeh, said that she is alarmed by the violence in northern Kosovo, and the preceding actions over the past few days that led to that violence. She strongly condemned the actions that resulted in serious injuries of the KFOR (Kosovo Force) military personnel, as well as civilians, in Zvečan/Zveçan municipality yesterday. Ms. Ziadeh stressed that violence in any form, including against KFOR who are deployed to provide a safe and secure environment in relation to resolution 1244 (1999), is unacceptable.  She expressed solidarity with KFOR and wished all the injured, including civilians, a speedy recovery, stressing that the loss of life must be prevented at all costs. She has urged de-escalation and called for responsible leadership and actions to defuse tensions and moves toward sustainable political solutions as soon as possible. She said that the UN Interim Administration Mission in Kosovo will continue to coordinate closely with international presence on the ground. That press release was shared with you. **Uganda And also, just to flag that a number of UN agencies, including the UN High Commissioner for Human Rights and UNAIDS (Joint United Nations Programme against HIV/AIDS), have said they are appalled that the draconian and discriminatory anti-gay bill is now passed into law in Uganda. The High Commissioner for Human Rights, Volker Turk, had recently expressed concern about the further worsening of laws criminalizing lesbian, gay, bisexual and transgender people, including in Uganda. He said these laws violate human rights, and they lead to violence, and they drive people against one another. **Plastics I also want to flag the start of the second session of the Intergovernmental Negotiating Committee to develop an international legally binding instrument on plastic pollution.  The session is taking place at the United Nations Educational, Scientific and Cultural Organization (UNESCO) Headquarters in Paris and will go on until Friday.  The work of the Committee is facilitated by our colleagues at the United Nations Environment Programme (UNEP). **Earlier Statements Also, just for the record, you saw we issued a statement over the weekend in which the Secretary-Generalstrongly condemned the recent attackagainst the African Union Transition Mission in Somalia (ATMIS), staffed by Ugandan peacekeepers, in Buulo Mareer in Lower Shabelle province in Somalia.  The Secretary-General conveyed his heartfelt condolences to the people and Government of Uganda. Also, over the weekend, the Secretary-Generalcongratulated President Recep Tayyip Erdoğan on his re-electionas President of Türkiye and said he looks forward to furtherstrengthening the cooperation between Türkiye and the United Nations. **Questions and Answers Spokesman:  That’s what happens when we miss a weekday.  I’m open to questions, should anyone have any.  Pam? Question:  Steph, the Secretary-General met with the DG of the IAEA, as you said, Grossi or maybe you didn’t say.  And I understand the meeting is private, and so you’re not reading out. But is there a position that the Secretary-General has on what the US just said after meeting with Grossi — that any security agreement on the safety of the Zaporizhzhia nuclear power plant would have to include a mention of and a respect for Ukrainian sovereignty and territorial integrity?  Does the SG have a position on that? Spokesman:  Well, let me parse that out.  First of all, the IAEA is in the lead on this as a UN agency, and so we will let them talk about what they’ve proposing, what they were able to achieve, what they’re achieving.  As a matter of principle, we have always, the Secretary-General has been very consistent in calling for the territorial integrity of Ukraine as outlined in various General Assembly resolutions. Question:  But just to be clear, this is just about this… This may become an IAEA resolution, may become a Security Council resolution.  Does the Secretary-General have a position on Zaporizhzhia, which is now Russian occupied? Spokesman:  Our position on Zaporizhzhia is that it needs to be kept as safe as possible. Correspondent:  Thank you. Spokesman:  Yeah.  Go ahead. Question:  Over the past 24 hours, Ukraine has been subjected to massive shelling by Russian, several times with several people killed and wounded.  Do you have any reaction to that, Russian attacks on Ukraine? Spokesman:  We have since the beginning and continue to condemn any attack on civilians and civilian infrastructure, and that continues to be our position. Morad, and then we’ll… Question:  Thank you.  On Sudan, Sudan Government confirmed that UN envoy won’t be allowed to go back to the country.  Do you think he will be able to implement his mandate in light of this position? Spokesman:  Listen, what I can tell you is that the Secretary-General fully backs on Volker Perthes, his Special Representative, fully backs the work of the mission.  We’ve seen the statements.  I don’t have a crystal ball.  I can’t tell you what will happen.  But Mr. Perthes also serves with a mandate of the Security Council.  And it’s important that those mandates be respected. Question:  Do you know where is the envoy now?  Is he still in New York? Spokesman:  I think he may be in Germany for a day or so to see his family, but I don’t know exactly what his exact location, but I’m sure he will be heading back to the region very soon.  Okay.  Go ahead. Question:  Hi, Stephane, I’m Vladimir Kostrev from TASS News Agency.  If you let me ask two questions:  First one, about today’s UAVs attack on Moscow.  And the second one, just a minute, today, Deputy Renovation Minister of Ukraine, Yuriy Vaskov, said that Ukraine seeks guarantees from UN and Russia that if Ukraine lets transit of ammonia, the grain part of the grain deal will continue to function.  Can the UN give such guarantees? Spokesman:  On your second part, there are discussions constantly going on around the Black Sea Initiative, which includes obviously the flow of grain; it also includes the ammonia pipeline.  We continue to work very intensely with all the parties to ensure that every part of the agreement is implemented and operationalized.  But I’m not going to enter into a public sphere of discussions or negotiating between the parties, as you could understand. On your first question, I would say that, of course, we condemn any attack on civilians and civilian infrastructure anywhere those may occur.  But I think it’s also important to point [out] that there is no comparison between the recent attacks in Moscow and the massive strikes that we are continuing seeing on Ukrainian cities. Dulcie? Question:  Thanks.  Where is Volker Perthes planning to be based when he gets back to the region? Spokesman:  I’m not going to get into that detail at this point.  As soon as we have clarity, I will be able to share that with you. Question:  So, he’s not going back to Port Sudan? Spokesman:  No.  It’s not what I said.  I said as soon as… Correspondent:  Well, I’m asking you. Spokesman:  No.  No.  What I’m saying is as soon as I have clarity, we will share that with you. Question:  And one other question, how many Egyptian peacekeepers are being withdrawn from MINUSMA? Spokesman:  That’s a very valid question.  That’s a very valid question.  And I will try to get you an answer on that.  But let me try giving you an exact numbers.  They’re being phased out, though, not withdrawn. Yes, go ahead.  Yes, please. Sorry. Question:  Thank you very much.  What’s the reaction of the Secretary-General to the inauguration of the Nigerian President? Spokesman:  Well, we congratulate him on being inaugurated.  Nigeria is an important partner of the United Nations, has an important role to play in the promotion of sustainable development, in the promotion of peace and security in the region and beyond.  And we look forward to deepening the ties between Nigeria and the United Nations. Toshi, and then I’ll come back up. Question:  Thank you, Stéphane.  On the DPRK’s (Democratic People’s Republic of Korea) announcement of its plan to launch a military satellite, are you aware which UN agencies have been informed of that plan? Spokesman:  I am not. Question:  Okay.  And if they did launch a satellite, would you consider it as a violation of UN Security Council resolutions? Spokesman:  It may very well be, but I think let’s wait to see what happens and then we will have a stronger comment.  Dulcie, my colleagues work very quickly, and I can tell you that the number [of Egyptian peacekeepers in MINUSMA] is 651. Question:  Okay.  But you’re saying they’re being phased out.  What’s the time frame? Spokesman:  It’s during the month of June. Question:  So, they’re all leaving in the month of June? Spokesman:  They’re being phased out during the month of June. Question:  So, what’s the difference between phased out and withdrawn? Spokesman:  Well, they’re being phased out.  It’s part of a change of the structure of the mission. Madame? Question:  Does the Secretary-General have any reaction to over the… recently, sorry, I don’t know the exact time, the President of Uganda signed a tough anti-LGBTQ law that includes the death penalty for aggravated homosexuality.  Any reaction to that?  Will that impact UN work in any way in relation to the country? Spokesman:  We’re very concerned about the promulgation of the anti-homosexuality act in Uganda.  The Secretary-General has been very clear and continues to call on all Member States to uphold the Universal Declaration of Human Rights, in particular the adherence to the fundamental rights of and principles of non-discrimination and respect for personal privacy.  He again calls on all countries to decriminalize consensual same-sex relationships and transgender people everywhere.  To put it clearly, no one should be penalized, jailed, criminalized for whom they love.  But we do expect a more formal statement shortly. Pam, I will come back to you.  Stefano, and then Ephrem. Question:  Thank you, Stéphane.  About Kosovo again:  The certain country like United States since Friday, they’ve been saying that the situation has been kind of provoked by Kosovo.  So, I repeat, United States saying them that.  Does the Secretary-General has anything to say to the Government of Kosovo about what’s happening? Spokesman:  I’m not going to get into the analysis at this point.  I can tell you that our Special Representative, Caroline Ziadeh, continues to be in touch with all stakeholders and do whatever she can to defuse and de-escalate the situation. Question:  And a quick follow-up:  Kosovo is not a member of United Nation, but does the Secretary-General have direct contact with the Government of Kosovo, like himself? Spokesman:  Well, there’s been no calls recently.  The interaction we have is based on the existing Security Council resolutions. Ephrem? Question:  Thank you, Steph.  At the Security Council this morning, those who abstained from voting on the renewal of the sanctions regime for South Sudan have described the resolution as counterproductive, not in sync with the recent progress seen in that country and with catastrophic humanitarian consequences.  Does the Secretary-General have any stance on the sanctions regime and its renewal at this point? Spokesman:  The renewal and non-renewal of the sanctions regime is within the wheelhouse of the Security Council. Pamela, and then we’ll go online. Question:  Thank you, Steph.  Just a follow-up on Kristen’s question.  Does the UN plan or is there a possibility of the UN cutting off any of the programmes in Uganda because of the law? Spokesman:  Well, first of all, our country team there continues to be in a dialogue with the Government and to see how this will impact.  It’ll be up to different UN agencies to decide on the path forward.  I think UNAIDS has expressed its concern about the impact it would have on its fight against the spread of HIV/AIDS.  But obviously, each agency will take the decisions they need to take within their mandate to see how their activities can or cannot continue. Question:  And no [inaudible]? Spokesman:  Well, no, I guess, each agency, I think, will make its own decisions, but our line is clear. We’ll take one question online, then we’ll close this.  We’ll go to Mushfique, please. Question:  Thank you, Stéphane.  I think you are aware that United States announced visa restriction policy to support free, fair and inclusive elections in Bangladesh.  Still, the regime is very attacking on civil society leaders and political leaders ahead of election.  Today, the Anti-Corruption Commission filed a case against Nobel Laureate, Professor Muhammad Yunus, who engaged with the UN in various capacity.  Also, the court framed charges against main opposition leader, Tarique Rahman, and his wife, convicted and sentenced another two BNP (Bangladesh National Party) leaders and their families.  So, how could you hope that there will be an election as free and fair? Spokesman:  Well, Mushfique, our position, you had asked me the question on the elections.  We expressed our position I think in very clear terms.  It was widely reported on.  I’m not aware of the issue regarding Professor Yunus, but I will look into that. And on the visa, it’s not for me to comment on US visa policies. Thank you all.  We will give you a heads up before Mr. Grossi and the Foreign Minister of Switzerland come to the stakeout.  In the meantime,hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db230530.doc.htm"
}