{
    "date": "2023-09-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Armenia Good afternoon.  Just to start with a couple of notes on the situation in the South Caucasus. Our UN team in Armenia, led by the acting Resident Coordinator, Nanna Skau, is working with the Government of Armenia to support the rapidly rising influx of refugees across the border.  According to the latest official figures from the Government, there are about 93,000 men, women and children who have crossed into Armenia. The UN refugee agency (UNHCR) noted that refugees are mainly arriving in the Syunik region of Southern Armenia.  UNHCR pointed out that an inter-agency response plan is being finalized, to be followed by a joint financial appeal. UNHCR teams have been on the ground, at the border since day one, when the first groups of refugees arrived exhausted, frightened and apprehensive about the future.  UNHCR is working with the Government on technical equipment, including laptops, tablets and other items to facilitate the registration of people. WFP (World Food Programme) is also very much present on the ground with food and hot meals, and the UN Children’s Fund (UNICEF) has established a safe space in the south-eastern town of Goris, serving nearly 300 children every day along with their parents, backed by a humanitarian hub. UNICEF also provided health authorities with essential medicine and supplies for children. The UN Population Fund (UNFPA) is supporting thousands of women in transit centres in the south-eastern regions of Syunik and Vayots Dzor with 8,000 dignity kits, including drinking water, sanitary pads, soap and more.  Supporting health authorities, our UN team has now distributed 150,000 health kits to support the current number of refugees, along with their host communities. Sorry, and I was mentioning the World Food Programme, they’ve placed two mobile warehouses in Goris for non-food items storage and a mobile kitchen serving up to 3,000 people every day.  WFP has also delivered 4,000 food parcels to support 16,000 people in need in the Syunik area. Along with the WHO (World Health Organization), UNICEF and the UN Development Programme (UNDP), they are preparing to launch a psychosocial support scheme to cover the needs of over 12,000 refugees.  And of course, we are on standby and in constant contact with the Government to see how we can increase and scale up what we are already doing on the ground. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs (OCHA) is expressing alarm over the spread of cholera in the country. An outbreak has already been declared in the eastern state of Gedaref, and investigations are now underway to determine whether cholera has also spread to Khartoum and South Kordofan.  WHO says there have been increasing reports of acute watery diarrhoea in both states. In Gedaref, more than 260 suspected cholera cases have been reported; 16 people have died, reportedly. Even before the outbreak was declared, WHO was providing critical supplies — including antibiotics, IVs and rehydration solution — to six states in Sudan, and they are now deploying more teams in more places. **Niger Also, a couple more humanitarian notes:  In Niger, as heavy rains continue there, our humanitarian colleagues are concerned by flooding, particularly impacting the southern part of the country. Last week alone, 13,000 people were affected and since July, according to the Ministry of Humanitarian Affairs, some 160,000 people have been impacted by the floods, with more than 14,000 houses that have collapsed and over 50 deaths. Thede factoauthorities in Niger and aid agencies continue to support the response and have distributed mattresses, mosquito nets, blankets and other essential supplies.  More than 13,000 families have also received food support. Humanitarian colleagues are warning that major gaps persist, particularly in the areas of shelter, water, sanitation and health.  We are also working with communities on flood preparedness. And more is online. **Libya Also, from Libya, we are told that more than 125,000 people have been reached in Libya with life-saving assistance — including food, water and health items.  More than two dozen UN agencies and humanitarian partners are on the ground, helping set up field hospitals and water tanks, and providing protection services to people impacted by the floods around Derna. The people are telling us they need affordable food and housing assistance, as well as access to health care, banking services, psychological support and safe drinking water. We and our partners are also working with authorities to rehabilitate schools before the academic year starts on Sunday.  The floods impacted 117 schools.  Nineteen other schools are being used to house people internally displaced by the disaster. **Guatemala Just wanted to flag for the record that yesterday evening, we issued astatementon Guatemala, in which the Secretary-General expressed his deep concern by the detention and prosecution of a former official of the International Commission Against Impunity in Guatemala (CICIG) — and that person is Claudia González and the detention and prosecution is being done for activities related to her work for the body. The Secretary-General also notes with concern that several other former members of the Commission are currently under investigation by judicial authorities, in some cases in relation to their work for the Commission. Since 2019, when the Commission closed, the Secretary-General received multiple reports pointing to the use of criminal proceedings as a reprisal against persons involved in the investigation and prosecution of corruption cases along with the Commission. The full statement was shared with you. **Migrants Turning to the issue around the Mediterranean:  UNICEF today said that more than 11,600 children crossed the central Mediterranean Sea to Italy without a parent or legal guardian. That’s between January and mid-September 2023.  This is an increase of 60 per cent compared to the same period last year. And you saw that yesterday afternoon, the Security Council held ameetingto discuss the situation of migrants in the Mediterranean. They heard from our colleagues at UNHCR and IOM (International Organization for Migration), who described a horrendous situation that is getting worse. **International Days Today is the International Day of [Awareness on] Food Loss and Waste Reduction.  Globally, around 13 per cent of food produced is lost between harvest and retail. Tomorrow is the International Translation of…?Quel jour?  Il faut reflechir… translation.  Get it?  Which is an opportunity to pay tribute to the work of language professionals, and of course we could not work without the work of our translators and interpreters. And on Sunday is a day that interests me more and more every year, and it is the International Day of Older Persons.  [laughter] There you go.  Same joke, every year.  In his message, the Secretary-General says that older persons are invaluable sources of knowledge and experience and that we must ensure their active engagement and full participation — including through social and workplace policies built around their specific needs. **Road Safety A couple of things coming up, I want to flag for you that the United Nations Secretary-General’s Special Envoy for Road Safety, Mr. Jean Todt, will be here in New York from 1 to 5 October. He just launched a new UN global road safety campaign to address road traffic crashes, which are the leading cause of death for people aged 5 to 29 around the world. The campaign gathers celebrities to encourage road users to adopt simple and effective rules to stay safe on the road.  Some of the people participating include [singer] Kylie Minogue, [supermodel] Naomi Campbell, [actor] Patrick Dempsey, [tennis player] Novak Djokovic, [footballer] Didier Drogba and UNDP Goodwill Ambassador and Oscar-winning actress Michelle Yeoh, who also happens to be married to Jean Todt.  Anyway, if any of you are interested in speaking to him next week please let us know. **Press Briefings On Monday, at 1:00 p.m., there will be a briefing by the President of the Security Council for the month of October, Ambassador Sérgio França Danese of Brazil.  He will be here to brief you on the programme of work. **UN Correspondents I also want to note that this is the last press briefing for one of your colleagues; Grigory Sapozhnikov will be heading back home after many years in New York.  And I just want to thank you for making it to the briefing almost every day and for your professionalism.  So thank you and good luck. **Financial Contribution Today we received another payment — 137 Member States — from a country whose national dish is the pupusa.  [response from the crowd] It is not an octopus… but it is from El Salvador, and we thank our friends in El Salvador and I will not tell them what you said. **Questions and Answers Spokesman:  This is the Day of Older Persons, so we’re going to start with James. [laughter] Question:  That’s really unfair.  So, first question, the Security Council has been meeting on non-proliferation in the DPRK (Democratic People’s Republic of Korea).  What is the Secretary-General’s view of countries that may trade weapons with North Korea? Spokesman:  Well, our belief and, I think, the Secretary-General himself has said it very clearly — that all Member States need to abide by the relevant Security Council resolutions. Question:  Also on the Security Council, Secretary-General has been pushing for this for a very long time.  Discussions are ongoing on Haiti.  There have been various draft resolutions that have been discussed under a silence procedure, and silence has been broken a number of times by two permanent members. Is the Secretary-General frustrated that this is taking so long?  And how does he view the urgency of the situation in Haiti? Spokesman:  Far be it from him to express an opinion on the time it takes for the Council to come together.  I think what is important is that the Council comes together.  He has been calling for this for quite some time.  There is an urgency.  The security situation in Haiti seems to deteriorate every day.  Yesterday, I think we had a horrific report from our human rights colleagues on the security situation for people living in Port-au-Prince and other provinces, and as the violence and the insecurity spreads. So the earlier the Security Council can come to an agreement and adopt a resolution and mobilize this force, the better. Question:  Final question, if I may.  The flash flooding here in New York.  Has it had any effect on the UN?  Are staff obliged to come to work today?  So I thought I’d ask this question because you did a lot of work on the building, after Superstorm Sandy and whatever.  Has there been any water coming in the building?  Is the building surviving? Spokesman:  No, I’m not aware.  The building is surviving.  I haven’t seen any drops of water come into the briefing room.  So we’re okay.  I think there was, as you recall, the lot of work went in after Superstorm Sandy.  So far, so good.  And I can only speak for the staff in my office, but a lot of them went through water and had to turn back because of flooded subway tunnels, but they made it in.  They swam in. [laughter] Yeah.  Exactly. We’re a bit like the postal service, neither rain nor sleet shall keep us away.  But, anyway, they’re here and as you are.  Madam? Question:  Thanks, Steph.  The European Union this morning urged Azerbaijan to let a UN mission go to Nagorno-Karabakh soon, in the next few days.  Can you tell us, is anything in the pipeline?  And what they’re going to do if they go? Spokesman:  Yes.  In fact, the Government of Azerbaijan and the UN have agreed on a mission to the region. The mission will take place over the weekend.  It will be led by a senior official from the Office of the Coordination of Humanitarian Affairs, Ramesh Rajasingham; also led by our Resident Coordinator in Azerbaijan, Vladanka Andreeva.  An OCHA technical team and representative from UN agencies will also be part of the mission.  As you may know or not know, but we haven’t had access there in about 30 years.  So it’s very important that we will be able to get in.  We will go into the air from Azerbaijan.  While there, the team will seek to assess the situation on the ground and identify the humanitarian needs for both people remaining and the people that are on the move. And, of course, it bears reminding of the need for everyone to respect international law and especially international human rights law. Question:  Yeah.  That was my follow-up.  You talked about a team from OCHA, so Humanitarian Affairs.  But what about monitoring the respect of the rights of the ethnic Armenians that are fleeing now?  Are you going to, I don’t know, interview them or what are you going to do? [cross talk] Spokesman:  The focus will be on humanitarian and also, as part of that, on issues of protection.  Dezhi? Question:  A couple of questions.  First, does the Secretary-General have anything to say on the two explosions that happened today in Pakistan? Spokesman:  We very much condemn the terrorist attacks that took place in Pakistan, killing more than 50 people.  The people responsible need to be held to account.  I think the fact that these killings took place during religious ceremonies makes them even more heinous — and if it could even be, but I think it is even more horrific to target people as they go about a religious ceremony, a peaceful religious ceremony. Question:  My second question here, the Polish justice minister today said that after investigation, they believe the missile that killed two Polish people, last November, was shot by Ukraine.  And he also said that during the investigation, the Ukrainian Government is not cooperating.  Back to last year, the Ukrainian President, [Volodymyr] Zelenskyy, when making a video address on this same issue, said, “Hitting NATO territory with missiles.  This is a Russian missile attack on collective security. Action is needed.”  That time, when people asked the spokesperson the question, and you answered:  The main point is to make sure that whatever happened, there is no escalation of this conflict.  Now, we go back.  We go back. It’s almost a year.  Does the Secretary-General think what President Zelenskyy’s remarks there is an attempt to escalate the situation? Spokesman:  Don’t ask me to analyse things that were said a year ago.  I think what we said at the time remains very relevant today.  Iftikhar? Question:  Thank you, Steph.  My question on terrorist attack in Pakistan has been asked by Dezhi and you have given a good answer.  Thank you. Spokesman:  Well, thank you very much.  I appreciate that.  Michelle Nichols, I believe you have a question. Question:  Well, Steph, it’s not so much a question.  It’s more of a comment.  I have to correct you.  When you were listing all the people who have worked on the Road Safety Campaign, you mentioned an Australian icon, but her name is Kylie Minogue, not Kylie Mi-no-guey. Spokesman:  Well, I… Question:  She currently has a number one hit album in many countries around the world.  [laughter] Spokesman:  Michelle, you know I don’t like statements, but I take your point and I apologize to her.  But if she could see me dance to her tune, I think she’d understand.  Sorry.  Stefano? Let’s try to make this somewhat serious. Stefano? Question:  Thank you, Stéphane.  As you said, I’m persistent.  Well, you just mentioned the meeting of the Security Council yesterday.  Yesterday, the Russian delegation, they actually asked for the meeting, and also the Chinese one accused the European Union countries of using the Resolution 2240 that was brought in 2015, actually not to go after the traffickers, but to go after the migrants.  So my question is, what does the Secretary-General think about that?  And if he thinks that this resolution and upgrade of this resolution should be approved and in what way?  If there is something that has to be changed, that has to be ensured?  Yeah. Spokesman:  The Council will do whatever the council sees fit to do.  Our concern, and I think it was very well expressed by our colleagues from IOM and UNHCR yesterday and again by UNICEF today, is on the safety and the dignity and the rights of all of these men, women and children who are crossing the Mediterranean.  James? Question:  So first on Nagorno-Karabakh and your team.  Can you get a few more details?  How big is the team that’s going to Nagorno-Karabakh?  How many people?  How long will they be in Nagorno-Karabakh?  And you mentioned the focus was on the humanitarian situation and protection.  Is there anyone representing UN human rights as a part of this?  Is there a human rights component to the team? Spokesman:  I know… my understanding is that our human rights colleagues… Let me just, as far as I know, there is no representative of the High Commissioner for Human Rights going on this initial mission.  The issue of human rights, of the respect of the rights of minorities and international law, remains very high on our concerns.  We’ve also taken note of the statements made by the Azerbaijani Government, in which they were very clear in saying they will respect the rights of minorities.  And any new developments on our human rights, what our human rights colleagues may do in terms of mission, I will let you know.  The people represented on the mission are those who have, my understanding, Resident Representatives accredited in the country team in Azerbaijan… [cross talk] Question:  So how many people in total do you think, a rough number?  And how long are they going to be in there for?  So is it a short one-day visit or they’ll be there for a week? Spokesman:  I think it’s less than 10.  It’s an initial mission.  How long they will stay?  It’s a question I should have asked when I was told about this mission a few minutes ago, and I will try to find out. Question:  Okay.  One different question.  The Secretary-General and various parts of the UN, including the Office of the High Commissioner for Human Rights, have been very strong about what Russia has been up to in the war in Ukraine in terms of human rights.  Does Russia have any place on the UN Human Rights Council? Spokesman:  Who has a place on the UN Human Rights Council is up to Member States. Okay.  Happy Friday. Question:  Happy Friday.  Thank you. Spokesman:  Yay! Question:  Stéphane, I have a question. Spokesman:  Sorry.  Go ahead. Sorry.  I didn’t hear you.  Go ahead, please. Question:  Okay.  I raised my hand, but it’s no problem.  I just wanted to ask a question.  A follow-up on the mission that you said will be deployed.  Did you receive the invitation from Azerbaijan?  And you mentioned that the UN did not have access for 30 years.  What was the main reason for that?  And just a few more on this issue.  Is the United Nations informed about Azerbaijan’s call on Armenians not to leave their places of residence and be part of multi-ethnic Azerbaijan?  And does your team have any official records of maltreatment to the Armenians in the region?  Thank you so much. Spokesman:  Okay.  So you’re a little muted, but if I understand the question, yes, the mission is going at the invitation and with the full support of the Government of Azerbaijan. In terms of ethnic Armenians who may stay in the area, as I think in my answer to James, we’ve seen the statements from the Azerbaijani Government that they will ensure the full respect for human rights and international law for those people who remain behind.  And that’s it. Question:  The lady also asked why the UN has not been able to visit for so many years.  What’s the reason? Spokesman:  Very complicated and delicate geopolitical situation.  How about that?  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230929.doc.htm"
}