{
    "date": "2023-03-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon.  In a short while, we’ll be joined by our guests, Lotta Tahtinen, Chief of the Outreach and Partnerships Branch in the UN Department of Economic and Social Affairs.  She will be joined also with Henk Ovink, Special Envoy of the Kingdom of the Netherlands for Water, and Sulton Rahimzoda, Special Envoy of the President of Tajikistan for Water.  They will be briefing you on the forthcoming UN Water Conference, which takes place here next week. **Democratic People’s Republic of Korea The Secretary-General remains concerned about the rising tensions on the Korean Peninsula.  The Democratic People’s Republic of Korea’s continuing activities relating to nuclear weapons are contrary to its obligations under the relevant Security Council resolutions.  The Secretary-General reiterates his call to the [Democratic People’s Republic of Korea] to fully comply with its international obligations under all relevant Security Council resolutions.  The Secretary-General has consistently called for de-escalation, the resumption of talks and for all concerned to foster an environment that is conducive to dialogue.  Diplomatic engagement remains the only pathway to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Cyprus Update and slight correction on Cyprus, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, began her visit to Cyprus today, and not yesterday, as I mentioned in yesterday’s noon briefing.  She notably met Greek Cypriot leader Nikos Christodoulides and Turkish Cypriot leader Ersin Tatar.  During those detailed discussions she reiterated the UN’s continued commitment to peace on the island.  Ms. DiCarlo is continuing her visit with meetings with civil society, including women and youth groups. **Türkiye/Syria Update from Türkiye, where heavy storms and flooding have hit areas already devastated by last month’s earthquakes.  In impacted areas, people living in displacement camps due to the earthquakes are still being evacuated, after their tents were inundated by the floodwaters.  They’ve apparently been relocated to schools, mosques, sports centres and other sites.  We and our partners continue to respond to the needs of the people who have been affected by the floods as part of the response to help everyone whose been impacted by the earthquakes and in support of the Government-led response.  In Syria, today we’ve had 39 trucks cross into north-west Syria from southern Türkiye — 5 through the Bab al-Salama crossing, 12 through Al Ra’ee crossing and 22 through Bab al-Hawa.  Since the earthquakes, at total of 826 trucks filled with aid supplies have gone into north-west Syria via the three crossing points and we’re also very much continuing our operations in government held areas. **Yemen The Security Council this morningheld a meetingon Yemen, where members heard from Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs.  She spoke of improvements such as a decline in the number of people going hungry, which has fallen by almost two million people, and the worst levels of hunger — that’s IPC5 — have dropped to zero.  For his part, Hans Grundberg, our Envoy for Yemen, welcomed the recent agreement between Saudi Arabia and Iran to resume diplomatic ties, and urged the parties in Yemen to seize the opportunity presented by the regional and international momentum to take decisive steps towards a more peaceful future.  He underscored that he continues to actively engage with the Yemeni parties, as well as regional and international stakeholders, to ensure that any agreement on the way forward charts a pathway toward a comprehensive political settlement.  Also, this morning the Security Councilrenewedthe mandate of the United Nations Mission in South Sudan (UNMISS). **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues are telling us that a string of attacks on civilians in North Kivu have displaced more than 100,000 people and claimed dozens of lives in the last week.  According to information given to us by our humanitarian partners, more than 50,000 people displaced from Rutshuru found safety in Kibirizi, while some 55,000 people from Masisi fled to neighbouring villages as well as to Goma and towards Minova in South Kivu.  Our peacekeeping colleagues in the country report that they sheltered 95 children at their base in Sake; that’s including 50 children from an orphanage.  This happened following weekend clashes in this area between the Congolese defence forces and the M23 [23 March Movement] armed group.  Four civilians died during the clashes and at least five others were injured.  Peacekeepers provided medical assistance to the injured at their base and later evacuated them to Goma.  The children were also transferred to a centre for children in Goma. The United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) also reported that since early March, the ADF [Allied Democratic Forces] rebel group have reportedly killed at least 97 civilians in the Beni territory, in North Kivu Province.  As we mentioned last week, due to ongoing joint operations between the Ugandan and Congolese defence forces, UN peacekeepers do not have access to the area south of Beni, where the suspected ADF members perpetrated these attacks.  We along with our humanitarian partners are providing health support, education, food, water and sanitation among other much-needed services to thousands of people in the Beni and surrounding areas.  We are also working on scaling up our response.  In the North Kivu, over the past year, the education of more than 600,000 children has been impacted by the ongoing violence.  As a reminder, over the past year, renewed violence in the region has caused the displacement of more than 800,000 men, women and children.  Currently in the Democratic Republic of the Congo, more than 6 million people are internally displaced. **Central African Republic Moving on to the Central African Republic where our peacekeeping colleagues are telling us they are working to strengthen the Government’s ability to prevent and manage conflict, including in relation to the seasonal movement of livestock, which is ongoing and often the cause of local violence.  As part of these efforts, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) engaged local leaders in the town of Bouar, in the country’s west, while in the East, peacekeepers conducted several patrols. **Tropical Cyclone Freddy Quick update from the southern cone of Africa, where in Malawi, we and our humanitarian partners are ramping up our response in support of the Government relief efforts to deal with the devastating impacts of Cyclone Freddy.  We are mobilizing additional teams, but difficult weather conditions have hampered rescue efforts.  In the past two days, at least 178 people have been rescued, including with the support of boats from the World Food Programme (WFP).  Despite inclement weather, we are moving vital supplies to the second largest city of Blantyre and towards the hardest-hit districts.  These supplies include food, shelter, bedding, kitchen sets, mobile latrines, medical supplies and other supplies.  We are looking to expand operations as soon as the rains clear. And in Mozambique, we are worried about the impact of heavy rains and flooding, particularly as cholera spreads to more areas of the country.  In Zambezia Province, large swathes of land are under water, and roads are not passable — making it difficult for aid workers to carry out assessments.  Still, our humanitarian partners there have dispatched enough medical kits for 150,000 people for three months, as well as rapid cholera tests, and tents and fuel to support the Hospital in Quelimane.  In Inhambane Province, our partners distributed hygiene kits and food.  While the full humanitarian impact of the cyclone will only be known in the coming days, it is clear that investment in early warning and early action initiatives have resulted in fewer fatalities.  However, the immediate humanitarian impact and longer-term economic implications for Mozambique are enormous. **Vanuatu Staying on the cyclone theme, following the two cyclones that hit Vanuatu this month, the UN Resident Coordinator, Sanaka Samarasinha, has arrived and met with Government Ministers, the Disaster Management Office, and UN staff to understand challenges, needs, and ways we can further support recovery.  There are over 50 UN staff members embedded with Government ministries in Vanuatu supporting coordination, telecommunication, humanitarian relief, logistics, water and sanitation support, and communications.  The UN continues to support the Government’s response, including with the distribution of water bladders and collapsible water containers, support to families in evacuation centres, and the supply of solar-powered cold chain equipment, midwifery kits, emergency health kits and tents. **Tajikistan And a note on Tajikistan:  Kavilmadam Ramaswami Parvathy of India istaking up her new postas Resident Coordinator in Tajikistan today, following the appointment by the Secretary-General and confirmation from the host Government.  The full biography of the new Resident Coordinator is on the website.  I just want to flag that we remain with full gender parity among our 130 Resident Coordinators. **Venezuela Refugees Quick note that in a statement issued by the Office of the United Nations High Commissioner for Refugees (UNHCR) and the International Organization for Migration (IOM) called for increased international support for the refugees and migrants from Venezuela and the communities in Latin America and the Caribbean that host them.  The call comes ahead of the high-level International Conference in Solidarity with Venezuelan Refugees and Migrants and their Host Countries and Communities that will take place in Brussels this Thursday.  It is tomorrow.  The Conference is co-hosted by Canada and the European Union. **Working Conditions A new report published today by the International Labour Organization (ILO) underscores the extent to which economies and societies depend on key workers in sectors such as health, security, cleaning, transport and clerical occupations, and how they are undervalued.  The report calls particularly on countries to improve the working conditions and earnings of key workers who were essential during the pandemic. **Islamophobia Today is the International Day to Combat Islamophobia.  In his message for the Day, the Secretary-General notes that on this Day we focus our attention – and call for action – to stamp out the poison of anti-Muslim hatred.  Every great faith and tradition summon the imperatives of tolerance, respect, and mutual understanding, he said in his message.  Today and every day, let us strive to realize these values and counter the forces of division by reaffirming our common humanity. **Press Briefings Tomorrow, my guest will be Florence Bauer, UN Population Fund (UNFPA) Regional Director for Eastern Europe and Central Asia.  She will join us virtually from Türkiye to brief on her visit to the earthquake-impacted areas and the particular challenges facing women and girls. **Financial Contribution Today we have 71 Member State paid in full.  Today’s contributor is home to 1,500 types of orchids that are only found there.  No, let me finish.  While you look at the orchids you can enjoy their wonderful coffee.  Colombia.  I will ask myself the first questions.  Alright, Michelle.  Go ahead. **Questions and Answers Question:  Thanks, Steph.  The Ukraine grain deal negotiations, the Turkish Foreign Minister has said that they’re pushing… negotiations are continuing and they’re pushing for a 120 days instead of 60.  Do you have an update for us on these negotiations? Spokesman:  No. Question:  Okay.  And Russia, it was reported yesterday that Russia has sent a letter to the UN, sort of formalizing their proposal for 60 days.  Do they specify to the UN what happens if no one formally accepts their 60 days? Spokesman:  I’m not going to get into any of the details of discussions that are going on.  There are three parties to this agreement.  We are the witness.  The Secretary-General’s efforts are focused on safeguarding the continuity, the integrity of this agreement, which as we’ve said many a times is critical to global food security as is the MOU [Memorandum of Understanding] on Russian food and fertilizer. Question:  So if there’s no formal… If no one sort of says, okay, will take 60 days, as Russia said, like, are you just expecting it? Spokesman:  No.  I think you’d have to ask Russia what Russia says.  Betul, then Edie, then James. Question:  Thank you, Steph.  Two questions.  First, do you have more details on the UN response to the floods in Türkiye on how the UN responds?  And also USG DiCarlo, is she going to have any other trips to maybe Türkiye, Greece or London — the guarantor countries — after she completes her visit in Cyprus? Spokesman:  At this point, what I know is that this… The only travel I’m aware of is to Cyprus and back.  If there’s anything else, I will share it with you. Question:  And on my first question? Spokesman:  And on your first question, not more than what I said at the start of the briefing.  Edie and then James, then Dezhi. Question:  Thank you, Steph.  Two questions.  Is the Secretary-General concerned about escalating rhetoric between Russia and the United States over the crash of a drone in the Black Sea after an encounter with Russian fighters? Spokesman:  Well, what I will say is that we have zero information on what exactly happened.  But, the only information we have is through press reports what we’ve seen.  Secretary-General’s reaction would be what you would expect — is that he would call for dialogue and an avoidance of any escalation. Question:  And a second question, the failure of several banks in the United States is having global repercussions on stock markets and banks in particular.  Is the UN’s own financial situation affected at all? Spokesman:  Not that I’m aware of.  Sorry?  No.  We do not.  And we do… I mean, in all seriousness, we do hope that banking regulators and Governments will take the necessary measures to ensure the health of the global banking system. Question:  So, some good news out of the Security Council today that you read out about Yemen.  I wonder, we are now a few days since the Saudi-Iran agreement, and I wondered whether the Secretary-General had been having any conversations with anyone about that, trying to build diplomatically on that, had any further reflections on how it affected regional diplomacy?  And then with regard to Yemen, how optimistic is he that perhaps this could… because the Special Envoy was talking about an increased intensity of diplomacy.  How optimistic is he that this could perhaps lead to a breakthrough in Yemen? Spokesman:  Okay.  I think this is clearly an opportunity, right?  I mean, it is a big deal, to put it in diplomatic terms.  The envoy had a good, positive visit to Iran.  We hope that this creates a climate that is conducive to enshrining a political path towards peace in Yemen.  And as you said, we’ve had good news.  I mean, while the ceasefire has not been formally extended, the positive impact has continued.  We haven’t seen major clashes.  We’ve seen greater humanitarian access.  We’ve continued to see civilian flights.  These are all good things, but they need to be built upon and build upon quickly. Question:  One more, Pakistan:  The former Prime Minister, Imran Khan, seems to be at the centre of fresh tension.  The attempts to arrest him have led to violence outside his home.  I understand the operation to arrest him has been temporarily suspended because of a nearby cricket match.  But, I wonder what… how concerned is the Secretary-General about the political tensions that seem to be engulfing Pakistan? Spokesman:  Well, we have noticed that the situation in the immediate hours has indeed calmed down.  We’re keeping an eye on it.  We just want to make sure that, A, the rule of law is enshrined.  And that, of course, as we’ve always said, people’s right to demonstrate freely and peacefully as respected.  Dezhi, then Yvonne. Question:  Hi, Steph.  Edie just asked part of my question on the banking system.  We saw that some of the banks here in this United States got issues.  And then today, Credit Suisse also got problem and as we speak, now Dow Jones has like almost 2.2 per cnet down.  How much is the Secretary-General worried about, given the situation… the fragility situation of the world economy this year, this would impact the recovery of world economy and the operations and the SDGs [Sustainable Development Goals] that the SG has always been promoted? Spokesman:  Look, I don’t want to say anything from this podium that would make a situation worse.  I think as I said, banking regulators need to do their job and from what I see, everybody is extremely active.  I don’t want to predict how this will end, and therefore I can’t really predict what impact it will have.  The situation regarding the SDGs, even before this, was bad, to put it simply.  But, that’s just a statement of fact.  But, I don’t want to get drawn into this current financial crisis.  Yvonne and then Linda. Question:  Thank you.  The Secretary-General met the Irish Deputy Prime Minister, the Tánaiste, this morning.  Can you tell me why they met and what the substance of the meeting was? Spokesman:  I wish I had but I would have been even later if I had gone upstairs to get a readout, but I will do my best. Question:  Okay.  But, just one follow-up question with regard to Ireland’s commitment to peacekeeping around the world.  Has the Secretary-General expressed any concern over Ireland’s decision to withdraw its peacekeepers from the Golan Heights and what that might mean about its commitment to peacekeeping? Spokesman:  Ireland has been historically an amazing partner to UN peacekeeping, and we believe continues to do so.  Every Member State that contributes troops does it voluntarily, balancing out different needs and different needs that they may have strategically on the regional, global level and we fully appreciate that.  But, I think, let me just say that there are more countries that do not contribute anything to peacekeeping than there are that contribute.  And that’s important to remember.  And I think the sacrifices that young Irish soldiers have made throughout the decades needs to be honoured and remembered and we look forward to continuing with Ireland as a partner in peacekeeping.  Sorry, Linda, then Gregory, and then we’ll go to round . Question:  Thank you, Steph.  In regard to the drones the… so to speak, the drone.  You mentioned that the SG, of course, is calling for an avoidance of escalation.  I was just wondering, is the UN in touch with the two parties to find out any further information to get a better understanding of what occurred, and does the UN itself have any ability to, I wouldn’t say investigate, but to get more information itself? Spokesman:  No.  We have no monitoring capacity or mandate in terms of what is going on over the skies over the Black Sea.  From what we see, this issue is being dealt with bilaterally, which is a good thing and we just hope that communications and the continuing de-escalation ensues.  Grigory? Question:  Thank you, Stéphane.  Russian Foreign Minister [Sergey] Lavrov has sent the letter to the Secretary-General concerning the issue of human rights violation of Orthodox Christian in Ukraine.  So, did you receive this kind of letter and what kind of fraction you have?  Thank you. Spokesman:  I haven’t seen the letter.  What I have seen was a letter that was sent from Patriarch Kirill to the High Commissioner for Human Rights.  So, I would encourage you to ask them.  We at this point don’t have… We’re not in a position to comment, due to limited information.  However, it bears reminding that as a position of principle, the Secretary-General believes that any state should guarantee the effective exercise of the right to freedom of religion and belief, including by protecting places of worship.  Betul?  Sorry to disturb. Correspondent:  I was just reading an email.  Thanks. Spokesman:  Yeah.  It’s alright.  Yeah.  Go ahead. Correspondent:  Something good. Spokesman:  Yeah. Question:  Steph, I’m not sure if you had any recent updates on Libya when I was away.  But, if you haven’t can you give us an update on Libya and particularly on the elections? Spokesman:  I would love to… I’ve asked for an update on Libya, and I don’t think I have one.  But as soon as I get something, I will share it with you.  [He later shared an update with the press.]  James? Question:  I’m just picking up on your comments a moment ago on the drone.  You said that it’s being dealt with bilaterally, and that’s a good thing.  The latest news is that Russia says it’s going to recover the drone.  And the US is also going to…? Spokesman:  There were discussions from what I understand in the Russian and US… Question:  But, if both countries are planning a naval recovery of the drone, that sounds like a pretty tense thing? Spokesman:  Well, I could but that’s why we would call for de-escalation for communications to continue and de-escalation to ensue.  Okay.  I don’t think I have any questions online.  Let me go to our… Oh, sorry, Stefan… sorry, Stefano, I think you had a… Question:  Yes.  Thank you.  Stephane, just a question on the Nord Stream pipeline explosion again.  Russia is… just informed the Security Council of the practically the investigation done by Germany, Denmark and Sweden still are not satisfying Russia, because they don’t know anything about it.  And there would be soon a Security Council, a meeting, yes.  So what is exactly the position in this of the Secretary-General?  Does he think that now is the time for UN staff to investigate it directly — this very, you know, this investigation on the pipeline explosion? Spokesman:  Our position remains unchanged to what was said publicly in the Security Council during the last meeting. Correspondent:  Sorry.  So… Spokesman:  No, so just the… Sorry.  I was reading an email.  No.  What I’m saying to you is I have literally no update than what was said publicly.  Iftikhar, then we’ll go to our guests. Question:  Thanks, Steph.  My question has been asked by James. Spokesman:  That happens to a lot of people.  Sorry.  We’ll go to our guests on the Conference on Water.  So I ask you to please stay.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230315.doc.htm"
}