{
    "date": "2023-06-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Senior Personnel Appointments Alright, good afternoon, everyone.  We are going to start with a couple of senior personnel appointments.  Today, the Secretary-General isappointingHaoliang Xu of China as Under-Secretary-General and Associate Administrator of the United Nations Development Programme (UNDP).  Mr. Xu will succeed Usha Rao-Monari of India, to whom the Secretary-General has expressed his appreciation for her service and commitment during her tenure as Associate Administrator. Mr. Xu has been serving as the Assistant Secretary-General and Director of the Bureau for Policy and Programme Support, UNDP, since 2019. His background includes his time as the UNDP Assistant Administrator and Director of the Regional Bureau for Asia and the Pacific, a position he held between 2013 and 2019. And the Secretary-General is alsoappointingAarti Holla-Maini of the United Kingdom as Director of the UN Office for Outer Space Affairs (UNOOSA), which is based in Vienna. She will succeed Simonetta Di Pippo of Italy, to whom the Secretary-General is grateful for her commitment and dedicated service to the Organization.  The Secretary-General also wishes to extend his appreciation to the Chief of the Committee, Policy and Legal Affairs Section, Niklas Hedman, who will continue to serve as Acting Director of the Office of Outer Space Affairs until Ms. Holla-Maini assumes this position. Ms. Holla-Maini brings to this position over 25 years of professional experience in the space sector including in managerial and advocacy functions.  Most recently, she has held the role of Executive Vice-President Sustainability, Policy & Impact at NorthStar Earth & Space; prior to which she spent over 18 years as Secretary-General of the Global Satellite Operators Association. **China Over the weekend, the Deputy Secretary-General, Amina Mohammed, was in Shanghai, China.  She participated in round tables with business leaders including some international chambers of commerce to highlight the importance of sustainability, technology, innovation and artificial intelligence to deal with the challenges of climate change as well as accelerate progress towards achieving the Sustainable Development Goals (SDGs). On the sidelines of her trip, Ms. Mohammed also travelled to Huzhou City in Zhejiang Province and visited the UN Global Geographic Information Knowledge and Innovation Center, which seeks to strengthen data for the Sustainable Development Goals. **Democratic Republic of the Congo At the Security Council this morning, Martha Pobee, the Assistant Secretary-General for Africa, briefed on the situation in the Democratic Republic of the Congo. She told Council members that over the past three months, the security situation has continued to deteriorate in Ituri and North Kivu, despite a lull in armed clashes between the M23 and the Congolese armed forces. However, she added, the withdrawal of M23 from the occupied areas has been piecemeal, tactical and political.  The armed group still controls a large part of the Masisi and Rutshuru territories, and its offensive repositioning in recent weeks has raised fears that hostilities could flare up again at any moment.  Ms. Pobee said that in Ituri, over 600 people were killed by armed groups in the past three months. She reiterated our call on all armed groups to cease hostilities and for a redeployment of national security forces, particularly in Ituri, to restore State authority in this area. Turning to the peacekeeping mission transition, Ms. Pobee noted the will of the Congolese authorities to accelerate the transition. She added that during his visit to the country earlier this month, Jean-Pierre Lacroix, the Head of Peace operations, encouraged the finalization of the revised transition plan.  Her full remarks have been shared with you. **Sudan The United Nations Integrated Transition Assistance Mission in Sudan — otherwise known as UNITAMS — expressed today its grave concern about the recent violence in Kurmuk locality of the Blue Nile Region on 25 and 26 June. As a result of this violence, hundreds of civilians have crossed into Ethiopia for safety, while others appear to be preparing to move towards Damazine located to the South of Khartoum. The Mission urges all parties involved to immediately cease fighting in the interest of protecting the local population and urges all warring parties, in the Blue Nile region, Khartoum, North and South Kordofan states, Darfur and elsewhere, to resort to dialogue to resolve differences and to ensure dignity and respect for all Sudanese as equal citizens. Meanwhile, the UN Children’s Fund (UNICEF), said today that as of 23 June — last Friday — more than 140,000 Sudanese refugees and 34,000 Chadian returnees have crossed the border.  Thousands more are expected to arrive as violence escalates in Darfur. According to UNICEF, the refugees who arrive share stories of running away from burnt-down villages, civilians being attacked and killed, some as they try to make the crossing into Chad.  UNICEF called to move quickly to limit the effects of the humanitarian disaster that is unfolding. **Syria The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is today in Syria and is expected to discuss progress and challenges regarding the humanitarian response to the Syria crisis. He was in Jordan yesterday where he held talks with Foreign Minister Ayman al-Safadi.  They discussed the continued cooperation to respond to challenges and opportunities in the region. Also on Syria, last Friday, a UN cross-line convoy of 10 trucks carrying 220 metric tons of humanitarian assistance for 22,000 people crossed from Aleppo to Sarmada in north-west Syria.  The convoy delivered aid, including food, wheat flour, mobile storage units, hygiene kits and health items, among other supplies, which were provided by the World Health Organization (WHO), UNICEF, the UN refugee agency (UNHCR) and the World Food Programme (WFP). In north-west Syria, more than 4 million people rely on aid to meet their most basic needs.  Some 80 per cent of these people are women and children.  While an important complement, the cross-line operation is not able to be a substitute for the size or scope of the massive United Nations cross-border operation, which reaches 2.7 million Syrians each month with vital aid, including food and vaccines. Also, the Deputy Regional Humanitarian Coordinator for the Syria crisis, David Carden, said in a statement today that he is concerned about the recent escalation of hostilities and offered his condolences. Since the beginning of this year, and excluding the figures from yesterday’s incident, at least 21 civilians have been killed and at least 51 civilians injured, according to monitoring carried out by the Office of the United Nations High Commissioner for Human Rights. **Occupied Palestinian Territory Lynn Hastings, the UN Resident and Humanitarian Coordinator for the Occupied Palestinian Territory, said over the weekend that there has been a shocking increase of settler-violence incidents in the occupied West Bank. On average, she said, there had been two such incidents recorded daily in 2022, while three incidents have been recorded per day this year. In a three-day period last week alone, she said, there were 21 recorded settler attacks against Palestinians and their property, leaving 115 people injured. Ms. Hastings said that accountability is needed for the attacks to stop. **Refugees The UN refugee agency has anticipated a significant rise in global refugee resettlement needs for next year.  According to the Projected Global Resettlement Needs Assessment for 2024 released today, more than 2.4 million refugees will be in need of resettlement, marking a 20 per cent increase compared to 2023. UNHCR warns that with a deepening refugee crisis and the emergence of new displacement situations, urgent action is required to address the escalating challenges faced by millions of refugees and displaced individuals worldwide. The UN refugee agency notes that the Asia region tops the list of estimated needs in 2024, with nearly 730,000 refugees requiring resettlement support, representing 30 per cent of global needs.  Refugees from Afghanistan are estimated to have the second-highest resettlement needs, followed by refugees from South Sudan, Myanmar and the Democratic Republic of the Congo. More information online. **Drug Abuse and Illicit Trafficking Today is the International Day Against Drug Abuse and Illicit Trafficking. In hismessagefor the Day, the Secretary-General calls on the global community to continue the work to end drug abuse, illicit trafficking, and the stigma endured by drug users around the world. And the UN Office on Drugs and Crime (UNODC) today released its World Drug Report, which warns of converging crises as illicit drug markets continue to expand.  The report says there is a continued record illicit drug supply and increasingly agile trafficking networks which are challenging health services and law enforcement responses. New data puts the global estimate of people who injected drugs in 2021 at 13.2 million, 18 per cent higher than previously estimated.  Globally, over 296 million people used drugs in 2021, an increase of 23 per cent over the previous decade. However, the demand for treating drug-related disorders remains largely unmet, with only 1 in 5 people suffering from drug-related disorders being in treatment for drug use in 2021. You can read the full report online. **Victims of Torture Today is also the International Day in Support of Victims of Torture. Nearly four decades on from the adoption of the UN Convention against Torture, there is evidence that it is still taking place in all regions of the world, even though it’s a recognized international crime. **Press Briefings As you know, our guest, UNICEF Executive Director, Catherine Russell, will not be able to join us today.  We hope to have Ms. Russell here later in the week. At 1 p.m., the UN Special Rapporteur on the promotion and protection of human rights and fundamental freedoms while countering terrorism, Fionnuala Ní Aoláin, will be here to speak to you about her recent visit to the detention facility at the US Naval Station in Guantánamo Bay, Cuba. **Children and Armed Conflict And a reminder that tomorrow morning, at 10 a.m., here in the press briefing room, Virginia Gamba — the Special Representative of the Secretary-General for Children and Armed Conflict — will present the Annual Report of the Secretary-General on Children and Armed Conflict. The report will be published early in the morning tomorrow and will be available online.  We will share a link with you as soon as it’s published. **Questions and Answers Deputy Spokesman: That’s it for me.  Yes, Edie? Question:  Thank you very much, Farhan.  In light of the events in Russia on Friday and Saturday, has the Secretary-General had any communications at all with President [Vladimir] Putin or any senior Russian officials? Deputy Spokesman: No.  He has not been in contact with him. Question:  And in light of the 17 July expiration of the Black Sea Grain Initiative, are any trips to Moscow planned by either Martin Griffiths or Rebeca Grynspan? Deputy Spokesman:  I don’t have travel from either of them to report to you to Russia.  If that changes, we’ll let you know. Question:  And is there any update on what’s happening with ships loading and being inspected? Deputy Spokesman: Well, you’re aware of the statement we put out last week expressing the Secretary-General’s concerns about the delays. Our concerns still persist.  We are trying to work that out with the parties on the ground.  As you know, the Joint Coordination Centre (JCC) brings together the United Nations with authorities from the Russian Federation, Ukraine, and Türkiye.  And we’re working in that context to try to get as much aid moving.  The JCC website provides the details of the daily activity of the ships, but the pace has not been sufficient, and the Secretary-General has made that clear. Yes, James? Question:  First, follow-up on Russia.  The Secretary-General was monitoring the situation, I assume, as nearly so many people around the world were.  How concerned was he that a military column could get so close to Moscow?  How concerned was he about the stability of the Russian Federation, given it’s the nation with more nuclear weapons than anywhere else on the Earth? Deputy Spokesman: Regarding that, obviously, although he was concerned about the developments that transpired over the weekend, he was also aware of the reports regarding steps to de-escalate tensions. And that really is where we stand. At this stage, the situation there seems to be one in which the tensions have de-escalated. Question:  Okay.  A couple of other questions.  2231 report has been received by the Security Council.  And on the issue of Iranian-made drones, which is the allegation from many members of the Security Council and from Ukraine, it says simply that they are still investigating.  Can you tell us the team on 2231 — there’s no longer a committee because the named committee was removed as part of the JCPOA (Joint Comprehensive Plan of Action), but the team that works for the 2231 operation — what professional expertise do they have in drones and missiles?  Are there military experts and drone experts on that committee?  Can you tell us on that team? Deputy Spokesman: Well, certainly, the Secretariat itself has people who have the relevant expertise as needed.  But, at this stage, I don’t have anything really to share with you about any examination of this topic. Question:  Right.  But the evidence which we are told by the US, I think it was the US, France, UK, and Albania came to the stakeout on Friday.  The evidence that they say has been delivered to the Secretariat, that is all being shared with that 2231 team, has it? Deputy Spokesman: Well, yeah, what I can say is that we continue to analyse information received with regard to the alleged transfer of uncrewed aerial vehicles by Iran in a manner inconsistent with paragraph 4 of resolution 2231, and we will report to the Security Council in due course. Question:  Okay.  Now just picking up on something I asked you on Friday, you weren’t able to answer; maybe now after the weekend, you are.  Mali, my understanding is there is nothing in blue yet, but there is a draft resolution that has been shared with members of the Security Council, which talks about two stages, a transitional stage until the end of September to do planning for the withdrawal and then the withdrawal, starting in September.  How long does the UN estimate a withdrawal from Mali is going to take? Deputy Spokesman:  On this, the main point is that we continue, as we do with all our peacekeeping missions, to leave the matter of the mandate of the mission in the hands of the Security Council.  We are awaiting our instructions from them.  We expect that sometime over the course of this week, the Security Council will pronounce itself.  And then we will follow in terms of that with planning.  So clearly, following the developments on the ground with the Government of Mali, we’re trying to see what kind of timetable we have.  But, like I said, we’ll wait first for the action of the Security Council before making any announcements about what we’re doing next. Question:  Yeah.  But surely, just to be clear, the Security Council will come up with a mandate that allows withdrawal.  But they’re not going to come out and say you’ve got to leave in three weeks if you say it’s going to take a year.  So what has your advice been?  There’s clearly been advice given from the peacekeeping department to the Security Council of how long it’s going to take.  How long is that period? Deputy Spokesman:  I don’t want to get ahead of myself just yet, because ultimately the information will be shared with the Security Council members first.  But, as you’re aware from the past experiences of UN peacekeeping, any effort to move thousands of peacekeepers, including all their equipment, all their facilities, all their supporting staff, takes a period of time.  And, so you can see from our past withdrawals from places that we need a reasonable timetable.  And, of course, it’ll become clear through our dialogue with the members of the Security Council what that timetable will be. Question:  Final follow-up on this:  Are you worried though if it’s going to take a considerable time, are you worried about that period of time and how you will operate?  Because you will be staying in Mali at a time when the Government’s already basically said you are unwelcome. Deputy Spokesman: This is not something that we’re unacquainted with.  The UN has withdrawn from many nations.  And there’s always a period of time when essentially it is in drawdown.  We know from past experience how to conduct a drawdown in such a way that we can still fulfil our responsibilities to the people that we’re supposed to serve.  And that’s what we intend to do. Dezhi? Question:  Two follow-up questions on Ukraine.  First, the incident; we all saw the statement from the Secretary-General on the incident during the weekend.  Is the UN worried about this incident of Wagner Group would further complicate the situation of this Russian-Ukraine conflict? Deputy Spokesman:  I don’t really have anything further to say beyond what I’ve said on this.  At this stage, the key point is that the tensions that we had seen have been de-escalated. Question:  And there’s rumour, it’s been reported by some media outlets that there would be possible peace negotiations, maybe happen next month.  Is there any information that the UN received on this issue? Deputy Spokesman: Well, I don’t have any dates to share on anything like that.  Once there’s something that we’re involved in, we’ll let you know. Question:  Okay.  My next question is on a report.  The 72ndStatistical Review of the World Energy suggested that the problem is…  Oh, sorry. Okay.  I lost it.  Okay.  So the… sorry.  The fossil fuel consumption, it’s still primarily remained steady at 82 per cent last year, which means it’s still like the biggest consumption of our energy resources.  Given the fact that the 2030 Agenda needs to have the… oh, never mind.  [laughter] Deputy Spokesman: Hold on.  How about this?  Why don’t you take some time to formulate a question?  And we’ll come back to you. Question:  Yeah.  Thank you. Deputy Spokesman: Abdelhamid? Question:  Thank you.  I hope the audio now is good. Deputy Spokesman: Excellent. Question:  Can you hear me? Deputy Spokesman: Yeah.  No.  I can hear you great.  That’s wonderful. Question:  I changed the computer.  So following of the violence of the settlers, [inaudible], the former Prime Minister, he said the following about the settler’s violence.  He said, “Israeli security should behave decisively against the Jewish terrorists who started all these chaos acts in Judea and Samaria” — as they call it, the Occupied West Bank.  So some Israelis called it terrorism and the UN called it violence.  So how can the UN continue to call what’s happening in these Palestinian villages, destroying homes, torching cars, killing innocent civilians, terrorizing the civilians, call it just mere violence and not terrorism? Deputy Spokesman: With respect to… Abdelhamid, I think you need to reread the statement that we issued last week.  Please reread it.  It refers to terrorism.  It does refer to terrorism committed by a variety of parties.  So please look at that. Mushfique? Question:  Can I put Tor Wennesland’s statement?  I have it.  He said he’s only convinced…  [cross talk] Deputy Spokesman: No.  No.  We had a statement that we issued from our side here.  Please look at it. Mushfique? Question:  Thank you, Farhan.  Can you hear me? Deputy Spokesman: Yes. Question:  Yeah.  On Bangladesh and the UN peacekeeping, international rights organization like Human Rights Watch, Amnesty International asked the United Nations Under-Secretary-General, [Jean-Pierre] Lacroix, to raise his voice publicly for serious human rights abused by the Government’s security forces in Bangladesh and ensure that perpetrators of human rights violations in the country do not get deployed on UN peacekeeping missions.  Peacekeeping forces should not have track records of human rights violation. What is your comment on that?  And I have another question, please. Deputy Spokesman: Well, our standard position is that we do due diligence on peacekeeping forces from whatever nation to make sure that they are forces that are not associated with any human rights violations. What’s your second question? Question:  Yeah.  The Under-Secretary-General Lacroix had participated in a dinner jointly hosted by Foreign Secretary and the Inspector General of Police, Abdullah Al-Mamun, who served as RAB Chief and got sanctioned under the Magnitsky Human Rights Act by the US for widespread allegation of serious human rights abuse in Bangladesh.  RAB is reputed to be a death squad of the Government of Bangladesh.  Former High Commissioner of Human Rights, Michelle Bachelet, have raised the issue of enforced disappearances and role of RAB in it. Is USG Lacroix, being the head of the UN peacekeeping operation, not obliged to consider of the UN’s commitments of human rights? Deputy Spokesman:  Mr. Lacroix met with the key people he needed to meet with who deal with peacekeeping concerns.  But like I said, our policy again is that we do not involve any forces that have been linked to human rights violations. Okay.  James, and then Dezhi again. Question:  Okay.  Comments by the Israeli Prime Minister, [Benjamin] Netanyahu.  He was speaking in a closed session of the Knesset’s Foreign Affairs and Defence Committee, but they are numerous reports of what he said in that committee.  He was asked about the Palestinians, the quote, and he repeated this several times in answers the questions, in the same quote:  “We need to eliminate their aspirations for a State.” That seems to be a very hard-line position which is untenable with Security Council resolutions, with the whole Secretary-General’s position on a two-State solution.  What’s your reaction? Deputy Spokesman: Our reaction is that we will hold the parties to their commitments and make sure that we continue in line with the Oslo Accords and in line with the resolutions of the Security Council to pursue a vision of a two-State solution that includes the States of Israel and Palestine, living side by side in peace and security. Question:  But Mr. Netanyahu does not seem to want to abide by the Oslo Accords or Security Council resolutions.  Isn’t it time for Mr. Wennesland or even the Secretary-General to get Mr. Netanyahu on the phone or get him in person and find out whether Israel actually still believes in these things?  If not, it seems all your efforts are somewhat pointless. Deputy Spokesman: Well, we’re aware of the rhetoric on this.  We will judge the parties by their actions and we will continue to hold to the parties to their previously stated commitments. Dezhi? Question:  Sorry.  Sometimes I’m not myself, especially today.  I got too many statistics here.  Anyway, just like I said, the report of the Statistical Review of World Energy just showed that the percentage of fossil fuel consumption is still at 82 per cent and the carbon emission reached a new height of 39.3 trillion tons last year.  And so we’re actually…  We heard the Secretary-General’s urges just a couple of days ago.  And it seems we’re still on the wrong direction of what we were going to achieve with the SDGs.  Any comments from the UN on this? Deputy Spokesman: Well, yes.  You heard what the Secretary-General had to say to you just last week about this.  He continues to be concerned about the extremely high rate of the use of fossil fuels. There’s no future in them.  Ultimately, if we continue on this path, we will be headed towards a catastrophic rise in warming around the world.  So he has made clear the steps that need to be done and that includes, of course, a complete phasing out over time of the use of fossil fuels. Alright, Paulina Kubiak, your turn.",
    "webUrl": "https://press.un.org/en/2023/db230626.doc.htm"
}