{
    "date": "2023-11-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Press Briefings Good afternoon.  After you’re done with me, Monica [Grayley] will brief on behalf of the PGA [President of the General Assembly], and then you will have thebriefingfrom the President of the Security Council for the month of November, Ambassador Zhang Jun, Permanent Representative of China; and he’ll be here to brief you on the programme of work. **Gaza A number of you have been asking me all morning about a reaction to the latest round of violence in Gaza, notable in Jabalya camp.  I can tell you that the Secretary-General is appalled over the escalating violence in Gaza, including the killing of Palestinians, including women and children, in Israeli air strikes in residential areas of the densely populated Jabalya refugee camp, and those attacks took place yesterday and today.  The Secretary-General reiterates that all parties must abide by international humanitarian law, including the principles of distinction, proportionality, and precaution.  He condemns in the strongest terms any killing of civilians.  Of course, on a broader framework, the Secretary-General continues to call on all parties to bring an end to this shocking violence, pain and suffering.  Also, he continues to call for the immediate, unconditional release of hostages currently held in Gaza and also for the entry of vital humanitarian assistance at a scale needed to meet the mounting needs of the Palestinian population. I can also tell you that today the Commissioner General for the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), and that is Philippe Lazzarini, visited Gaza today, where he met with Palestinian communities and UNRWA colleagues who continue to serve the civilians in Gaza during this very difficult time.  Philippe is the most senior official to be allowed into Gaza since the war began.  He said he was there to show his appreciation for UNRWA staff in Gaza, adding that UNRWA has lost 70 colleagues to date.  And he said the staff told him that fuel is very much needed for Gaza and that, more than ever, a humanitarian pause is also needed. Meanwhile, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, welcomed the opening of the Rafah crossing and that allowed for some 80 sick and wounded Palestinians in Gaza to gain entry into Egypt for immediate and urgently needed medical care.  We also understand that 500 foreign passport holders were allowed out and we also were able to do some rotation of UN staff.  Mr. Wennesland called it an important step in the right direction, which we need to build on.  The UN remains on the ground to deliver, as you well know. Occupied Palestinian Territory Just a bit of an update on the humanitarian aid:  The Office for the Coordination of Humanitarian Affairs reported that, yesterday, 59 trucks carrying water, food and medicines entered through the Rafah crossing with Egypt.  This is the largest convoy since delivery of aid resumed on 21 October, bringing the total number of trucks up to 217 since that date.  However, the entry of fuel, which is desperately needed to operate life-saving equipment, is still banned.  Meanwhile, assisting an estimated 300,000 internally displaced persons in shelters in Gaza city and northern Gaza is increasingly challenging, due to the hostilities and the related inability of humanitarian workers to access the people who desperately need help. The Office estimates the cumulative number of internally displaced people since the start of the hostilities in Gaza at over 1.4 million, including 689,000 people staying in about 150 UNRWA shelters, which, as we’ve been seeing, are all very much over the capacity they were designed to handle.  Also, the Office says that in 15 herding communities across the West Bank, at least 98 households, comprising of 828 people, have been displaced amid settler violence or increased movement restrictions since 7 October.  We estimate that nearly 2,000 Palestinians have been displaced amidst the settler violence in the West Bank so far since the beginning of the year. **Secretary-General’s Travel The Secretary-General is on his way to London; he will arrive there this afternoon.  Tomorrow, he will attend the Artificial Intelligence Safety Summit, hosted by the United Kingdom.  He will deliver remarks at that Summit.  We will share those remarks with you.  He is also scheduled to have a bilateral meeting with Prime Minister Rishi Sunak of the United Kingdom.  The Secretary-General will be back in the office Friday morning. **Mali Update from our United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA), as we’ve been mentioning to you over the last few days and giving you updates on the withdrawal.  We told you that a convoy left the city of Kidal yesterday as part of the withdrawal process.  Today, we were just informed that the convoy hit an improvised explosive device, with preliminary information indicating that several peacekeepers were seriously injured.  A mission to evacuate the injured peacekeepers by air has been launched from Gao, and the Permanent Mission of the troop-contributing country in question has been kept informed throughout. Today’s attack follows two similar incidents yesterday in which two peacekeepers experienced minor injuries and were given medical care on-site.  The convoy, the last to depart the Kidal camp, is making its way towards the MINUSMA base in Gao in extremely challenging security conditions.  The convoy was forced to depart without any air support due to a lack of flight authorization by the Malian authorities, which, of course, has increased the threat to the safety of our peacekeepers as they travel hundreds of kilometres in very unsafe territories.  Also, yesterday, we reiterated its determination to complete the withdrawal of MINUSMA from the country — with the exception of the liquidation team, including the rear-parties of contingents and its guard unit, by the date of 31 December.  We continue to look forward to Mali’s full cooperation with this process. **Democratic Republic of the Congo And another peacekeeping update, this time from the Democratic Republic of the Congo, on the recent allegations of serious misconduct by members of the South African contingent deployed as part of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO).  The Mission confirms that the nine identified South African contingent members were repatriated last Friday, along with three senior South African officers, and that was following our decision on the matter, which was communicated to the South African authorities on 12 October.  A team of investigators from South Africa is investigating jointly with the Office of Internal Oversight [Services].  As the investigation progresses, any identified victims will be referred for assistance in line with the UN Comprehensive Strategy on Assistance and Support to Victims of Sexual Exploitation and Abuse.  Meanwhile, the Mission has reinforced monitoring of its camps exit and entry points, curfew measures and visits to out-of-bounds areas, while prevention activities among its personnel and host communities continue. I will leave it there and happy to answer your questions.  Edie? **Questions and Answers Question:  Thank you, Steph.  Two quick follow-ups.  Is Mr. Lazzarini staying in Gaza, or was this just a one-day visit? Spokesman:  He was not able to overnight. Question:  And secondly, you’ve said there was a UN staff rotation.  Can you give us an indication of how many people this involved? Spokesman:  It’s a rather small number.  I don’t have the exact numbers because the rotation is still ongoing. Question:  And since the Secretary-General is going to be back here Friday, is there any chance that he might want to talk to us?  Because I know… Spokesman:  There’s always a chance and as I told you about Martin [Griffiths], I’m always happier for him to answer the questions rather than me.  Pam, then Dezhi. Question:  Steph, can you, at some point, give us a breakdown of the 217 trucks, of which agencies they came from?  I mean, are all agencies being allowed in?  And is… Spokesman:  Yeah.  I’m not sure I can give you the granularity of a load list because some of the goods, I mean, they’re from different agencies, some of it are from the Egyptian Red Crescent.  I’ve kind of given you the breakdown of what we had, right, of what went in, but I’m not sure.  I don’t know if I can give you a pack… if we have the packing list here. Question:  Alright.  The final, I mean, the second one is just are the UN supplies going through the Egyptian Red Crescent or directly in at Rafah?  They’re going in as WFP [World Food Programme] trucks and yeah, some other donations. Spokesman:  Yeah.  I mean, they’re going in.  It’s a mix of UN and — my understanding — also Egyptian Red Cross.  Yeah. Question:  Okay.  And is Martin Griffiths going to Gaza? Spokesman:  No.  I think as I said yesterday, he’s on his way back to New York.  Dezhi? Question:  Thank you.  And can he talk to us? Spokesman:  Yeah.  The more people can talk to you, the happier I am.  Dezhi, then Emmanuel, then I’ll go to this side of the room. Question:  First, a clarification and no fuel getting into…? Spokesman:  That’s exactly what I just said. Question:  Okay.  Okay.  So, there’s reports that the US and Israeli officials they are discussing sending an international peace force in Gaza after the conflict.  Does the UN think it’s a good idea?  Or maybe the Security Council could ask the UN to have a mission in Gaza, to have this peacekeeping mission? Spokesman:  Well, I mean, I’ve seen the comments made by various officials.  I saw what Secretary [Antony] Blinken said to the US Senate yesterday.  Obviously, those things are being floated.  I have no information to share with you from my end.  But, obviously, you — and this is not specifically to this — you know, Dezhi, very well how these things work when it involves the UN force and the sort of Member State decisions that need to be taken. Question:  Will the Secretary-General support such an international peacekeeping force, just like he supported the international force for Haiti? Spokesman:  I’m not going to get… No, no, I understand.  I’m just, I’m not going to get into it at this point. Question:  Okay.  My second question, yesterday I asked you about the Houthis.  Today, they released photos of drones and missiles attacking Israel, and they said if the attack on Gaza continues, Houthis will launch more attacks.  Your response? Spokesman:  Well, we continue to condemn the attacks that we saw from the Houthis into Israel.  That was our position earlier this week, and it remains unchanged.  I mean, again, it shows the danger of a potential spillover and dramatic consequences it could have for the region.  We’ve all… whether it’s Mr. Wennesland and others have been in touch with various interlocutors in the region to try to avoid any further spill-over than what we are already seeing and avoid any dangerous escalation. Question:  So, will the Secretary-General also condemn IDF [Israel Defense Forces] for its attack on the Jabalya refugee camp? Spokesman:  I mean, I… Correspondent:  You just read out… Spokesman:  I think.  I mean, I read out what I read out yesterday today.  Yesterday, we strongly condemned these attacks.  I mean, just look at what I’ve just said.  Emmanuel, please.  Gabriel, sorry.  All these angels. Correspondent:  Yeah.  That’s what my mom says, too. Spokesman:  Yeah.  Yes.  Exactly.  Yeah. Question:  I just want to follow up on a question from yesterday.  If you have any more about this letter of resignation from Craig Mokhiber.  Has the Secretary-General seen it? Spokesman:  I don’t know if the Secretary-General has seen it.  I know he’s aware of the press reports.  And again, Mr. Mokhiber retired.  He sent a letter to the High Commissioner [for Human Rights].  The views expressed in the letter, despite being on UN letterhead, are the views of its authors and are not the views of the High Commissioner’s office or of the Organization. Question:  To follow up on that, he calls what’s happening in Gaza genocide. I know you’ve spoken about this at the podium many times, but is it still the Secretary-General’s position that the issue of genocide should be decided by the court? Spokesman:  It’s not so much his position.  It is a legal position that the Secretary-General does not have the authority to designate an event a genocide.  Within the UN context, it is decided by an appropriate judicial body. Maggie, and then Linda, then Joe. Question:  Okay.  So just going back a bit on Mr. Lazzarini, where in Gaza did he go to — north, central, south, west? Spokesman:  I mean, he was in the southern part, not too far from Rafah. Question:  So, he went in through Rafah…? Spokesman:  Yeah.  He did went. Yeah.  Yeah.  Yeah.  Yeah. Question:  Okay.  And…? Spokesman:  And went out through Rafah, as well. Question:  Okay.  And the 300,000 who are displaced in Gaza city or who are in Gaza city, the civilians, who’s assisting them?  Does UNRWA still have any staff there or has everybody gone south? Spokesman:  It’s very challenging to get to those people that need help.  Some of our staff chose to stay behind, right? So, some staff is delivering, but we just don’t have the infrastructure and the staffing to meet the needs of the people who stayed in the northern part. Question:  And do you have any UNRWA staff on the ground in or near Jabalya camp? Spokesman:  Yes, I believe we do.  I mean… Question:  So, what have they told you about the [inaudible]? Spokesman:  I mean, I haven’t, I mean, you should check with UNRWA.  I haven’t had a chance to speak to them directly.  Yeah.  What did I say?  Linda, then Joe. Correspondent:  Thank you, Steph.  I’ve been away for almost two weeks and I may be a little… Spokesman:  The transcripts and the video are available for you to watch. Correspondent:  Well, you know… Spokesman:  Yeah.  Okay.  I understand. Question:  Anyway, long story short, the question is, are there still about half a million Gazans sheltering with UNRWA? Spokesman:  It’s more. Question:  It’s more than that? Spokesman:  Yeah.  Yeah. Question:  But the question I have is, how much, I mean, what’s the quantity of food they are receiving?  I mean, how much food does UNRWA have to provide for, you know, more than half a million people? Spokesman:  I mean, I don’t have the breakdown on the stocks, right?  But, they’re not sufficient.  We went from, you know, I think 500 truckloads going in every day into Gaza, which was both humanitarian but also commercial goods for commerce, for food commerce, for bakeries, for restaurants, and so none of that stuff is going in.  So, we don’t… we have limited, I mean, from our end, we have limited stocks of flour. We have a huge challenge with water. Some of the desalination plants that UNRWA operates went from four hours a day, just a few days ago, to now one or two hours a day, because we’re really trying to squeeze the last possible drop of fuel.  It continues to be a desperate situation. Question:  And just to follow up, given the UN’s major presence on the ground in Gaza, are there… and clearly have to deal with the authorities in position — is there any kind of serious discussions, outreach to the Gazan authorities about releasing the hostages? Spokesman:  There are discussions going on at various levels with various parties to push for the release of hostages.  Our position is clear — is that they should be released immediately and unconditionally. Mr. Klein, then Yvonne, then Stefano.  And then… Question:  Yes.  I believe you said, because I do look at the videos and read the transcripts, that the United Nations has no reason to disbelieve the casualty figures that are provided by the Hamas-controlled health authority in Gaza.  Is that correct? Spokesman:  That is indeed correct. Question:  Okay.  So, then I’m going to ask you, what basis does the United Nations have to question the IDF’s intelligence that the refugee camp that they struck was being used as a Hamas operation centre?  And the fact that they have successfully targeted a Hamas commander.  And also, given the fact that Israel has issued successive warnings to residents in northern Gaza to evacuate. Spokesman:  Have I questioned it? Question:  Well, you just said… Spokesman:  No, I’m just asking you if I questioned it. Correspondent:  You just said that Secretary-General condemned… reads the word condemned the air strike on the refugee camp. Spokesman:  What I said is that he condemned the killings of civilians. Question:  Well, yes.  But it’s a…? Spokesman:  I mean, I think you’re splitting hairs.  I’m not… Correspondent:  No.  No.  This is important.  This is important because under international law, if, in fact, there’s a multi-use facility and there is good reason to believe that even a residential civilian area is being used for military purposes and warning is given to civilians in advance to evacuate, that is still considered a legitimate target under international law. Spokesman:  I mean, Joe, I don’t think anyone from this podium has ever questioned Israel’s right to defend itself, right?  I will reread what I just said.  The Secretary-General reiterates that all parties must abide by international humanitarian law, including the principles of distinction, proportionality, and precaution.  He condemns in the strongest terms of killings of any civilians.  I’m not going to… I don’t have the courage or the intellectual capacity to engage in a legal debate with you. Correspondent:  No, it’s not a debate. Spokesman:  No.  No.  I agree with that.  I think I’ve stated our position, and I feel I’ve stated it clearly. Question:  Just following up on that though, will you acknowledge that Hamas is definitely not abiding by any international law or rules of war?  And in fact, that one of its officials which just quoted as saying that they intend to repeat the massacre of 7 October over and over, over again.  Do you acknowledge that? Spokesman:  Joe, we have condemned in no uncertain terms the horrific acts of terror committed by Hamas, the killing, the butchering of civilians and the kidnapping. We have spoken out against the use of people as human shields.  So I think our, you know, my vocabulary is limited, and I’m just… I think I’ve run out of words.  Yvonne will help me with words and then Stefano. Question:  Okay.  Thanks, Steph.  My question is about the forced deportation of Afghan refugees from Pakistan. The deadline is today; hundreds of thousands of people affected.  Have you got a response or a comment from the SG on that? Spokesman:  Well, I mean, we’re very concerned about this forced movement of people, many of whom are very likely refugees to a country that by most accounts isn’t ready to welcome them back, in a sense; and given the state of not only the humanitarian situation, but of course, first and foremost, the human rights situation.  But, I know this is an issue that our colleagues in UNHCR [Office of the United Nations High Commissioner for Refugees] and other humanitarian organizations are engaging with the Pakistani authorities. Question:  So, the Secretary-General hasn’t called on the Pakistan Government to reverse this order? Spokesman:  We would like them not to go through with this.  Stefano, then Toshi, then Alan. Question:  Thank you, Stéphane.  Two questions.  One, yesterday, Filippo Grandi said that Palestinians don’t want to leave Gaza.  Do you agree with that? Spokesman:  I’m not in… Question:  Do you agree with that? Spokesman:  Don’t ask me to agree or disagree with what Philippe Lazzarini, who’s in Gaza, who’s speaking to Palestinians in Gaza said… Correspondent:  Filippo Grandi. Spokesman:  Filippo Grandi, I mean. Correspondent:  Okay.  So second question… Spokesman:  I mean, the point is that people should be free to decide what may… or have their own agency and should be free to decide. Question:  Okay.  So, the second question is this.  If a Palestinian now in this moment wants to leave Gaza, he doesn’t have a foreign passport, for international humanitarian law, shouldn’t Egypt accept any Palestinians in this moment who want to leave Gaza? Spokesman:  I think we need to see a stop to this fighting and people should be allowed to make their own decisions. Question:  But I’m sorry.  That’s not…? Spokesman:  That’s my answer to you at this point.  Toshi? Question:  Thank you, Steph.  I have a follow-up on the letter from Mr. Mokhiber to clarify one thing.  Was his retirement planned in advance or he resigned in the protest? Spokesman:  My understanding is that he informed his superiors a few months ago that he was going to retire, I think, yesterday.  Okay.  Alan, and then we’ll go to the screen. Question:  I’m sorry.  Thank you, Stéphane.  The US media Bloomberg, if I’m not mistaken, yesterday issued a publication that the US and Israel are exploring options for the future of the Gaza Strip, including the possibility of a multinational force that may involve American troops and the Israeli forces there.  My question is, does the UN consider legal the military presence of foreign troops without the UN mandate in the Gaza Strip? Spokesman:  I’m not going to speculate to what may or may not happen.  Let’s go to the screen.  I think Jordan, then Mushfiq, then Ali.  Alright.  No Jordan. Mushfiq, please go ahead. Question:  Thank you, Stéphane.  The Human Rights Watch has called up on Bangladesh’s international partners to insist that elections cannot be considered fair when the opposition is targeted, harassed and behind the bars.  At least three opposition killed in the police gunfire yesterday.  Does the Secretary-General taking the Member State’s situation seriously? Spokesman:  Sorry.  I mean, I think on our viewpoint on Bangladesh and the need for free and fair election, I think we’ve spoken out very clearly.  We’ve also spoken out against the need not to see any harassment or arbitrary arrest or violence in this period.  Mr. Barada? Question:  Hi, Steph.  I have a question whether the UN personnel who are in Gaza have any access to the functioning hospitals in Gaza? Spokesman:  My understanding is that WHO [World Health Organization] has, but you should check with them on the granularity of that. Question:  And so was the UN trying to get a real number of how many killed or injured are…? Spokesman:  We don’t have the capacity to do this morbid accounting.  As we’ve said, we rely on the figures given by the Ministry of Health in Gaza, and I think I’ve explained over the last few days our position on those numbers.  Thank you all.  I will leave you with Monica.",
    "webUrl": "https://press.un.org/en/2023/db231101.doc.htm"
}