{
    "date": "2023-01-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Ukraine Good afternoon and Happy New Year, everyone.  From Ukraine, our humanitarian colleagues tell us that attacks intensified during the New Year holiday, causing multiple civilian casualties, including among children and journalists, in several parts of the country.  Ukrainian authorities reported more than 50 civilian casualties on 31 December 2022 alone.  In the capital, Kyiv, a hotel, residential homes and several education facilities, including a university, were damaged in the latest attacks.  Furthermore, two children were injured due to hostilities in Khersonska oblast on 31 December 2022.  One of them — a 13-year-old boy — was evacuated to the children’s hospital in Kherson, which itself was shelled in the early hours of 1 January, according to the Governor. Intensive fighting also continues in eastern Donetska and Luhanska oblasts, with civilian casualties and civilian infrastructure damage reported on both sides of the front line.  Despite continued attacks we, along with our humanitarian partners, continue to deliver support to the people in need in the most impacted communities.  On 28 December 2022, an inter-agency convoy delivered food, water, blankets, emergency shelter kits and other supplies from the International Organization for Migration (IOM), Office of the United Nations High Commissioner for Refugees (UNHCR), United Nations Children’s Fund (UNICEF) and the World Food Programme (WFP) to the front-line towns of Lyman and Sviatohirsk in Donetska oblast.  Both communities have been exposed to heavy fighting, which destroyed houses and critical infrastructure and decimated access to basic services.  The people who still live in these areas are mostly the elderly and people with limited mobility. **Israel We’ve been asked recently about the new Government in Israel, and we can say the following:  The Secretary-General looks forward to continuing to work closely with the new Government of Israel to advance the work of the United Nations.  He reiterates the United Nations’ commitment to supporting Israelis and Palestinians to achieve a sustainable peace and return to the path towards a negotiated two-State solution, based on relevant United Nations resolutions, international law and prior agreements. **Myanmar We’ve been asked for a comment on the sentencing of State Counsellor Aung San Suu Kyi, and I can say that the Secretary-General expresses his deep concern over the final verdicts and sentencing of State Counsellor Aung San Suu Kyi and reiterates his calls for her immediate release and that of President Win Myint and of all arbitrarily detained prisoners in Myanmar.  The Universal Declaration of Human Rights enshrines the principles of equality before the law, the presumption of innocence, and the right to a fair and public hearing by an independent and impartial tribunal, with all the guarantees necessary for a person’s defence. **Syria In a statement issued yesterday, UN humanitarian leaders urged Security Council members to preserve the cross-border aid lifeline to north-west Syria, warning that without it, millions of people, especially those displaced for years and multiple times, will not have access to food and shelter.  UN Security Council resolution 2642 (2022), which allows for aid to be delivered to north-west Syria from across the Turkish border, is set to expire next week.  In 2022, UN agencies and partners delivered aid from across the Turkish border, reaching an average of 2.7 million people every month. **Lebanon In response to questions we have been receiving, we can confirm that on 31 December (2022), the United Nations Interim Force in Lebanon (UNIFIL) Maritime Task Force assisted the Lebanese Armed Forces-Navy with a search-and-rescue operation relating to a boat in distress off the northern coast, between Beirut and Tripoli.  Despite the challenging conditions, the Maritime Task Force and the Lebanese Navy were able to rescue 232 people although, sadly, one child and a woman died. **Colombia Over the weekend, we issued a statement in which the Secretary-Generalwelcomedthe announcement by the President of Colombia of the six-month ceasefire with armed groups, a development that brings renewed hope for comprehensive peace to the Colombian people as the New Year dawns.  The Secretary-General said he trusts that adherence to these commitments will reduce violence and the suffering of conflict-affected communities, while helping to build confidence in ongoing dialogues.  We also issued statements on thepassing of Pope Emeritus Benedict XVIand thegas tanker explosion in Bokburg, South Africa. **International Telecommunication Union And I just want to flag that the International Telecommunication Union (ITU) has a new senior leadership team which took office on 1 January.  Doreen Bogdan-Martin from the United States became the ITU's twelfth Secretary-General.  She is also the first woman to head the organization since its establishment in 1865.  She comes to the position from ITU Telecommunication Development Bureau, where she had served as director since 2019.  More information on her bio is on the ITU’s website. **Financial Contributions While we had no briefings last week, we still received some payments to the regular budget.  Four payments came from Brazil, Costa Rica, Grenada and the Islamic Republic of Iran.  We thank them all very much for taking us up to 146 fully paid-up Member States for the year. **Press Conference And we will have the Permanent Representative of Japan, Ambassador Ishikane Kinihoro,briefus on the programme of work for this month at 1 p.m.  in this room.  That’s it from me.  Are there any questions? **Questions and Answers Question:  There are.  Can I push you a bit on Israel, new Israeli Government, because you gave us a sort of rather bland statement of your overall position but there have been some rather important developments, including the National Security Minister, [Itamar] Ben-Gvir, going to the Temple Mount.  What is the UN's reaction to that? Deputy Spokesman:  Well on that, what I would like to reiterate is that the Secretary-General has always stressed the importance of upholding the status quo in the Holy Sites, in line with the special role of the Hashemite Kingdom of Jordan.  The Secretary-General calls on all to refrain from steps that could escalate tensions in and around the Holy Sites. Question:  Well, another thing that perhaps could escalate tensions.  Have you seen the comments from the new Israeli Prime Minister?  [Benjamin] Netanyahu has tweeted:  \"The Jewish people have an exclusive and unquestionable right to all areas of the land of Israel.  The Government will promote and develop settlement in all parts of the land of Israel — in Galilee, Negev, the Golan, Judea and Samaria.”  I mean that goes completely against UN Security Council resolutions on settlements and suggesting that the Jewish people have an exclusive right seems to be not allowing any room for Palestinians. Deputy Spokesman:  Well again, as I said earlier, we want to encourage the parties to continue on the path towards resuming talks towards a two-State solution and to avoid any rhetoric that would make that task more difficult. Question:  And so, would you say that these statements from the Israeli Prime Minister are that sort of rhetoric that makes the task more difficult? Deputy Spokesman:  Well, you yourself have described what those sentiments are.  What I want to make sure is that that all of the parties continue to be willing to move forward towards a two-State solution that sees the creation of both Israel and [Palestine], living side by side, with peace and security for all.  Michelle? Question:  Thanks Farhan, and happy New Year.  A question on North Korea.  There were some remarks by Kim Jong-un about calling for the development of a new intercontinental ballistic missile and a larger nuclear arsenal to counter what he called US-led threats; does the SG have any comment on that? Deputy Spokesman:  Well, we have repeatedly wanted the Democratic People's Republic of Korea to return to talks on the peaceful denuclearization of the Korean Peninsula and we continue to call on them to do so and to avoid any actions that would run counter to that effort. Question:  Just a quick follow-up.  Can you enlighten us as to what sort of conversations the UN or the Secretary-General have been having with the North Koreans? Deputy Spokesman:  Well, at this stage I don't have any recent high-level contacts to tell you.  We have been in touch with all the parties in the Korean Peninsula whenever there are issues, including missile tests and of course you will have seen the statements that we have issued concerning the DPRK [Democratic People’s Republic of Korea] during its recent last missile activity.  Yes? Question:  Hi, we've met briefly last week.  It's my first briefing.  Yvonne [inaudible].  I wanted to ask about the Syrian humanitarian file.  Who will be the co-penholders going forward, taking over from Norway and Ireland?  And do you expect for the six-month extension to go through next week? Deputy Spokesman:  Well, our hope is for and extension to go through.  You will have seen the statement that the heads of our humanitarian agencies put out yesterday, and the crucial importance of this particular cross-border arrangement cannot be overstated.  It's been vital to the lives of hundreds of thousands of people in terms of being able to get it across.  In terms of the penholders, this is something… as you know, at the start of every year, the Security Council agrees to who will be in charge of the various bureaus, so we let them handle that and you will be hearing from the President of the Security Council in a little bit less than an hour.  Yes, Mariam? Question:  Thank you Farhan.  The Taliban Education Minister said today that approximately 40 million Afghan people, 20 million are men; if they get educated and work, there's no need for women to work or get educated.  My question is do you have any updates on the negotiations that the UN has with the… or UNAMA [United Nations Assistance Mission in Afghanistan] has with the Taliban and how's it coming along? Deputy Spokesman:  Our Mission in Afghanistan, UNAMA, has been dealing with this and the acting Special Representative on the ground right now, Markus Potzel, has been discussing with authorities from the de facto regime the need again to reverse the discriminatory policies that were announced recently by the Taliban.  We are going to continue with that, and of course regarding the comments that you mentioned, this is something we completely disagree with.  No society, anywhere, can move ahead without the contribution of women.  Yes? Question:  Sorry, just a follow-up from something that happened I think possibly over the Christmas weekend, the Ukrainian Foreign Minister, I think, was suggesting a possible peace summit here at the UN in a couple of months' time.  Has the Secretary-General received any communication from Ukraine about this potential peace summit? Deputy Spokesman:  This is something ultimately you will have to check with the others.  This is not something that the United Nations is organizing but… Question:  I know, but he suggested that the SG host this at the UN.  So, I was just wondering if he… has he written a letter to the SG about this? Deputy Spokesman:  Well at this stage, there's nothing to announce about this.  If something develops, we'll certainly let you know.  Yes? Question:  Farhan, still on Ukraine first.  You have one of the deadliest strikes of the war that's taken place in recent hours.  Arguments about exactly how many Russian soldiers have died, targeted by the Ukrainians, what's the Secretary-General's reaction? Deputy Spokesman:  Again this underscores the importance of bringing an end to the conflict.  We hope that the parties will over time be willing to discuss with each other how to bring this conflict to an end, and we want that to happen.  Until then, we certainly want them to abide by the rules and the norms of warfare, including avoiding attacking, of course, civilian areas. Question:  Can I ask you a couple of Africa questions, as well? What is the UN's reaction to that sentence in Mali of the 46 soldiers from [Côte d’Ivoire], who were given 20 years in prison; given those soldiers were not part of your UN mission, but they were in some way affiliated to it, in the sense that they were guarding other peacekeepers is my understanding? Deputy Spokesman:  Yeah, what I can say is that we take note of recent developments regarding the situation of the 46 Ivorian soldiers.  We are following the situation as it develops and remain willing to provide any necessary support to ensure that the detained soldiers return home. Question:  And one more, this time, moving across the border to Burkina Faso.  Bodies of 28 people shot dead have been discovered in a north-western town.  What's the UN's reaction to that?  And what's the UN's reaction to the authorities who were… in Burkina Faso who were expelling the French Ambassador? Deputy Spokesman:  On your latter question, that's a bilateral issue, so I wouldn't have anything to say about that.  On the first, of course, we are alarmed by these reports and hope that this will be thoroughly investigated.  I believe there's a question online from Maggie. Question:  Farhan? Deputy Spokesman:  Hey. Correspondent:  Hi, Happy New Year. Deputy Spokesman:  Happy New Year. Question:  Farhan do you have any more details on how Iran paid their dues?  I seem to recall there was either a previous situation where they were going to put money maybe through a South Korean bank or something, there were… because of sanctions and such.  So do you have any details on… in what currency and how those dues were paid and the amount, perhaps? Deputy Spokesman:  I have no details that I can disclose to you.  I believe that they used a similar mechanism to one that had been used before to allow for Iranian payments to the budget.  Yes, Mariam? Question:  Volodymyr Zelenskyy warns Russia that… warns that Russia is planning a prolonged attack with Iranian Shahed Drones.  And he says 80 drones shot down in Ukraine during the first two days of 2023.  What is the Secretary-General's reaction to that?  And also, how's that team of the experts coming along to be sent to Ukraine to investigate the drones that came from Iran? Deputy Spokesman:  Well, I have no updates to share at this point.  You will have seen what the Secretary-General said about the question of the drones in his last report on this topic.  And I don't have anything new to say beyond that.  Okay, have a good afternoon.  Come back at 1 p.m. for the Permanent Representative of Japan. Question:  No Paulina? Deputy Spokesman:  There's no Paulina right now that I can see.  Okay.",
    "webUrl": "https://press.un.org/en/2023/db230103.doc.htm"
}