{
    "date": "2023-07-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Black Sea Initiative Good afternoon.  It’s Monday. This morning, the Secretary-General said that hedeeply regrets the decision by the Russian Federation to terminate the implementation of the Black Sea Initiative— including the withdrawal of Russian security guarantees for navigation in the north-west part of the Black Sea. He noted that this Initiative has ensured the safe passage of over 32 million metric tons of food commodities from Ukrainian ports. The Initiative, he said, together with the Memorandum of Understanding on facilitating exports of Russian food products and fertilizers, have been a lifeline for global food security and a beacon of hope in a troubled world. He said that ultimately, participation in these agreements is a choice, but struggling people everywhere, especially in developing countries, don’t have a choice.  He warned that hundreds of millions of people face hunger and consumers are confronting a global cost-of-living crisis, including for food prices, and they will pay the price. He said he was deeply disappointed that his proposals went unheeded, adding that today’s decision by the Russian Federation will strike a blow to people in need everywhere.  But he will not stop, and United Nations will not stop our efforts to facilitate the unimpeded access to global markets for food products and fertilizers from both Ukraine and the Russian Federation. **Ukraine Just a programming note that at 3 p.m. this afternoon, the Security Councilwill meet on Ukraine on the maintenance of peace and security.  Rosemary di Carlo, the head of our peacebuilding and political affairs department, will be briefing on behalf of the Secretariat. Earlier today, the Security Council held a private meeting and consultations on Syria at the request for Switzerland and Brazil, and Martin Griffiths, our humanitarian chief, briefed that meeting. **Flight MH17 Today marks the ninth anniversary of the downing of Malaysia Airlines flight MH17 over eastern Ukraine, in which 298 innocent lives were lost. The past year marked an important milestone in the search for truth and justice following the important work of the independent Joint Investigation Team, including the conviction of three individuals by a court in the Netherlands in November of last year. In full solidarity with the families of the victims, the Secretary-General renews his call on all States to extend their full cooperation pursuant to Security Council resolution 2166 that was passed in 2014 to ensure that those responsible are held to account. **High-Level Political Forum Even earlier this morning, the Secretary-General spoke at the High-Level Political Forum on Sustainable Development.  He said that halfway to the 2030 deadline to implement the Sustainable Development Goals (SDGs),the world is woefully off-track.  Ambition, urgency and solidarity have been lacking, he said, adding that many countries are now facing a financial abyss.  The Secretary-General said that the world is crying out for high-level political action and urged every country to make 2023 count. He also underscored the need for the SDG Summit in September to re-energize civil society, businesses and others to throw their weight behind the Goals — strengthening the global movement to deliver on the Agenda. **Chad Meanwhile our Deputy Secretary-General, Amina Mohammed, arrived in N’djamena, the capital of Chad, this morning for a joint visit with a high-level delegation, which includes the Executive Director of the World Food Programme (WFP), Cindy McCain, and other senior officials from across the United Nations system. Upon arrival, the delegation met with ⁠General Mahamat Idriss Déby Itno, the President of the Transition and Head of State for Chad, and a number of ministers, including the Minister of Foreign Affairs, Mahamat Saleh Annadif, to express solidarity with Chad in its efforts to respond to the humanitarian crisis in the eastern part of the country and advance longer-term development initiatives in the context of the political transition.  They discussed the evolving situation in the country and how the UN system can scale up its response and galvanize more support from the international community.  They also exchanged views on the wider situation in the region. Later in the day, the delegation met with the UN Country Team and heard from women leaders representing civil society, the private sector, academia and State institutions. Over the weekend, Ms. Mohammed had been in Nairobi in Kenya, where shedelivered remarks at the opening ceremony of the Fifth Mid-Year Coordination Meetingand met with Heads of State and high-level representatives of the African Union. During her engagements, she highlighted the importance of accelerating climate action, as well as mobilizing and investing in the Sustainable Development Goals. **Sudan Martin Griffiths, our Emergency Relief Coordinator, said over the weekend that, as the conflict in Sudan enters its fourth month, the battle lines are hardening, making it even more difficult to reach the millions of people who need urgent humanitarian assistance, and warning that Sudan is now one of the world’s most difficult places for humanitarian workers to operate. Humanitarians cannot work under the barrel of a gun, he said, adding that we cannot deliver if our staff are prevented from reaching people in need. Both sides must abide by the Declaration of Commitments that they signed in Jeddah to protect civilians and respect international humanitarian law. Mr. Griffiths added that the recent discovery of mass graves outside West Darfur’s capital, El Geneina, is only the latest evidence pointing to a resurgence in ethnic killings in the region.  His full remarks were shared with you. **Afghanistan Our colleagues in Kabul from the UN Assistance Mission in Afghanistan (UNAMA) today released the latest UN update on the human rights situation in Afghanistan, which notes that the de facto authorities continue to restrict the rights of women and girls. The UN Mission recorded instances where the de facto authorities took steps to enforce previously announced limitations on women’s freedom of movement and participation in employment.  They also say that the Ministry for the Propagation of Virtue and the Prevention of Vice continues to both enforce existing instructions and issue new directives, many of which interfere with the fundamental freedoms and daily lives of women and girls. **Peacekeeping I just wanted to flag that our colleagues in the Department of Peace Operations (DPO) will commemorate the Day of International Criminal Justice and the adoption of the Rome Statute by launching a short documentary entitledHow a Warlord was Prosecuted for War Crimes in DR Congo. The documentary, produced by the Justice and Corrections Service of the Office of Rule of Law and Security Institutions and the Department of Global Communications, showcases the trial of war crimes perpetrators through a Congolese military court.  It recognizes the efforts of collaboration between the country’s justice system, the UN Mission in the DRC (MONUSCO) and partner organizations in their pursuit of justice, peace, reconciliation, and accountability.  And you can view the short film, which is excellent on the UN’s YouTube channel and many other platforms. **Haiti We regularly remind donors of the need to give more to our humanitarian operations and also the risk of what happens when there is not enough funding, and this is yet another example I want to share with you. In Haiti, the World Food Programme (WFP) today said that it has been forced to cut the number of people receiving emergency food assistance by 25 per cent this month due to dwindling funding levels.  Tragically, this means that 100,000 of the most vulnerable Haitians are forced to get by without any WFP support this month. At the current level of funding for the calendar year, WFP lacks the resources to provide food assistance to a total of 750,000 men, woman and children in need.  This is at a time when the country is facing an unprecedented level of humanitarian needs, with nearly half of the population — that’s 4.9 million people — are unable to find enough to eat. WFP’s response plan in Haiti is only 16 per cent funded. The organization urgently requires $121 million through the end of the year to continue providing vital humanitarian assistance for the country. **‘FSO Safer’ Some good news from the maritime front today from a different part of the world:  The UN-led project to prevent a massive oil spill from the decayingFSO Safer, which is as you know off in Hudaydah, off Yemen’s Red Sea coast, took a major step forward over the weekend, when the replacement vesselNauticasailed from Djibouti en route to theSafersite.  All technical preparations and agreements have been finalized. Once the replacement vessel arrives, the oil aboard theSaferwill be pumped out in a ship-to-ship transfer that is expected to take about two weeks to complete. Achim Steiner, the UNDP’s (United Nations Development Programme) Administrator said that with theNauticaon its way, we expect the removal of oil from theSaferto begin in the next week.  My dream is actually to do a noon briefing from theSafertanker… one day. **Fiji The UN Development Coordination Office tells us thatDirk Wagener of Germany is the new Resident Coordinator in Fiji, following confirmation by the host Government. With 20 years of experience in the United Nations, including in development operations in the Solomon Islands, Tonga, Tuvalu and Vanuatu. His full biography is available on the Internet. **Questions and Answers Spokesman:  James, then Edie, then Michelle. Question:  So, the Black Sea Grain Initiative is terminated.  What are the next steps the Secretary-General is going to take? Spokesman:  Well, the Secretary-General, I think, was very clear in saying that he is committed to trying to find any way possible to get Ukrainian food products, Ukraine fertilizer, Russian food and fertilizer out to market.  As you know, those two countries produce an enormous amount of products that are needed on the global food market.  We saw today, I think wheat prices went up about 3 per cent once the news broke. So, it’s an immediate impact.  He will continue his consultations, but as you put it, the agreements that were signed in Istanbul, the Memorandum of Understanding (MOU), the Black Sea Grain Initiative document, are terminated. Question:  So, there’s no plans for any immediate trying diplomacy of any sort by Mr. Griffiths or Ms. [Rebeca] Grynspan? Spokesman:  There will be continuous efforts to see how we can get these products back out to market.  Today’s events raise a lot of complex questions for which at this point there are no easy answers. Question:  And finally, this and then just a few days ago, the cross-border aid. What does the Secretary-General think of these two decisions by a permanent member of the Security Council? Is this the way a permanent member should be behaving? Spokesman:  Look, I think the Secretary-General has made clear his feelings about both of the events you’ve mentioned. Edith? Question:  Thank you, Steph.  A couple of follow-ups on the Black Sea Grain Initiative.  First, how did the Secretary-General learn about it?  Did he ever get a response to his letter from President [Vladimir] Putin?  Did he speak to him?  Does he plan to speak to him? Spokesman:  No.  There was no formal response to the actual letter.  There was, I would say, an overall response to the situation, which was the announcement made by the Russian Federation.  I’m not aware of any plans of the Secretary- General to speak with the President of Russian Federation. Question:  And has the UN received a list of specific requirements that Russia wants filled?  And if so, can you tell us what they are? Spokesman:  Well, I think the Secretary-General was very clear when we released that statement regarding the letter that he sent.  He said he was taking into consideration Russian concerns on the issue relating to their export of food and fertilizer.  I think it has been made very clear by the Secretary-General, by Rebeca Grynspan, I hope by myself of our constant efforts to make that happen.  And the progress that has been made.  As I’ve said since the beginning, we don’t hold all the levers to remove the obstacles. It demands discussions with partners, and we’ve been having… and we’ve been doing that consistently.  The Secretary-General, I think, was very… The letter that he sent to President Putin was a very clear illustration of his determination to keep this alive for the benefit of people in the Global South, for the benefit of vulnerable people everywhere for whom an increase in food prices has a direct impact — and it includes people in rich countries and in poor countries, to put it bluntly.  That’s my long answer.  I can’t remember what your exact question was now. Correspondent:  That’s all right.  I have another follow-up. Spokesman:  I hope I have answered.  Whatever it was, I hope I’ve answered it.  Yeah. Question:  Another follow-up or two.  What’s going to happen to the JCC (Joint Coordination Centre) in Istanbul? Spokesman:  Well, right now, there was, as I think as we speak, one last ship is being inspected.  That is the last vessel.  Our colleagues right now for the JCC remain there available for discussions.  There were two plenary meetings, I think — one step at a time. Question:  And last one.  Have any discussions been going on to send ships from the Black Sea without Russian approval or with perhaps ships from other countries guarding the waterway? Spokesman:  I think, again, that’s part of these complex questions.  But I think those are questions that you need to ask the countries involved, the countries that may decide to send ships.  The Secretary-General of the UN does not control the Black Sea.  More than a year ago, I remember we were with him in Ankara and then in Moscow and in Kyiv, when he really pushed to put this thing together.  But it is through the power of diplomacy and persuasion.  But we’ve seen what’s happened today. Michelle, then Maggie. Question:  Thanks, Steph.  Has the SG received this letter from Russia that the deputy Russian envoy has been tweeting about? Spokesman:  The only letters that I’ve seen and that he’d seen as of an hour and a half ago were… there were two letters.  One was to the JCC in Istanbul, and one was more focused on the IMO (International Maritime Organization) and the issue of safety guarantees.  I was preparing for this briefing the last hour. We’ll check the mailbox again. Question:  Okay.  And are there any possible humanitarian contingencies?  The UN always said this:  the Black Sea deal was a commercial operation and benefitted countries by reducing prices. Is there any chance or any plan to maybe resurrect it as a humanitarian operation? Spokesman:  Well, we will continue to do whatever we can to try to get more food, more Russian food, more Ukrainian food and fertilizer out to market.  You’ve listened to our FAO (Food and Agriculture Organization) colleagues regularly talk about the food price.  This has a real impact.  We will keep trying, but the frameworks that had been agreed upon a year ago are no longer valid. Question:  And then last question.  The SG, obviously, mentioned the achievements of the UN with regard to the JP Morgan transactions and the EU possibly setting up this subsidiary with SWIFT.  Have they reached out at all?  Is it never safe to assume but, like, are those efforts now dead? Spokesman:  I think you need to ask those interlocutors that question. Margaret, then Betul, then Dezhi, then Pam, then Miriam. I can remember that order. Question:  Hi, Steph.  Has the Secretary-General spoke perhaps to President [Recep Tayyip] Erdoğan today about the… [cross talk] Spokesman:  No.  I think he’ll be having some contacts in the next few hours, but nothing to announce or confirm at this point. Question:  And so you’re saying it’s terminated, not suspended.  So, it’s… Spokesman:  Right.  Yeah.  And I’m quoting the language in the letter, in the notification that was given to us at the Joint Coordination Centre in Istanbul. Question:  So, if the Russians do decide to come back, if some of their demands are met, does that mean we need a new deal? Spokesman:  I’m not going to get into it.  I can barely survive today, so I’m not going to get into hypotheticals.  But in the letter, they quote paragraph H of the grain deal, which makes it clear that the agreement is no longer valid if one party says so.  And I’m paraphrasing, but I would encourage you to read that paragraph and also the relevant bits in the MOU on the export of Russian grain and fertilizer. Question:  And finally, so where does this leave Mr. Griffiths and Ms. Grynspan’s efforts?  Do they continue?  Do they continue to reach out to Russia and Ukraine?  Do they stop?  What happens? Spokesman:  Well, we will continue to do whatever we can.  I think the Secretary-General was very clear in his intervention on that sense. Betul, then Dezhi. Question:  Thank you, Steph.  On the grain deal, the Turkish president said today, that I quote, “Despite the statement today, I believe that Russian President Putin wants this humanitarian bridge to continue.”  Does the SG believe that the Turkish President could persuade President Putin? Spokesman:  I think, as we said, we are extremely grateful for the efforts of the Government of Türkiye and especially President Erdoğan throughout the past year, and Türkiye remains a critical part of this equation. Question:  And you said that he plans to talk to the Turkish President in a few hours today? Spokesman:  No.  I did not say that. Question:  To Maggie? Spokesman:  No.  I think I said there may be some contacts in general planned with interlocutors. Question:  And not specifically with the Turkish President? Spokesman:  I’m not aware of a scheduled call.  No.  I don’t want to be specific.  So, thank you for helping me clarify. Question:  Okay.  Oh, all right.  And then another question on the cross-border.  There was a letter sent by OCHA (Office for the Coordination of Humanitarian Affairs) to the Security Council which set the conditions by the Syrian Government when they authorized the cross-border, Bab al-Hawa.  Can you also talk about that a little bit?  How does that affect the work of the UN?  And has there been any aid going into the north-west of the country after the authorization? Spokesman:  No.  Not through Bab al-Hawa.  There are a number of convoys planned for the coming days for Al-Ra’ee and Bab al-Salam crossing.  We are continuing to be in contact with the Syrian Government regarding the letter.  We’ve told them we’ve received it and that we had some questions, and we’re obviously looking at it.  What is clear for us is that in Syria or anywhere else, we have certain humanitarian principles that need to be preserved when we deliver humanitarian aid, which… and then you could look around the world.  We work in a lot of places, in different places and we have to speak and deal with whomever we need to speak and deal with in order to get humanitarian aid through. Dezhi, Pam, Mariam, then Vladimir. Correspondent:  Hope you can still remember that. Spokesman:  Yeah. Question:  A couple of questions.  First on the Black Sea Initiative.  Just now the SG said that with the decision to terminate the Black Sea Initiative, Russian Federation also terminate its commitment in the Memorandum between UN and Russia.  Does that mean that, legally speaking, the UN can stop its application also in that MOU? Spokesman:  The third paragraph of Article 1 of that MOU reads that the Russian Federation will facilitate the unimpeded export of food, sunflower, and fertilizers from Ukraine’s controlled Black Sea ports. Correspondent:  Exactly.  Yes. Spokesman:  So, there are two things here.  There is a Memorandum of Understanding, which the Secretary-General described the state of it.  That being said, and I think the Secretary-General, I hope, was very clear on it, and I want to make sure he is clear, that he will continue, and the United Nations will continue all of our efforts to try to get Ukrainian food and fertilizer and Russian food and fertilizer out to market. Question:  So, the UN is still trying to get the… [cross talk] Spokesman:  We could do that outside of a framework and the reason the Secretary-General is voluntarily doing that is for what he referred to as the bigger picture, to ensure that food prices do not spike up. Question:  So, the second question, quick one on the Syrian cross-border issue. We saw the letter from OCHA.  Would the Secretary-General prefer to negotiate terms and conditions with the Syrian Government concerning Bab al-Hawa, or just go back to the Security Council to have a new… [cross talk] Spokesman:  Well, I’m not sure that’s a choice.  I’m not sure that’s our choice.  We are… Syria is a sovereign country.  We’re in discussions.  They’ve sent us a letter.  We don’t have the authorization.  You know what happened with the resolution on the authorization.  We are in discussions with the Syrian Government.  We also have a certain number of principles, humanitarian principles that are not specific, and we’re not just invoking for this particular reason, for this particular country.  These are humanitarian principles that we implement across the board and across the globe. Question:  Just a bit curious, is this term and conditions the same with the one the Syrian Government just voluntarily opened the border with Bab al-Salam and Al-Ra’ee? Spokesman:  I think if they were similar, then we wouldn’t be using those border points as a border crossing. Question:  Okay.  So, one last question.  The Climate Change Envoy of US, John Kerry, is now in China in talk with the Chinese counterpart.  What’s the reaction from the UN on this?  And given the fact that we have four high-level meetings between China and US now, what does the UN think of the progress? Spokesman:  I think it’s too early to rate the progress.  And frankly, I’m not sure that’s our job.  What is encouraging is that this dialogue is ongoing, especially on issues relating to climate.  We’ve said for as long as I’ve been around that for us to achieve our climate goals, for us to meet the aspirations that people of the world expect of us, there needs to be agreement between China and between the US on climate issues. Pam, and Mariam, then Vladimir. Correspondent:  You’re doing a great job in your memory. Spokesman:  Thank you.  I’m not even writing anything down. Question:  Thank you.  Just to pursue a little more of the question that was asked before, the Kremlin spokesperson, Dmitry Peskov, said “suspended” and that they will go back to it as soon as the conditions are met.  UN said “terminated”. Spokesman:  No.  No.  Let me correct you.  The letter that we received from the Russian Federation had the word “terminate”. Correspondent:  Terminate. Spokesman:  I think as you can imagine, I think in almost all issues, we react and act upon written communication. Question:  Right.  All right. So, they said terminated, and then their spokesperson said suspended until those conditions are met.  If they are continuing negotiations and Russia wants to get back in, how does it work? Spokesman:  Again, these are very complex questions which I cannot give you an easy answer to.  These are also questions that one would need to ask the signatories, the other signatories to the Black Sea Grain Initiative, which are Ukraine and the Republic of Türkiye. [cross talk] Question:  Let me just ask you, has the Office of Legal Affairs (OLA) weighed in on whether a slight lapse in the renewal would kill the deal? Spokesman:  I will never go into detail what the Office of Legal Affairs may or may not tell its primary client, who is the Secretary-General.  But the word “terminate” — from the Latin terminus?  I don’t know.  It’s pretty clear to me. Correspondent:  Thank you. Spokesman:  Mariam? Correspondent:  Thanks, Steph. Spokesman:  I hope it’s… yeah.  Go ahead, Mariam. Question:  UNAMA report on human rights situation in Afghanistan was out, as you said.  The Taliban had some strong reaction to the report.  The Taliban spokesperson called the findings of the report a lie and said that UNAMA must stop these negative reports.  Does the Secretary-General or his office have any reaction to the Taliban calling these findings and work of UNAMA a lie? Spokesman:  We fully stand by the work of our colleagues in Afghanistan and especially the work they do on human rights.  They are implementing a mandate given to them by the Security Council of the United Nations.  They are doing their job.  In many political missions, in a number of peacekeeping missions, we report on human rights.  Those reports are rarely easy and pleasant reads.  There’s a reason why we have human rights reporting mandates in certain parts of the world.  And so, our colleagues in Kabul are just doing their job. Vladimir? Question:  Hi, Stéphane.  Could you please clarify the situation of this Memorandum of Understanding?  Should we understand that it is terminated also or is it still active? Spokesman:  I think the Secretary-General was hopefully very clear. The word “terminate” came from one of the signatories of that agreement.  So, there are no… and it flows logically that the Black Sea Grain Initiative cannot function without all of the parties that are signatories doing their bits. Question:  [inaudible] Black Sea Grain Initiative and Memorandum of Understanding? Spokesman:  Well, that’s what… the Secretary-General made that reference.  And again, the Memorandum of Understanding says that the Russian Federation will facilitate the unimpeded export of food, sunflower and fertilizer from Ukrainian-controlled Black Sea ports.  So, I will let you make the connection.  That being said, and again, the Secretary-General said it, he will, and the United Nations, as an entity, will continue to do whatever he can to ensure that Russian fertilizer, Russian grain, Ukrainian grain, Ukrainian fertilizers, sunflower oil, all of that goes out to market, because it is critically important for the world. Question:  On Ukrainian bridge attack? Spokesman:  On the Ukrainian bridge attack, we’ve seen reports of the incidents, and we would just remind all parties to… that civilians and civilian infrastructure must be protected. Correspondent:  Good morning. Spokesman:  Dawn, good morning.  Yeah. Question:  Yes.  It’s okay. Back to Syria, I’ve got two.  I believe that you mentioned last week that there were some humanitarian reserves positioned. Spokesman:  Yeah.  Yeah. Question:  But in the letter from the Syrian Ambassador to the Secretary-General, it mentioned something that only the ICRC (International Committee of the Red Cross) and one other organization can distribute aid.  So, I’m just wondering if those reserves, if the UN has been able to distribute that aid? Spokesman:  No.  So, I think it talks about the Syrian Arab Red Cross in the letter.  Right?  Yes.  The material that has been pre-positioned, we are, as far as our understanding, we’re able to operate and distribute it as we were before. Question:  Okay.  And just to clarify, if we’re talking strictly humanitarian aid with the crossing Bab al-Hawa, does the UN have to have an agreement with the Syrian Government if it’s just humanitarian aid?  Can’t they just continue to distribute and move across that corridor? Spokesman:  We have to operate in any country.  We have to operate with the cooperation of the country, right, of the government.  There are parts of Syria that are not fully under government control.  So, we had a different modus operandi in those areas. And that’s why we needed and had the Security Council resolution.  So, things are evolved, but we always need to ensure that we have a framework of understanding with the authorities. Edie, and then Morad. Question:  Thank you, Steph.  One follow-up on the letter to the JCC from the Russian Federation.  Is there any way that we could get to see that letter or the specific language? Spokesman:  Yeah, the specific language is “terminated” and that it’s… Question:  But it must be in a sentence.  [laughter] Spokesman:  Yes.  It is in a sentence.  It is in a sentence, and it also refers to the withdrawal of security guarantees for the north-west part of the Black Sea. Question:  Well, perhaps you could send us the exact language. Spokesman:  Perhaps. Question:  And secondly, on Haiti, what reason do you think that there’s been such a very low response to the appeal for humanitarian aid? Spokesman:  I don’t know, but it is heart-breaking.  Haiti is a country that has suffered so much and has been so forgotten despite the fact that it is so close to so much wealth. Morad? Question:  Thank you, Stéphane.  On the cross-border mechanism, just a follow-up.  Why the UN is able to use Al-Ra’ee and Bab al-Salam cross-borders and under the same conditions is unable to use Bab al-Hawa?  Could you clarify more? Spokesman:  Because there are different instructions/conditions were given by the Syrian Government. Iftikhar? Question:  Thank you, Steph.  All questions on the Black Sea Initiative have been asked.  But can I ask you, can the developing countries look forward to UN taking some immediate measures to hold the prices down to the current levels? Spokesman:  The Secretary-General is not a grain speculator.  He has no way of controlling the prices.  The only route he has to have an impact on prices is doing whatever he can to ensure that there is more food, there’s the largest volume of grain and fertilizer out on the global market.  And that’s what he’s been doing for the last year and that’s what he will continue to do. Correspondent:  Thank you. Spokesman:  I’ll say something I haven’t said in a while, but Paulina, please, save me now.",
    "webUrl": "https://press.un.org/en/2023/db230717.doc.htm"
}