{
    "date": "2023-08-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Nino, Associate Spokesperson for the Secretary-General. **Briefing Today Well good afternoon, first thing is first, housekeeping note. Once I am finished here, you will hear from the Permanent Representative of India to the United Nations, Ambassador Ruchira Kamboj. She will be here to talk to you about India’s mission to the moon — which is very exciting I am sure.  You all heard of it today in the news; we of course congratulate India on being the first country to land a spacecraft on the south pole of the moon. This is a great achievement, which was watched by many people around the world.  As you know, this organization has taken a very keen interest in space, particularly in the peaceful uses of outer space.  We wish India a greater success in its space exploration.  So, you will be able to ask her all about it after we are done here. **Secretary-General in South Africa Today, in South Africa the Secretary-General arrived a few minutes ago in Johannesburg, where the BRICS summit is being held. This evening he will attend a dinner hosted by President Cyril Ramaphosa. Tomorrow, the Secretary-General, at the invitation of the BRICS — as a reminder, that's Brazil, Russia, India, China and South Africa — he will be participating in the BRICS-Africa Outreach and BRICS Plus Dialogue sessions.  And those sessions will be broadcasted live on our webcast feed. And prior to flying back to New York, he will be holding a press briefing which will also be webcast, and I believe it’s at around 2 p.m. local time [tomorrow]. **Syria In the [Security] Council, earlier this morning, the Special Envoy for Syria, Geir Pederson,briefed Council members.  He said that the Syrian people — both inside and outside the country — continue to suffer acutely from the conflict in all of its dimensions, and the absence of a genuine political process is deeply detrimental to their well-being. He added that a political process is the right of the Syrian people and the only path out of the crisis is a political process that involves the Syrian parties themselves, in line with resolution 2254. His full remarks were shared with you. And just to note that this afternoon Security Council will hold closed consultations on Myanmar. **Niger And we have a humanitarian update for you from Niger, where we, along with our partners, continue to deliver assistance across the country. In Tahoua, in the country’s south-west, humanitarians have provided medical care, reproductive health services and nutrition to over 1,000 people through mobile clinics.  And last week, the World Food Programme started food distribution to more than 9,000 refugees from Mali, also in the south-west. However, our humanitarian colleagues are warning about the consequences of the ongoing crisis on the humanitarian situation.  Significant amounts of urgent medical supplies, nutritious food, equipment, and food stocks are stranded in neighbouring countries, and airspace closure affects movements in and out of Niger. Our colleagues are stressing that humanitarian exemptions from border and air closure sanctions are urgently required to allow humanitarian stocks to be replenished.  And we also have an update on the floods in the country.  About 88,000 people across the country have been impacted by these floods, with the Maradi region most impacted. We are ramping up the response and distributing sanitation kits and shelter items while assessments in newly affected areas continue. Heavy rains are forecasted to continue for the coming weeks, and it is expected to increase water levels in rivers, including in the capital Niamey. **Mali Turning to Mali, our peacekeeping colleagues tell us that yesterday a MINUSMA convoy came under direct attack from unidentified armed individuals, while it was en route from Gao to Ménaka.  The armed assailants fired shots from a distance at the convoy before retreating.  Fortunately, there were no casualties among peacekeepers, and the convoy, which was supporting the withdrawal of the Mission, reached its destination without any further issue.  This is the second such incident in a week of this nature. This latest attack is another reminder of the challenges the Mission faces, as it withdraws from the country, at the request of the Malian authorities and pursuant to Council resolution 2690 (2023).  The Mission is nearing the completion of implementing Phase 1 of its withdrawal plan, which entails the closure and handover of the farthest and smaller bases to the Transition Government. Over the past weeks, the Mission has closed bases in Ogossagou, Ber and Goundam, with Ménaka to follow next.  And as we said before, the safety of our peacekeepers will remain a priority throughout this process. **Sudan Staying in the region, in Sudan our humanitarian colleagues tell us they’re warning that civilian displacement is continuing at an alarming scale, as the conflict spreads to new areas.  The number of people who have fled the fighting has now topped 4.5 million. The International Organization for Migration says that more than 3.6 million people are internally displaced — that’s almost 169,000 of them in the last week alone. Meanwhile, the UN refugee agency reports that nearly 950,000 refugees, asylum seekers and returnees have sought safety outside Sudan — mostly in Chad, Egypt and South Sudan. As hostilities in Sudan continue, hunger is also on the rise. WFP says that it has now reached 1.8 million people with food assistance since the conflict erupted in mid-April.  But that’s still less than 10 per cent of the 20.3 million people who are facing acute hunger. The agency is aiming to reach some 6.7 million people by the end of the year — however, access challenges and insecurity are hampering their efforts. **Central African Republic In the Central African Republic, our peacekeeping colleagues inform us that starting next week, they will assist the authorities in the holding of the second criminal session of the Bangui Court of Appeal.  Strengthening the rule of law and essential criminal justice services are one of the tasks that the Mission is helping with towards fighting impunity, preventing conflict and laying the foundations for peace in the country. The Mission’s support to the Court will extend to several areas, including security, transporting people under trial to the courtroom under safe conditions, as well as protecting victims and witnesses, particularly in cases of sexual violence. **Ukraine And now going to Ukraine, the Humanitarian Coordinator, Denise Brown, has condemned a new wave of attacks on nearly half of Ukraine’s regions over the past 24 hours.  According to local authorities, grain storage facilities, vital for farmers and global food security, have been hit in the Danube area. In the Sumy region, a school was damaged, and teachers were killed and injured according to national authorities. Our partners on the ground tell us that in the Kherson region, civilians endured hours of relentless strikes that damaged a hospital and forced aid organizations to suspend vital assistance and take shelter during the day, and that was yesterday. **Tropical Storm Franklin Finally, I’m sure you’ve seen reports that the Tropical Storm Franklin made landfall along the southern coast of the Dominican Republic this morning, bringing torrential rains to the country and to neighbouring Haiti. We are working with national and regional partners, including the Caribbean Emergency Disaster [Management] Agency, to prepare for potential impacts of the storm. The Haiti Civil Protection agency has disseminated precautionary messages to the population, and we are mapping available stocks and resources with our partners and have also pre-positioned shelter materials in several areas in the country, especially the ones that are expected to be hit the most. However, our colleagues are also warning that insecurity in regions affected by gang violence might create access challenges. For its part, the World Food Programme is working to plan for potential humanitarian food needs and has also prepositioned 120 metric tons of food in a newly constructed operations base in Miragoane. **Slave Trade and Its Abolition And finally, today is the International Day for the Remembrance of the Slave Trade and its Abolition. The Secretary-General noted that the impact of the slave trade remains visible in today's racial injustices and inequalities, and he underscored that ending slavery’s legacy of racism is a global imperative. And there is no quiz today because we got no money today. So, with that I will do my best to answer your questions. **Questions and Answers Associate Spokesperson: Edie. Question:  Thank you very much.  The Taliban has banned girls who have been awarded scholarships to study in the United Arab Emirates from boarding planes to go to Dubai.  Does the Secretary-General have any comment on this denial of education? Associate Spokesperson: I think we've been pretty clear on this issue.  We recently had various people come to brief you about marking the second year that the Taliban has been systematically taking rights away from women and girls. And education is one of those essential rights that is crucial and that women are entitled to, and are not just entitled to, but they are owed as part of their human rights.  And that also affects not just them individually, but the whole country as a society.  And I think what we will continue to be doing is to call on the de facto authorities to uphold their obligations under international law.  And we will continue to advocate for the rights of women, because Afghanistan cannot develop without their full participation.  And it's really heartbreaking that women who want to exercise these rights are being prevented from doing so. Yes.  Yes, Kristen. Question:  You said that the…  Just some clarification on the Secretary-General's movements at the BRICS summit.  You said there's a 2 p.m. local time press that would be tomorrow, obviously, I guess, 2 p.m. conference…  [cross-talk] Associate Spokesperson: Tomorrow.  Yeah.  So he just landed today.  Tomorrow, he will be speaking at the session, and that is happening I can tell you… Question:  Could you mention what the sessions were again? Associate Spokesperson: Yes.  So he will be talking at the BRICS-Africa Outreach and BRICS Plus Dialogue. This is all scheduled to happen between 9 a.m. and 12 p.m. local time.  And I think you can already go on webcast and see that there's a link for those. Question:  Okay. Associate Spokesperson: And then the press briefing is actually, I think I said 2 p.m., but it's actually 1:50 p.m.  So 10 minutes before, 1:50 p.m. tomorrow, local time. Question:  In South Africa.  Okay. Associate Spokesperson:  Yeah. Question:  And my actual question is, the Secretary-General has called for revamping the financial system, called for a new Bretton Woods and so on.  Does he support BRICS's efforts to reduce reliance on the US dollar?  And is that something that he's going to be talking about when he's there? Associate Spokesperson: I think his message has been very clear on these restructuring.  While he might not get into the nitty-gritty and at this granularity, and obviously, he wouldn't tell blocks of countries what to do.  What he has been asking for, is for a more, you know, an international financial system that is actually fair and that gives access to finance to a lot of countries that are missing out of it and that really need it.  All these middle-income countries, least developed countries that really need debt financing and that need financing for issues like the climate crisis or issues that transitioning to renewables.  So, I think the general message is the system needs to change.  And he has been clear about that for a long time.  I'm sure he will reiterate that while he's there, but I wouldn't go into the more specifics of how countries go about it. Question:  In terms of promoting local currencies as the New Development Bank is calling for planning to do and promoting.  Has he taken a position on that? Associate Spokesperson: Nothing to add at this point. Question:  Okay.  Thank you. Associate Spokesperson: Yes, Yvonne? Question:  Thank you.  My question is on whether the Secretary-General has any response to the Brazilian President Lula da Silva's comments at BRICS, in which he said that Russia's war against Ukraine reveals the limitations of the United Nations Security Council and promoting peace in the world.  Does the SG agree? Associate Spokesperson: I think what I could just refer you to is what the Secretary-General has said in the past about the Security Council. He's been asked this question many times.  And I think we've always said the Security Council works best when it is unified and acts with unity.  And, of course, this conflict has brought to light the problems of what happens when it is not unified.  And I don't think it's a secret that the Secretary-General has said many times that there need to be changes in Security Council reform, but this has to be brought about by Member States. Yes, Abdelhamid? Question:  Thank you.  There are 23 countries applying to join BRICS.  Does the Secretary-General have any opinion on expansion of BRICS? Associate Spokesperson: We have no opinion on BRICS or any other group of countries, any other grouping that is not the UN, so. Question:  Okay.  My second question.  Today it was revealed in Israel that they have a plan to expand the number of settlers in the occupied West Bank to a million settlers.  Are you aware of this report?  And what is your position on this large number of settlers taking over the West Bank? Associate Spokesperson: Well, I have not seen this specific report.  Of course, our position against settlements remains unchanged.  We've been very firm in saying that they are illegal.  And I think if I would refer you to [Special Coordinator for the Middle East Peace Process] Tor Wennesland's statement yesterday where he once again condemns the expansion of these. Question:  I want to refer to his statement, Tor Wennesland, in which he treated the settlers as civilians.  He condemned killing what he called father and son in Hawara.  Those are settlers who are carrying guns, and he treated them just like civilian, and he called that terrorism.  I want to know when the United Nations has changed policy and started treating the settlers as just normal civilian people. Associate Spokesperson: I think I would encourage you to ask that question to Tor Wennesland himself.  Thank you.  Over there, please. Question:  Hi.  Thank you. So I have a few questions, but they're all related. Associate Spokesperson: About the what? Sorry? Question:  Mr. Geir Pederson, this morning, said… Associate Spokesperson: Yes. Question:  They had contact with ASTANA players, Western players, and Arab players. What that means?  Like, are they going to create a new platform for Syria peace or, like, what that means?  And the following question is, is the UN also going to be in touch with SDF for this new, I think, whatever you called it?  And then the last one is, what was the Turkish response to this contact? Associate Spokesperson: Okay.  On the last thing, I would just encourage you to ask our Turkish colleagues on that.  We can't really speak for them.  And let me check with you on the other two.  I would just refer you right now to what he said in his statement.  I don't have anything further, but I will check.  Yes. Did you have a question?  Oh, you have the same?  Any other questions?  No.  Okay.  So I’ll see you tomorrow, and I hope I’ll have more details for you on the Secretary-General at BRICS.",
    "webUrl": "https://press.un.org/en/2023/db230823.doc.htm"
}