{
    "date": "2023-08-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Niger In Niger, the UN Office for the Coordination of Humanitarian Affairs (OCHA) says that aid continues to be delivered to people in need in the country. Last week, we and our partners carried out some 200 humanitarian field missions. Food distributions are underway in Diffa, in the east of the country, which hosts internally displaced people, refugees and returnees. Humanitarian agencies are also preparing to distribute cash. As we mentioned yesterday, the Secretary-General is concerned over the continued detention of President Mohamed Bazoum, the health and well-being of all those detained, and the failure so far to restore constitutional order in Niger. He reiterates his full support to the ongoing mediation efforts by the Economic Community of West African States (ECOWAS). **Sudan Turning to Sudan, the UN refugee agency (UNHCR) today warned of worsening health conditions across the country, including in refugee camps and entry points and transit centres where people forced to flee are arriving. Over 4 million people have been forced to flee within Sudan and into neighbouring countries since the start of the current hostilities. Within Sudan, over 3.2 million people have been internally displaced, including more than 187,000 refugees already residing in the country at the start of the crisis. Humanitarian agencies have deployed additional staff and volunteers at the camps, border entry points and transit centres to support with malnutrition screening and other services. Teams are also providing medical kits, increasing measles vaccinations for children and rehabilitating existing facilities while setting up new ones. And as we had told you last week about a humanitarian convoy to West Darfur from Chad, the World Food Programme (WFP) says those supplies have been distributed to more than 15,000 people in remote villages in the state. Overall, in the Darfur region, WFP has reached nearly half a million people with emergency food assistance since May. That includes some 60,000 people in East Darfur in recent months. Our humanitarian colleagues stress that increased access to the Darfur region and all parts of Sudan is critical to expand the delivery of life-saving assistance to those in need. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that, yesterday, they responded to a presumed attack by members of the CODECO armed group. This attack took place in Largu, which is south-east of Djugu in Ituri province, and resulted in the deaths of three people with three others injured. As soon as the alert was raised, the UN mission, MONUSCO, and the Congolese armed forces deployed a joint patrol to the village, forcing the attackers to withdraw. As the incident unfolded, many civilians fled from the nearby Drodro displacement camp and sought sanctuary at the MONUSCO base. Peacekeepers and national forces provided protection for approximately 1,000 civilians at the internally displaced people (IDP) camp overnight and are continuing to patrol the area to deter further attacks and enable displaced families to return safely to the site. **Ukraine From Ukraine, the Humanitarian Coordinator there, Denise Brown, said she is profoundly disturbed by the latest Russian strikes yesterday that hit residential buildings and other civilian places in Pokrovsk, in the Donetsk region, reportedly killing and injuring scores of civilians. The same location was hit twice in the space of minutes, causing the death and injury of people who had quickly come to help the survivors — including rescue workers from the State Emergency Service of Ukraine. Ms. Brown said that this latest incident adds to the very long list of attacks in Ukraine, including many over the past few days, that must be investigated as they violate international humanitarian law. Humanitarian organizations are already on the ground and are providing assistance. **Syria This morning, the Director and Deputy High Representative for Disarmament Affairs, Adedeji Ebo,briefed Security Council memberson the elimination of the Syrian Arab Republic’s chemical weapons programme. He emphasized that any use of chemical weapons is unacceptable, and the absence of accountability for that use is a threat to international peace and security. **Artificial Intelligence The United Nations is opening a public call for nominations of experts to serve on the multi-stakeholder High-Level Advisory Body on Artificial Intelligence, which has been convened by the Secretary-General. That body will undertake analysis and advance recommendations for the international governance of artificial intelligence (AI) and report back on the options for global AI governance by the end of 2023. The call for nominations is open until 31 August 2023. The Secretary-General’s Envoy on Technology, Amandeep Singh Gill, said that we need to bring global interdisciplinary expertise together on AI to make sure that it is aligned with the UN Charter, human rights, rule of law, and the common good. Nominated experts should have leading and relevant expertise among the broad range of fields relevant to the governance of AI or domain of its application. **Ethiopia We have a new Resident Coordinator appointment from our colleagues in the Development Coordination Office (DCO). The Secretary-General hasappointedour old friend Ramiz Alakbarov of Azerbaijan as the UN Resident Coordinator in Ethiopia, following the host Government’s approval. He will also serve as the UN Humanitarian Coordinator in the country. Mr. Alakbarov will lead the Ethiopia country team after serving as Deputy Special Representative for Afghanistan with the UN Assistance Mission in Afghanistan (UNAMA) where he was also the UN Resident and Humanitarian Coordinator. His full bio can be found on the DCO website. We wish him well at his new post! **Questions and Answers Deputy Spokesman: That’s it from me. Are there any questions? Yes, Ibtisam? Question: Farhan, on Syria and cross-border, do you have any updates on the 13 August, the deadline for the two cross-borders, Bab Al-Ra'ee and… also Bab al-Hawa? Deputy Spokesman: Well, first of all, on the two that you're talking about, Bab al-Salam and Al-Ra'ee, we greatly welcome the extension of permission by the Government of Syria through a letter we received to the Emergency Relief Coordinator on 6 August, which will allow us to utilize the Bab al-Salam and Al-Ra'ee border crossings until 13 November. So, we have received that letter from them. Meanwhile, the Government of Syria has responded to a letter from Under-Secretary-General Martin Griffiths concerning Bab al-Hawa. We stand ready to resume aid operations through the Bab al-Hawa crossing as soon as possible. The UN and our humanitarian partners will also continue to deliver the urgently-needed aid, as I mentioned, through the Bab al-Salam and Al-Ra'ee border crossings. Question: Okay. Now, just to clarify, so you got a second letter regarding Bab al-Hawa? Is that correct? Deputy Spokesman: Yes. Question: Is it possible to share with us the letter? Or is this like also, does it… you had some issues, two issues with the initial announcement by the Syrian Government. Is this issue resolved or not? Deputy Spokesman: We're working with the Government of Syria to resolve any issues. At this stage, basically, we're standing ready to resume our aid operations. I don't have a confirmation to give at this point of being able to use Bab al-Hawa, but we're in talks with them, and we'll see what progress we can make. But certainly, we've received communications and have been in touch with them. Question: So, sorry, just sorry to… I'm trying just to understand. So when you say you're standing ready to assume your operation, does that mean that the obstacles you were facing regarding delivering aid are now not there anymore? Or…? Deputy Spokesman: At this stage, we're still working to resolve those obstacles. We're hopeful that we can do so and we do stand ready to resume operations if those obstacles are overcome. Mr. Lovlu? Question: Thank you, Farhan. This is Lovlu Ansar from Bangladesh Pratidin. Deputy Spokesman: Yes. Please speak into the microphone. Question: In the lead-up to the 2024 national election in Bangladesh, various international election observer teams are visiting Bangladesh. Current ruling political party, Awami League, has warmly welcomed them. But the Bangladesh Nationalist Party, BNP, and other political players has regretted to engage with the visiting team. This decision comes amid ongoing vandalism and street protest by BNP, demanding fair election in Bangladesh. Considering this situation, do you think that BNP attitude is conducive to holding a peaceful and fair election in Bangladesh? Deputy Spokesman: At this stage, what I can tell you is that we continue to encourage peaceful, credible, and inclusive elections in Bangladesh. And, of course, regarding protests, as everywhere in the world, we want all security forces to recognise and respect the right to peaceful assembly and peaceful protest. Question: Thank you. Deputy Spokesman: Did you have a question? Question: I do have a question. Thank you. It's about the AI panel of experts that you mentioned. Just to be clear, the call for experts is open till the end of August. Is that correct? Deputy Spokesman: Yes. Question: And they will be expected to report back to the Secretary-General by the end of this year. Are there any more details on how many experts there will be and what the expectations are in terms of where they will convene and how often? Deputy Spokesman: On that, yes, we've sent to you a press release that should be in your inboxes with a little bit more information on the question of this. But yes, as we had said earlier this year, we're certainly working to get this group of experts as an advisory body that will work to provide recommendations, as I mentioned, by the end of this year. This body is to consist of up to 32 members from a variety of areas, including government, private sector, civil society, and academia. And like I said, they're supposed to prepare a first report by the end of this year — in other words, by 31 December — for the consideration of the Secretary-General and the Member States. Yes, please. Question: Thanks, Farhan. So I have a question about Niger. So you mentioned that the UN has… last week had about 200 successful aid missions in Niger. And there are reports that today, the AU had planned to send a joint mission of representatives of the UN and ECOWAS to Niger but was blocked by the military. My question is, if the ECOWAS bloc is unable to reinstate democracy into Niger, what are the implication for UN operations in the country? Deputy Spokesman: Well, those are separate issues: One is having our humanitarian operations carried out and the other concerning the diplomatic mission is about the political process. On the humanitarian side, the Secretary-General calls for safe and unhindered access for the UN in the country, as well as the need to guarantee the continued operation of our humanitarian air services to allow the safe passage of humanitarian goods and services into Niger. So that's what we're pushing for on that side. On the political side, our Special Representative, Leonardo Santos Simão, is currently in Abuja, Nigeria, where he's actively engaging with relevant stakeholders as part of our ongoing efforts to seek a peaceful resolution to the crisis, and he will participate in the extraordinary summit on Niger this Thursday that has been announced by ECOWAS. Question: Thank you, Farhan. Deputy Spokesman: Okay. Ephrem, and then we'll go to Abdelhamid. Question: Just a quick follow-up on Ibtisam's question regarding the cross-border. You mentioned the letter related to Bab al-Hawa, request to reopen Bab al-Hawa. Can you tell us a little more about that letter? Does it contain anything new given that the issues, apparently from what you're saying, have not been resolved yet by the Government? What about this letter? [cross-talk] Deputy Spokesman: Well, the nature of diplomatic correspondence is I can't really share very much on this. We see this as an effort to help overcome the obstacles that we had been facing in recent weeks. And hopefully, we'll have some further news to give you as we work out any remaining details. We're not quite at that stage yet. Question: Do you consider it though as a development in the talks that have been ongoing with the Syrian Government? Deputy Spokesman: Yes. Yes. Yes, we do. Abdelhamid? Question: Thank you, Farhan. On Sunday, the Israeli Air Force violated the sovereign State of Syria, bombing a military base in Damascus, killing four Syrian soldiers. Is that first an aggression? And if it's an aggression, why did you not report this case? Deputy Spokesman: As we did before, in this case, we speak out against any attacks on Syrian soil. We want to avoid the further militarization of the conflict in Syria. Question: And second question, Farhan. The fourth anniversary of the Indian abolition of the Article 370 [inaudible]. Deputy Spokesman: Hold on one second. I'm not quite getting your audio clearly. Can you try to say that again? Can you raise his levels, please? Thank you. Try again. Question: The fourth anniversary of the Indian abolition of special status of Kashmir under Article 370. And the situation in Kashmir has the human rights reached the [inaudible] violation of human rights [inaudible]. Do you have any statement or do you have anything to say about the human rights situation in Kashmir? Deputy Spokesman: I would just reiterate the concerns that we have expressed, including through the Office of the High Commissioner for Human Rights, concerning the situation in Kashmir. The concerns that we've expressed still stand. And with that, Paulina Kubiak, over to you. Oh, you have one more? One more? Question: One more. Sorry. Just to clarify, Farhan, on Syria, the new renewal of Bab al-Salam and Bab Al-Ra'ee doesn't come with any new conditions. It's under the same conditions that you have been having? Deputy Spokesman: It is under the conditions that currently apply to those crossing points. Question: And then, Bab al-Hawa, since the Security Council didn't renew it in July, since then, you were not able to deliver, but is Bab al-Hawa open to other organizations, non-UN organizations for delivery? Deputy Spokesman: I can't speak for other organizations. Obviously, they are free to go about activities outside of the auspices of the United Nations. So I'm only speaking on behalf of the activities that fall under the UN umbrella. Question: Sorry, Farhan. Can I have a follow-up as well? Follow-up day. Sorry. So on the mission that AU planned to send, it was supposed to be a joint mission with the representatives of the UN and ECOWAS that was supposed to go to Niger today. And so the reports say that the military denied this mission permission to go to Niger. I want to ask, can you confirm that the UN was meant to be part of this joint mission? Deputy Spokesman: I can confirm that Mr. Santos Simão was part of that mission. Question: Okay. Perfect. Thank you. Deputy Spokesman: Thanks very much.",
    "webUrl": "https://press.un.org/en/2023/db230808.doc.htm"
}