{
    "date": "2023-02-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, I’m delighted to tell you I will be joined by Laila Baker, the Regional Director for the Arab States for the UN Population Fund (UNFPA). She will join us from [Damascus] in Syria to talk about what UNFPA is doing and more importantly about what she’s been seeing since she’s been on the ground. **Türkiye/Syria Staying obviously in that part of the world, the cross-border response continued today, with 22 trucks from the World Food Programme (WFP), carrying canned food and mattresses, crossing into north-west Syria through Bab al-Hawa, and also supplies from the International Organization for Migration (IOM) delivered shelter and non-food items through the Bab al-Salam crossing. In total, since 9 February, 117 trucks crossed into north-west Syria:  106 through Bab al-Hawa crossing and 11 through the Bab al-Salam crossing.  And Maggie, I hope my math is correct.  Okay. So far, also just in other parts of our humanitarian work, our efforts are being rapidly scaled up and more assessments are being planned in Syria to identify priority needs in different areas.  UNICEF (United Nations Children’s Fund) helped provide micronutrient supplements for 113,000 children under the age of five and 1,000 pregnant and lactating women for three months. The World Food Programme (WFP) has been distributing ready-to-eat meals and other food items to displaced families across Aleppo, Hama, Latakia and Idlib provinces. WFP plans to send a further 40 trucks in the next couple of days, potentially using the new border crossings. So far, WFP has assisted nearly 100,000 people with emergency food rations in non-Government-controlled areas of north-west Syria.  WFP has also resumed its regular food assistance programme with the distribution of food baskets for 170,000 people in non-Government-controlled areas in the north-west of the country in addition to the provision of emergency food rations to 100,000 people since 6 February. For its part, the UN refugee agency (UNHCR) says that a total of 3,790 people from Aleppo city have been newly displaced to five subdistricts in rural Aleppo.  Mobile teams and community centres are supporting displaced families with protection and referral services.  While the needs remain massive and in great part unmet, UNHCR partners have assisted some 1,300 families — that is approximately 6,500 people — in rural areas of Aleppo. Also, I just want to mention that in an effort to scale-up our response, the principals of the Inter-Agency Standing Committee, which brings together the UN and our humanitarian partners, declared a humanitarian systemwide scale-up for six months.  This helps to ensure that we are collectively and operationally deploying all possible means and resources to urgently respond in the earthquake-impacted areas. **Ukraine Turning to the other humanitarian crisis we’ve been talking about and that is Ukraine:  With the full-scale war in Ukraine about to enter its second year, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, and the High Commissioner for Refugees, Filippo Grandi, today jointly launched in Geneva an appeal for $5.6 billion to ease the plight of millions of people. The Humanitarian Response Plan for Ukraine, bringing together more than 650 partners — the majority of them are Ukrainian organizations — calls for $3.9 billion to reach 11.1 million people with food, health care, cash and other life-saving assistance. The Refugee Response Plan for refugees from Ukraine appeals for $1.7 billion.  The plan includes 10 refugee host countries, with some 250 partners.  These funds will help 4.2 million Ukrainian refugees and communities in countries hosting them. Turning to the situation on the ground in Ukraine, we’re being told by our humanitarian colleagues that two humanitarian facilities — both warehouses storing aid — were hit by airstrikes yesterday in Konstantinivka, in the Donetsk region, and in Kherson.  The intense fighting in the east is also impacting civilians who have already endured nearly a year of relentless hostilities. Over the past [few days], scores of civilian buildings — including homes, hospitals and schools — have been hit on both sides of the front lines.  Attacks are also, once again, impacting energy infrastructure, and leaving millions without electricity, heating or water every day in Ukraine. Our humanitarian colleagues stress that International Humanitarian Law is clear:  civilians and civilian infrastructure, particularly hospitals, but also schools and energy infrastructure, should not be targeted.  This also applies to aid facilities. Our colleagues on the ground also tell us that they organized another inter-agency convoy yesterday to the Donetsk region, this time to the front-line town of Kostiantynopil.  We, along with our partners, delivered winter supplies, food, heaters, tarpaulin, blankets and emergency shelter kits to help 1,200 people who remain in the community.  We also brought enough medicines and medical supplies to treat the whole community for three months. These supplies were provided by the International Organization for Migration, the World Food Programme, UNICEF, the UN refugee agency and the World Health Organization (WHO). Since [February 2022], humanitarians have facilitated thousands of convoys to all parts of Ukraine under Government control.  This includes more than 30 inter-agency convoys which have delivered supplies to more than 315,000 people in areas close to the front lines, to where needs are more severe. This has been possible thanks to local non-governmental organizations (NGOs) and volunteer groups, the international humanitarian community, and Government and private donors, who have generously stepped up to support Ukraine. **Central African Republic Moving to the Central African Republic, we have an update from our peacekeeping mission in there, otherwise known as MINUSCA, which co-signed an integrated plan for the security of elections, that plan was sighed yesterday with the Prime Minister Felix Moloua and the President of the National Authority for Elections, Mathias Barthélémy Morouba.  That plan would enable the timely holding of peaceful and inclusive local elections for the first time since 1988. The UN Mission continues to raise awareness on the elections and promote peace among local communities and authorities, notably in Haute-Kotto, Ouham and Ouandja-Kotto prefectures, and it has provided specialized training on the protection of civilians to 25 defence and security forces operating in those regions. Over the past week, the security situation remained tense, with explosive device incidents reported in the western part of the Central African Republic. Our peacekeeping mission conducted 2,015 patrols, maintaining a robust posture in the Basse Kotto, Haute-Kotto and Nana-Mambéré prefectures to ensure protection of civilians. **Yemen Back here the Security Councilmeton Yemen this morning.  Members of the Council voted unanimously on a draft resolution that extends until 15 December of this year the mandate of the Panel of Experts as set out in resolution 2140. **West Africa Just a note from the World Food Programme, they tell us they are preparing to support 490,000 people in Burkina Faso, the Gambia and Mali who were impacted by drought last year.  The support will enable them to buy food or supplement their incomes to avoid having to sell their assets.  Assistance will also include nutritional support for children aged 6-23 months and pregnant and nursing women. This climate insurance enables communities to recover from losses and damages, preventing them being pushed into hunger. **Honour Roll Some good news today on the financial front.  We thank our friends in Havana… exactly… Addis Ababa… excellent, and Berlin… alright.  And Bandar Seri Begawan… Brunei Darussalam.  There you go, if I teach you something, that’s a good day.  Full payments from all four countries bring us up to 51.  And a reminder to those Member States that may be paying attention to this briefing that monies received at our bank by close of business tomorrow will be acknowledged in the Honour Roll note on Friday, but not to worry, if they do miss the deadline, we will happily take their money and flag it every day that we receive it. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  You mentioned aid going through Bab al-Hawa and Bab al-Salam, but not going through the third point, al Ra'ee; is there some hold-up with getting aid? Spokesman:  No.  I mean, we're just doing…  We're just continuing to do our assessment of the site.  And as I mentioned, WFP hopes to be using that crossing extremely soon. Question:  And secondly, with the announcement today of the well over billions of dollars needed for Ukraine, will there be a donor's conference on Ukraine sometime in the near future?  And also, will there be one for the quake victims in Syria and Türkiye? Spokesman:  Well, I mean, for Syria, we launched the appeal yesterday.  We hope to launch the appeal for Türkiye very soon.  I assume there will be at some point some sort of a… more of a structured event.  And I'm happy to report that the Syria emergency appeal has already received $19 million.  And the monies, as we do with all of these appeals, are posted almost in real time on the OCHA (Office for the Coordination of Humanitarian Affairs) website, so you can track the money. Dezhi and then Maggie. Question: I also have a question on the pledge; for Syria, it's $397 million.  For last year, Pakistan flood, $860 million, and for Ukraine, $5.6 billion.  And then we yet still have Türkiye.  I mean, when we talk about this, people might have the fatigue of this appeal.  Like, how optimistic is the UN to receive this donation?  Because they are huge numbers. Spokesman:  I understand what you're trying to say by fatigue.  But let's be clear.  There is a lot of money needed because there are a lot of disasters.  Some manmade, some made by mother nature, some provoked by climate change, as well, which is, one could say, a combination of both.  The amounts are important, but we know the money is there.  There are members, you know, we are very thankful for the generosity of those Member States who give.  We encourage those who have not given to appeals to do so.  There's also money available in the private sector.  We are shaking trees in order to get as much money as possible.  For these appeals, some of them are more of an emergency, like Syria and Türkiye.  Others are about long-term reconstruction, more like Pakistan. Question:  My second question is also in Syria, we heard the news about the cross-border operation.  What about the cross-line?  Do you have any updates? Spokesman:  We're continuing to do everything we can to scale up the cross-line assistance, as outlined, I think, in resolution 2672.  There had been a cross-line convoy scheduled for mid-February; due to extraordinary circumstances, that was cancelled.  We are continuing to engage with all of the parties to ensure that the cross-line assistance can proceed without delay at the time that it's even more critically needed. Question: For the one that got cancelled, our correspondent in Damascus said it's because the Syrian Government want to deliver those humanitarian aids to the UN staff in Idlib, not to what they call terrorist groups.  So first, does the UN has the ability to accept the delivery in Idlib?  And second, how to strike the balance on this thing? Spokesman:  The balance is clear; the only thing that's in the balance are the lives of people.  And we want everyone to put politics aside, to put political affiliation aside and to focus on what is needed, and that is helping people. Margaret Besheer and then… Question:  Steph, staying on Syria, the State Department put out a readout last night of [Antony] Blinken calling the SG.  Can we get a readout from your side? Spokesman:  They did discuss the situation in Syria.  I won't go further but just to reiterate the Secretary-General's position on the issue of the Security Council, which was, I think, you or one of your colleagues asked about yesterday.  And for him, his position is clear:  We now have three crossings that are open.  Movements are taking place in two of them.  Right now, we expect movements to take place in a third.  The important thing is for us to be able to use all available crossings with the most amount of aid possible. Question:  And one more on Ukraine, you mentioned two aid warehouses were hit.  Were they badly damaged, were they destroyed during the…? Spokesman:  I'll try to get an assessment from that. Question:  Thank you. Spokesman:  Majeed? Sorry I didn't see you raise your hand.  Majeed, go ahead. Question:  Thank you, Stéphane.  My question is on Syria, and I'm hoping you'll help me solve this puzzle and bear with me these questions.  So, I've been talking to local sources, officials, especially in the town of Jinderis and Afrin, which is the hardest-hit area with the earthquake.  And these people, they are responsible of any aid that come in and any movement and also we have, as Rudaw media network, we have teams on the ground, and all of them say one thing:  They say we are yet to see any United Nation aid in those area.  Not one of them say we have seen any UN aid, and they talk about aids coming from, for example, countries like Qatar, Kurdistan region of Iraq, the UAE (United Arab Emirates); but they say we are yet to see any UN aid.  Where's the UN aid is going? Spokesman:  We are, through our local partners, we are distributing aid in rebel-held areas.  I can't speak to the granularity of where your people are.  Right?  I mean, I can check in terms of those details.  But we're distributing aid through different means.  One, there was aid that was pre-positioned — WFP and WHO and I think UNFPA had stuff pre-positioned, which was distributed through local partners.  Trucks, as I've mentioned, in fact quite a large number of trucks going into north-west Syria, rebel-held areas.  That aid may not always have a UN logo on it.  Our local partners are working under their own steam. What I can tell you is that we are getting aid, and as much aid as we possibly can as quickly as we can, to all areas of Syria, whether they'd be under the Government control or be under non-Government control. Question:  Well, the people I spoke to, they are in the town of Jinderis and Afrin.  Those are the only two areas… Spokesman:  No, so as I said, I will check on the specificity, but… Question:  Yeah, but those are the only the only two areas that have been hit hard with the earthquake.  Are you saying that not all UN aids have the UN logo on it? Spokesman:  They may not all have the UN logo.  And they're… it's being distributed through local partners. Question:  Is it distributed?  There's no cross-line to these areas, right?  If I… Spokesman:  No, I mean as I said, we've not had a cross-line.  These are all the stuff that was either pre-positioned or through cross-border.  But let me try to get details about the specific locations you were asking about. Question:  Okay, thanks. Spokesman:  Kristen and then Grigory. Question:  I was just wondering if you had any deliveries of heavy equipment or any promises of heavy equipment, since you are saying that that is…  And is that something that the Secretary-General asked Secretary of State Blinken for? Spokesman:  I mean, we've asked all of the Members States that have the ability to deliver heavy equipment, especially into those parts of Syria, to do so.  We do not have access to it.  It's not stuff that we are moving through UN agencies.  But not everything has to come through us, right?  And we know there were, I think, nine border crossings between the two countries.  Some of them have been used by other organizations.  And I think Majeed mentioned other countries that are sending things in.  We appeal to all those Members States that have the capacity to send search and rescue teams, or that may tragically be a little too late now, but to send the heavy equipment that's so desperately needed. Grigory? Question:  Thank you, Stéphane.  Today, Ukraine accused Russia in impeding of implementation of the grain deal.  So, at the same time, Russian side said that the grain deal has become just commercial, not humanitarian deal.  Which seems to be like a controversial to the initial goals, so do you have any… to comment to these developments? Spokesman:  Well I mean, a couple of things I would say is that, it is clear to all and I think the numbers speak for themselves, that the grain deal has had a positive impact on pushing down the price of food at the global level.  I mean, our colleagues at the FAO (Food and Agriculture Organization) reported and I think that's clear. The destination for where all the grains are is also clear for all to see; our colleagues at their Joint Coordination Centre (JCC) have been extremely transparent on where all the grain and the feed is going.  Any grain or anything that is exported through there has a positive impact on the global food security. I mean, the work that we do, that the parties do together has real implications on the security for many millions of people around the world.  I can tell you that from our colleagues on the ground, they continue to engage with all parties to the initiative and facilitate the implementation of the initiative and resolve any disagreements that may arise during the operational work of the JCC. Against the backdrop of an ongoing war, the parties continue through their representatives in Istanbul at the Coordination Centre to discuss and decide daily on movements of vessels and inspections.  More than 21.3 million tons of grain and food products have been moved so far during the initiative, helping to bring down global food prices and stabilizing markets.  I think about 1,500 voyages have been registered through the initiative, and I think it's essential that this initiative continues.  And the fact that we were able to bring two parties that are in war to sit around the same table with the Turkish authorities and ourselves, I think it's something that needs to be continuously supported. We also continue our efforts to fully implement the rest of the memorandum of understanding, especially including on the issue of ammonia and on the issue of the exports of Russian grain and fertilizer.  Which has, when I think the numbers have seen that we have… that Russia has been able to export some of that material, but Ms. [Rebeca] Grynspan and others are continuously working with all parties involved to push that forward, as well. Alan and then Stefano.  And then we'll go to the screen. Tom, if somebody could turn on the screen in the back because it's off.  Thank you. Alan and then Stefano. Question:  Thank you, Stéphane.  I have a short follow-up on the grain issue.  Do you foresee any additional shipments from the European ports of the fertilizers, which are stuck there? Spokesman:  Well, there is a ship if I'm not mistaken in Latvia with fertilizer, that we're still very much focused on getting under steam to go, but I have nothing to firm up with you on that. Question:  And I have a second question please; on the Nord Stream alleged bombing.  Yesterday you've addressed that, and you said that the UN doesn't have the mandate to investigate this issue and it's the mandate from the legislative body is needed.  So today, Minister [Sergey] Lavrov said that Russia \"is not agreeing with that\".  Can you comment on this? Spokesman:  Far be it for me to respond.  I mean, I've said what I've said. Stefano, and then we'll go the screen. Question:  Thank you, Stéphane.  Two questions.  One is about the speech that the Secretary-General did yesterday at the Security Council.  You know, he used kind of apocalyptic, if you we want to call it like this, terms.  He said they talked about exodus on a biblical scale around the world and so on.  My question here is, is the Secretary-General satisfied, the way his speech was understood?  Not only in this building, but especially outside in the media?  He talks about New York, that he's going to, it's in danger.  I didn't see one line in theNew York Timesabout his speech today. Spokesman:  I'm not the editor-in-chief of theNew York Times, so I'm not going to tell theNew York Timeswhat to cover.  We saw the speech being widely covered in many languages, I think in very vivid terms.  I mean, I'm not a…  So I could pass as a food critic, but I'm not a media critic. Question:  Second question is about Tunisia.  Like we already said, that, you know, the President is arresting opposition leaders, journalists; does the Secretary-General intend to call the President or did he already talk to him?  What is his plan? Spokesman:  I'm not aware of any phone calls.  But as I said yesterday, we're following obviously the situation in Tunisia very closely and with concern.  We are continuing to encourage, open an inclusive political dialogue in Tunisia, in full compliance with the rule of law and applicable international human rights [norms] and standards. Abdelhamid? Question:  Thank you, Stéphane, I have a three short follow-ups to questions I raised before, but you never got back to me these answers.  I asked you if there is any UN staff who perished in the earthquake in northern Syria or south-east Türkiye?  That's one of the questions I raised before, and you didn't get back to us. Spokesman:  Okay.  Your other question? Question:  Other question.  I asked about the whereabouts Mr. [Staffan] de Mistura and what he is doing now.  And the third follow-up; I asked you about the new Israeli punitive measures against Palestinian prisoners.  These are the three follow-ups to my questions… [cross talk] Spokesman:  Okay.  On the issue of the Palestinian prisoners, we are, as matter of principle, we call on the Israeli authorities to respect all international norms when it comes to detainees.  On the loss… on the staff, we're aware of three staff members from the UN who lost their lives in the earthquake.  And on Mr. de Mistura, I have nothing to share with you at this point, but as soon as I do, I will not hold on to it, but I will share it with you. Question:  Now my question, for today… Spokesman:  What was that before?  Oh follow-ups.  Okay, sorry, go ahead. Question:  Previous questions. Spokesman:  Go ahead. Question:  My question today, Israeli Knesset today passed a new law.  94 voted for, 10 against, to confiscate citizenship from Palestinians who live inside Israel if they commit what they call a terrorist act against the State.  The Palestinian Foreign Ministry described this law as entrenching more and more into apartheid state.  Do you have any thoughts on this?  [cross talk] Spokesman:  I mean, I saw the press reports with concern just before coming in.  We spoke to our colleagues on the ground, who are taking a look at it, and we will revert with some answers to that question, hopefully today. Iftikhar and then I'll come back to you, Maggie. Iftikhar? Question:  Thank you, Steph.  Any comments on the continuing raids by Indian authorities on BBC offices in New Delhi and Bombay in response to a critical documentary… a documentary critical of Prime Minister Narendra Modi, aired by the British broadcaster? Spokesman:  No.  I've seen that, but I don't have any comment on for you at this time. Maggie? Question:  Steph, sorry to hear about the loss of the UN staff, very sorry.  Could you just be a little more specific, were they all in Türkiye were they…? Spokesman:  They were in Türkiye, as far as I know.  And they were national staff. Question:  Thank you. Spokesman:  Okay.  Laila, you are connected, I can see you.  So please, we will turn to you.",
    "webUrl": "https://press.un.org/en/2023/db230215.doc.htm"
}