{
    "date": "2023-02-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Good afternoon.  As you will have seen, this morning, the Security Council held ameetingon Ukraine.  In hisremarks, the Secretary-General stressed that the purposes and principles embedded in the UN Charter are at the core of who we are, and they reflect the driving mission of our United Nations. He said that the Russian invasion of Ukraine is a blatant violation of the United Nations Charter and international law.  He noted that life is a living hell for the people of Ukraine, with an estimated 17.6 million people requiring humanitarian assistance and protection. The Secretary-General said that the guns are talking now, but in the end we all know that the path of diplomacy and accountability is the road to a just and sustainable peace. The Secretary-General stressed that we must prevent further escalation, and that we must encourage every meaningful effort to end the bloodshed and, at long last, give peace a chance. Just to give you an update from the ground:  Our humanitarian colleagues in Ukraine note that exactly one year since Russia’s full-scale invasion, nearly half of the people in Ukraine — that’s almost 18 million people in Ukraine — need humanitarian aid and protection.  That’s a six-fold increase from just one year ago. Since the start of the full-scale war we, along with our humanitarian partners in Ukraine, have made every effort to ramp up operations to provide life-saving support to those who need it most.  In 2022, thousands of humanitarian convoys delivered vital supplies to people in all regions of Ukraine, including more than 50 inter-agency convoys that reached more than half a million people in areas close to the front line. Over the past year, the humanitarian community has reached nearly 16 million people with aid and protection services.  That includes water, medicines, heating appliances, and other supplies — as well as support for home repairs. The response also included the largest humanitarian cash assistance programme in history.  Some 6 million people received cash assistance totalling $1.2 billion. Last year, our humanitarian flash appeal was nearly 80 per cent funded.  But as the war entered a second year, we are calling for $3.9 billion to provide aid to more than 11 million people.  So far, this year’s appeal is just over 14 per cent funded. **Armenia/Azerbaijan I have astatementon the recent Orders of the International Court of Justice (ICJ) in the proceedings between Armenia and Azerbaijan:  The Secretary-General takes note of the Orders of the International Court of Justice, issued on 22 February, in the proceedings between the Republic of Armenia and the Republic of Azerbaijan. The Secretary-General welcomes the trust that the Governments of Armenia and Azerbaijan have placed in the International Court of Justice by asking it to resolve their differences. He recalls that decisions of the International Court of Justice are binding and trusts that the parties will implement its Orders, including the Order related to measures to ensure unimpeded movement of persons, vehicles and cargo along the Lachin Corridor in both directions. The Secretary-General expresses the hope that Armenia and Azerbaijan will continue working to improve their bilateral relations and strongly encourages a constructive dialogue. **Secretary-General’s Travel A travel announcement to share with you.  The Secretary-General will be in Geneva in Switzerland on 27 February to deliver remarks at the high-level segment of the fifty-second session of the Human Rights Council. In those remarks, the Secretary-General is expected to highlight that, as we mark the Universal Declaration of Human Rights’ seventy-fifth anniversary, human rights are under assault from all sides.  He will call on the international community to revitalize the Universal Declaration and ensure its full implementation to face the new challenges of today and tomorrow. In the afternoon, he will deliver remarks at the opening of the Yemen pledging conference and he will call on Member States to stand behind and support the people of Yemen. He will also hold a number of bilateral meetings while in Geneva. **Deputy Secretary-General’s Travel Meanwhile our Deputy Secretary-General, Amina Mohammed, continues her engagements in Stockholm today.  She met with Carin Jämtin, the Director General of the Swedish Government agency for development cooperation.  The aim is to discuss partnership with the UN development system and ways to accelerate action towards the Sustainable Development Goals (SDGs). During her discussion with Johan Forssell, the Minister for International Development Cooperation and Foreign Trade, they discussed issues related to important common priorities such as the rights of women and girls in Afghanistan, the Swedish presidency of the European Union, and the conflict in Ukraine as it reached one year. Across all issues, they shone a light on the importance for international unity and strong multilateralism to respond to the world’s most pressing needs. The Deputy Secretary-General also met a group of young tech entrepreneurs who are part of a joint UNICEF-Sweden-Rwanda initiative on youth and innovation. At the end of her trip, Ms. Mohammed shared ideas to catalyse action for the 2030 Agenda in her meeting with HRH The Crown Princess of Sweden Victoria. **Türkiye/Syria Turning to the aftermath of the earthquake in Syria.  Today we had 33 trucks go through a number of crossings.  As a total since 9 February, about 368 trucks with humanitarian goods have crossed from Türkiye into north-west Syria. We and our partners are carrying out assessments in parts of northern Syria impacted by the earthquakes.  Priorities include scaling up the shelter response, winterization and cash support. We also need more funding for humanitarian assistance.  The three-month flash appeal for Syria is now 38 per cent funded.  We’ve received about $151 million of the $400 million we’ve asked for. And our flash appeal for Türkiye, which is for $1 billion, is currently just over 7 per cent funded.  So far, we have received no money to fund key sectors, including temporary settlement support, multi-purpose cash and early recovery, and debris removal. Meanwhile, we continue to coordinate rapid assessments in parts of Türkiye most impacted by the earthquakes to determine the specific requirements of people in need of humanitarian aid. As of today, the World Food Programme (WFP) is providing emergency food assistance to an estimated 2.3 million quake-affected people in both affected countries.  WFP has also provided food assistance in Türkiye, through hot meals and family food packages to nearly 1 million quake-impacted people.  And in Syria, they have assisted 1.3 million people in both government and non-Government-controlled areas:  in Aleppo, Hama, Idlib, Latakia, and Tartous. **Tropical Cyclone Freddy [Cyclone] Freddy, which killed at least seven people after making landfall in Madagascar.  In that country, we and our partners are supporting the Government in getting aid to those impacted, including food, water, education and medical supplies.  The World Food Programme has provided more than 25,000 hot meals to displaced people.  And before the cyclone made landfall, UNICEF (United Nations Children’s Fund) had pre-positioned school kits for about 30,000 children. Our colleagues estimate at least 79,000 people have been impacted and these numbers could rise as the assessments are ongoing. **Press Briefings Couple of notes, at 1:30 p.m., in this room, there will be a press briefing by the Minister of Foreign Affairs of Spain, José Manuel Albares. On Monday, we will have as our guest Ross Smith, the World Food Programme’s Deputy Country Director for Syria.  He will brief you on the food situation in Syria. **Financial Contribution Today we are now up to 58 Member States paid-up in full.  The country that paid up is home to one of the shortest rivers in the world.  The river is called Vrelo, otherwise meaning Year, and it’s only 365 meters long.  [silence] It’s Serbia.  We thank our friends in Serbia. Fun fact, also Serbia is one of the world’s top exporters of raspberries. **Questions and Answers Spokesman:  Dezhi? Question:  Steph, I have two questions.  First, China published its… a document called China's position on the political settlement of the Ukraine crisis.  Have you got a chance to read that document?  And what's the reaction from the United Nations? Spokesman:  Sure, I mean, I think the plan put forward by the Chinese Government is an important contribution.  I think the call on the need to avoid the use of nuclear weapons is particularly important.  We all have a collective responsibility to do what we can to reach a just peace in line with international law, the UN Charter and the recent General Assembly resolution. Question:  My second question is concerning the aftermath of the earthquake.  Is there any cross-line humanitarian operation so far? Spokesman:  Nope. Question:  Well, that's a quick answer. Spokesman:  Yeah. Morad? Question:  Thank you, Stéphane.  The Tunisian authorities arrested more opposition leaders, activists and journalists for terrorism and threatening the national security; any position on that, any word on that? Spokesman:  I mean, we are continuing to be rather concerned by what we see in Tunisia, the arbitrary detentions as well as the shrinking space for civil society and for journalists, and we would encourage constructive dialogue between various parts of Tunisian society to move the country forward. Yoshita? Question:  Thanks, Stéphane, what is the Secretary-General's expectations from the G20 finance minister's meeting in India?  Even the foreign ministers will be gathering in India next week.  What are his expectations? Spokesman:  We obviously…  I mean, obviously, we think India's presidency of G20 is very important and we look forward to it.  I think for this particular meeting on the finance ministers, the Secretary-General calls on the G20 finance ministers to be bold in their efforts to reform the multilateral development banks and in the effort to find solutions to pressing debt challenges through the debt round-table. Ibtisam, I think you had a question. Ibtisam? Hold on; you're muted.  Okay.  Well, while you get your sound ready, Majeed will entertain us; or at least with the question.  Go ahead. Question:  Yeah.  Two questions, one Ukraine and the second is about humanitarian aid for Afghanistan.  The first one, like, I want to understand — now China has a peace plan, President Zelenskyy announced a peace plan.  Does the Secretary-General Think that the United Nations should have a peace plan or an approach…? Spokesman:  Well, I mean, in term…  I assume by United Nations, you mean him as the Secretary-General. Question:  Him, as Secretary-General, yeah. Spokesman:  The Secretary-General has always said that as in any conflict that he is willing to assist if requested by both parties, and that's standard procedure. I think, as I said, we all have this collective responsibility that is whether it's UN, or whether it's Member States, to get to a just peace based on international law, based on the Charter and the General Assembly resolution. Question:  My second one was about Afghanistan.  Do you have any updates, especially with all the problems we had in the past couple of months, in regard of…? Spokesman:  No.  It's a very good question.  And we'll try to get an update during early next week.  You will maybe get a briefing from somebody on the ground because it is [inaudible]. Ibtisam? Question:  Can you hear me now? Spokesman:  Yes.  Perfectly.  Go ahead. Question:  Great.  First, I have a quick follow-up on Morad's question.  I mean, it has, you have already mentioned the necessity of having dialogue between the opposition and the Government in Tunisia; but my question is why doesn't the Secretary-General initiate such a dialogue? Spokesman:  Well, you know, I think it is important for these processes to be Tunisian-led.  But obviously, we're keeping an eye on the situation.  And your second question? Question:  My second question, yeah, is about the announcement — Israel is seeking to again advance the highly controversial E1 settlements project in the occupied Palestinian territories.  And also, it's also green-lit plans yesterday for more than 7,000 new settlements, units.  And that is the largest ever authorized number in one setting; that's according to Israeli press.  Do you have any comments on that? Spokesman:  Yes.  I mean, we've seen these developments, we've seen, notably… especially the report that the Government scheduled a discussion on the E1 for 27 March.  The Secretary-General is deeply concerned about any consideration of this plan, which, if carried out, would cut the connection between the northern and southern parts of the occupied West Bank.  He reiterates that the settlements have no legal validity and constitute a flagrant violation of international law and United Nations resolutions.  They further entrench Israel's military occupation of the Palestinian territory and undermine the possibility of a viable and contiguous Palestinian State as part of a negotiated two-State solution.  He calls for unilateral actions that erode the prospects for political solution to stop. Morad and then Linda. Question:  Thank you.  Three of Al-Jazeera journalists are being held for months in Egypt without even being charged.  Any statement on that? Spokesman:  As always, we call… we always call for the release of journalists that may be arbitrarily detained.  This is an issue that is unfortunately seen the world over and getting worse, and the Secretary-General has always called for Governments to do their utmost and live up to their responsibilities all over the world to ensure that journalists can exercise their job free of harassment, detention or even worse. Okay.  Oh, sorry, Linda, I apologize to you. Question:  No problem.  Thank you, Steph.  This is in regard to possible peace plan.  China, I hope I get this right, part of the plan is talking about the importance of sovereignty, territorial sovereignty of countries and living up to the UN Charter.  On the other hand, there was mention of the importance of being open to security needs of countries.  So I guess what I was thinking of is… does the UN have a plan about, for example, looking at Russia's views on security, that it needs for its country versus, you know, as part of a peace plan versus not ruling that out? [cross talk] Spokesman: I mean… I think we're all… I understand.  And I'm not going to do a line-by-line analysis of what the Chinese Government put forward.  Obviously, we're all aware of the positions of the two countries involved in this conflict.  As the Secretary-General said, it's right now the guns only doing the talking, but at some point the parties will have to talk, and we will have to get to a peace that is just peace in line with what we've been saying, which is the international law, the Charter of the United Nations and most recently the newly adopted General Assembly resolution. Okay.  You’re all free to go.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230224.doc.htm"
}