{
    "date": "2023-07-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Central African Republic Alright, good afternoon; just starting off with some sad news which we’ve received from the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), where, earlier today, a peacekeeper from Rwanda was killed when his unit came under attack by members of an unidentified armed group.  When the unit was attacked, the peacekeepers were on patrol providing a protective presence around the town of Sam-Ouandja, in the Haute Kotto Prefecture. The peacekeepers returned fire, and according to initial reports we have received, three of the assailants were killed. We add our voice to that of the Head of MINUSCA, Valentine Rugwabiza, who strongly condemned the attack.  We extend our deepest condolences to the family of the fallen peacekeeper, his colleagues as well as the people and Government of Rwanda, and we do expect a more formal statement today. The incident today follows the rapid deployment of peacekeepers to the town Sam-Ouandja last week in response to an attack on the town by an armed group, which fled after an initial intervention by peacekeepers.  Over the past five days, the Mission has expanded the security perimeter around the town to protect the community and support the safe delivery of humanitarian aid.  The Special Representative has confirmed that the peacekeepers will remain in place in Sam-Ouandja.  The Mission is engaging with national authorities for the deployment of national defence and security forces to consolidate the authority of the State in the area. **Noon Briefing Guests Sorry, and I meant to start of course with telling you that our guests today will be Li Junhua, the Under-Secretary-General for Economic and Social Affairs; Francesca Perucci, the Assistant Director in the Statistics Division of the Department of Economic and Social Affairs; and Astra Bonini, the Senior Sustainable Development Officer in the Division for Sustainable Development Goals of the Department of Economic and Social Affairs.  They will brief on the launch of the Sustainable Development Goals (SDGs) Report, specifically on the key findings of this year’s Report — The Sustainable Development Goals Report 2023:  Special Edition.  Using the latest available data and estimates, this Report provides both a snapshot of the SDGs’ progress, highlighting the gaps that exist and urging the world to redouble its efforts to achieve the SDGs. **Democratic Republic of the Congo Going back to peacekeeping in Africa, our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that the Force Intervention Brigade wrapped up a month-long operation which was conducted jointly with the Congolese Armed Forces in the provinces of Ituri and North Kivu, and that was meant to deter threats against civilians and prevent further expansion of armed groups, including the Allied Democratic Forces (ADF).  The operation began in early June and has covered key areas in both provinces.  The mission reports that peacekeepers will continue to conduct follow-up patrols, which have helped civilians to move freely and deny movements of armed groups in the area. **Syria Quick humanitarian update for you on Syria, on deliveries of goods to north-west Syria:  Today, 79 trucks moved through the Bab al-Hawa crossing.  They were carrying humanitarian supplies from the World Food Programme (WFP) and the International Organization for Migration (IOM).  Another 19 trucks loaded with aid went through the Bab Al-Salam crossing.  Since the 6 February earthquakes, more than 3,700 trucks carrying aid from seven UN agencies have crossed into north-west Syria through the three available border crossings.  As of today, we have also completed more than 150 cross-border missions to the north-west, since the first inter-agency visit to Idlib on 14 February.  As you are aware, Security Council authorization for cross-border operations under resolution 2672 (2023) expires today.  The Secretary-General has called for a 12-month renewal of that authorization.  We continue to advocate for expanding all avenues to deliver humanitarian assistance to millions of people in north-west Syria. **Ukraine Turning to Ukraine:  Our humanitarian colleagues tell us that, yesterday, civilians were killed and injured while receiving humanitarian aid in yet another attack on the front lines of Orikhiv in the Zaporizhzhia region, in the south-east of the country.  As confirmed by the UN Human Rights Monitoring Mission in Ukraine, four civilians were killed in the attack.  Efforts to verify reports of further civilian casualties are continuing.  The attack destroyed a drinking water distribution point installed and maintained by a partner of the Ukraine Humanitarian Fund, which is administered by the UN Office for the Coordination of Humanitarian Affairs.  The Humanitarian Coordinator for Ukraine, Denise Brown, strongly condemned the attack, reminding that civilians, civilian infrastructure and humanitarian assets must be protected under International Humanitarian Law. Our humanitarian colleagues note that residents in Orikhiv have been living under constant shelling for months.  The families have been forced to take cover in basements, emerging only briefly to receive essential humanitarian assistance.  Meanwhile, humanitarians continue to deliver vital aid to those who need it the most, including in front-line communities.  On Friday, an inter-agency convoy brought medicines, shelter materials and hygiene kits to Lyman town in the Donetska Oblast in the east of Ukraine, which has been exposed to continuous shelling.  This was the twenty-third inter-agency convoy to date this year to reach the Donetsk region, where humanitarian needs remain high due to the ongoing hostilities. **Sudan Moving on to Sudan, today, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is in Addis Ababa, where he was invited by the Intergovernmental Authority on Development (IGAD) in Eastern Africa to take part in its Quartet Heads of State and Government meeting on Sudan.  They discussed how to address challenges in providing humanitarian aid to people in need, both inside Sudan and in neighbouring countries hosting those fleeing the ongoing fighting in Sudan.  Mr. Griffiths stressed the need for expanded access and the lifting of bureaucratic impediments to allow more aid to reach people who need it.  On the ground, we and our partners continue our efforts to reach Sudanese communities with life-saving assistance, and the World Health Organization (WHO) announced today that a chartered flight carrying 18 tons of medicines and medical supplies has arrived in Port Sudan. The shipment also includes trauma and emergency medical supplies. Also on Sudan, just a reminder you have seen that over the weekend, the Secretary-Generalcondemnedthe attack in Omdurman, Sudan, and offered his condolences to the families of the victims of that attack.  He is also appalled by reports of large-scale violence and casualties across Darfur.  The statement noted an utter disregard for humanitarian and human rights law is both dangerous and disturbing.  The Secretary-General remains deeply concerned that the ongoing war between the armed forces has pushed Sudan to the brink of a full-scale civil war, potentially destabilizing the entire region. **Yemen Crossing the borders and going to Yemen, this morning the UN Special Envoy for Yemen, Hans Grundberg,briefedSecurity Council members on the situation there.  He said that, despite the expiry of the truce, the Yemenis continue to feel the benefits from the longest period of relative calm since the beginning of the conflict, and that this period of relative calm has opened the door for serious discussions with Yemeni actors on the way forward toward ending the conflict. Also briefing was the Deputy Humanitarian Emergency Relief Coordinator, Joyce Msuya.  She told Council members that humanitarian needs in Yemen will remain high for the foreseeable future, and she called on the parties to fulfil their obligation to facilitate the rapid and unimpeded passage of humanitarian relief.  She reminded the Council members that the Humanitarian Response Plan for Yemen is funded at just 29 per cent this year. **FSO Safer Also briefing with some good news, the UN Resident and Humanitarian Coordinator for Yemen, David Gressly, spoke about the status of theFSO SaferOperation.  He said that the Sana’a authorities provided authorization today for the oil transfer from theFSO Saferto the replacement vessel, which is good news, adding that the replacement vessel —Nautica— is preparing to sail from Djibouti.  It will moor alongside theSaferand should begin taking on the oil by early next week.  Once the transfer starts, that will take about two weeks.  He noted that since the salvage shipEndeavorarrived next to theSafersite on 30 May, and the salvage company contracted by the United Nations Development Programme (UNDP), has done everything possible to stabilize the decayingSafertanker and prepare it for the removal of a million barrels of crude oil. **Occupied Palestinian Territory Turning to the Occupied Palestinian Territory, the Humanitarian Coordinator for the UN there, Lynn Hastings, visited the Jenin refugee camp on Saturday, joined by representatives of a number of Member States. Our humanitarian partners have concluded an initial damage assessment following last week’s operation by Israeli forces, indicating that 460 housing units were damaged in and around the camp. Of these, 70 housing units were destroyed or otherwise rendered uninhabitable.  At least 40 families remain displaced.  The camp remains largely without running water, necessitating temporary solutions, which include water trucks.  Humanitarian teams, including the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), are also providing emergency assistance, medical supplies and mental health support. **Haiti And in Haiti, our Humanitarian Coordinator there, Ulrika Richardson, strongly condemns rising violence against medical staff and facilities in and around the capital Port-au-Prince and the rest of the country. The humanitarian community calls on all parties involved in attacks on health care to immediately cease all forms of violence against the population and humanitarian infrastructure, while also urging respect for the neutrality of healthcare facilities and their staff. More online. **Sri Lanka I am very pleased to announce the UN Secretary-General hasappointedMarc-André Franche of Canada as the new Resident Coordinator for Sri Lanka.  Mr. Franche has 24 years of experience in the United Nations and his work has focused on boosting development coordination among UN agencies, funds and programmes.  He started on Saturday, following the confirmation by the Host Government.  We congratulate Marc-André. **High-Level Political Forum I wanted to flag that the High-level Political Forum on Sustainable Development, otherwise known as the HLPF,startedtoday and will go on until next Wednesday, 19 July.  The three-day ministerial segment of the Forum will take place from Monday, 17 July, to Wednesday, 19 July.  This year’s theme is “Accelerating the recovery from COVID-19 and the full implementation of the 2030 Agenda for Sustainable Development at all levels”.  The meeting will also support the midterm review of the SDGs and the preparations of the SDG Summit in September. **Financial Contribution We just got fresh payments to the regular budget, from a landlocked country in Latin America.  An interesting fact about this country is that, for being a nation without a coastline, it has a strong naval tradition; its navy has access to the Atlantic Ocean through Argentina.  And the Itaipu Dam on the River Parana — which it shares with Brazil — is one of the world’s biggest working hydroelectric power plants.  And it’s actually an amazing place to see.  And what country are we talking about?  [Paraguay.]  Yes, Edith Lederer.  I love the dam, it’s really a sight to see.  So, we thank our friends in, the capital of…?  [Asunción.] Edie, man.  Was a restful weekend for Edie.  Please, Edie Lederer, Associated Press. **Questions and Answers Question:  Thank you, Steph.  Last week, Martin Griffiths said that Rebeca Grynspan would like to go to Moscow this week to talk about cross-border, and he would like to go to Istanbul to meet with… not cross-border.  What am I talking about?  About the Black Sea Grain Initiative.  And sorry; too many deals going on is right.  And he would like to go to Istanbul to meet with the parties to the Initiative.  Can you give us any update on what’s happening? And is the Secretary-General himself involved?  Is he making any phone calls?  Thank you. Spokesman:  Yes.  I don’t have any information on travel to share with you, but I can tell you, I spoke to the Secretary-General about this this morning; he is deeply involved, as are Rebeca and Martin, in doing whatever we can to ensure the continuation of all of the agreements and to ensure full implementation of what has been signed, whether it’s the Black Sea Initiative or the MoU [Memorandum of Understanding], given its importance in the fight against global hunger.  Michelle, then Pam. Question:  Is Russia engaging with the UN at all? Spokesman:  Throughout this, we’ve been engaged with all the critical parties, notably the Russian Federation, Ukraine and Türkiye. Question:  But, we’re a week out now from the expiration of this deal.  We don’t know if Rebeca Grynspan is going to Moscow. Spokesman:  We’ve been a week out from the extension at a number of points along the way.  It’s high stakes, so… Question:  Has the SG spoken with…? Spokesman:  I’m not going to get into any conversations that he’s had.  Pam? Question:  Thanks, Steph.  A follow-up as well.  On Sunday, there was a report that Ukraine sources said that the Turkish Navy will protect ships from the Russian Navy in the Black Sea corridor, even if Russia withdraws from the grain deal.  Any comment on that? Spokesman:  No. Question:  Would that be positive? Spokesman:  I don’t have any comment.  That seems to be like questions you should ask the Ukrainians and the authorities in Türkiye. Question:  Given what you know, any… I know you don’t like to make predictions. But, any sense that it might move along, even with resistance? Spokesman:  No.  I think your last sentence was a correct one.  Dezhi? Question:  I’m going to ask a different topic.  WMO [World Meteorological Organization] just announced that, according to its data, the world just had the hottest week on record, following the hottest June on record.  As a matter of fact, last Monday and Tuesday, it’s also the hottest day.  So, any reaction from the Secretary-General on this very, how would I say, concerning trajectory on this temperature? Spokesman:  Well, I don’t think the data is surprising.  What remains disappointing is the lack of action by people who need to take action, given all the data that we’re seeing.  We’re continuing to see extreme weather.  I came back to the States yesterday.  We saw the storms here in New York State.  I think there was one fatality.  I was home in France.  There was a lot of extreme weather, storms in different parts of the country.  We’re all seeing it with our own eyes, and it’s all being backed by very clear data from impartial scientists.  Yes, go ahead.  No, please. Go ahead.  Go ahead.  Go ahead, Betul.  Sorry. Question:  Thanks, Steph.  Well, first a follow-up on Yemen.  David Gressly said that ship-to-ship transfer of oil from the decaying tanker off the coast of Yemen will start early next week.  Can you just remind us once the transfer is completed, what will happen to the oil?  Who’s going to use it?  The Yemenis or the UN? Spokesman:  The oil will stay there.  I think those are still issues that need to be worked out.  Our focus right now and has been, I think, you’ve heard me talk about this for a few years now, it is to avoid an ecological disaster.  We’ve had a million barrels of oil stuck on this tanker, which is decaying.  And we’re very close to actually completing that.  And I think we all very much hope that the operation will succeed.  And I know all of those involved, Mr. Gressly’s team, the UNDP team, and the contractors that we’ve provided with the support of all the parties in Yemen, I think everyone is working in the same direction. Question:  And back to my second question, last week at the Security Council, the US Ambassador to the UN, Linda Thomas-Greenfield, said that “the UN Secretariat has an obligation to carry out its mandate to examine evidence of Iran’s transfer of UAVs to…” Spokesman:  A little slower because I’m still on vacation mode here. Question:  Sure.  “The UN Secretariat has an obligation to carry out its mandate to examine evidence of Iran’s transfer of UAVs to Russia in violation of UN Security Council Resolution 2231 (2015).”  This was her quote.  What does the UN plan to do with this call?  Do they plan to send a team to investigate it? Spokesman:  We are continuing to analyse the information received with regard to the alleged transfer of uncrewed aerial vehicles by Iran in a manner that’s consistent with paragraph 4 of resolution 2231 (2015). Question:  Is the SG in favour of sending a team? Spokesman:  I will refer you back to what I’ve just said.  Evelyn? Question:  Yes.  We get lots of calls in today’s meeting on Yemen for aid and yet the Yemenis, the Houthis at any rate, are not allowing women to move around without escorts.  So, this must be that… the UN must have a terrible time.  Does the UN have a terrible time in distributing any aid? Spokesman:  Delivering humanitarian aid in Yemen remains challenging.  Dawn? Question:  Thank you.  I wanted to ask a question on Jenin.  So, the Secretary-General gave comments.  The Israeli ambassador asked him to retract them about what happened in Jenin.  Secretary-General hasn’t done that, as far as I know at this moment.  And I’m just wondering, what are the political consequences of any for the Secretary-General to not act on that request?  Does he have to get on the phone with the Israeli ambassador?  Has he had discussion? Spokesman:  No.  I’m not aware that he’s had a discussion with the ambassador.  Maybe last week, I’m just not aware of it.  I think Farhan [Haq] was pretty clear on Friday, when he said the Secretary-General stood by his statement.  It is not the first time in history and even recent history that this Secretary-General has made a statement in which certain Member States have asked them to withdraw and he has not.  He’s just stating what his opinion is. Question:  And if I can just ask one more.  I was asked on Friday, but I’m going to try again.  I know you weren’t here.  The Secretary-General was asked at the stakeout whether or not he thought Israel had committed war crimes.  He didn’t answer the question.  Anything to add? Spokesman:  If he didn’t answer the question, I don’t think I will.  But I think his position on the events that we have seen recently in Jenin, I think was made very clear in what he said to you. Other parts of the system may voice their opinion also in more legal terms.  Abdelhamid? Question:  Thank you, Stéphane, and we’ll come back, I want to follow up with the diplomat’s visit to Jenin.  On 18 April 2002, after the first destruction of the same refugee camp by Israel, Terje Roed-Larsen, the then Special Envoy of the SG and the Middle East Peace Coordinator, visited the camp.  And he said that what he had seen is a brutality beyond imagination.  This is an earthquake; that’s what he said.  Now, Tor Wennesland, he didn’t visit Jenin.  He didn’t visit Turmus Ayya, and he didn’t visit Huwara, while other diplomats do.  Why he doesn’t take a step further and go see for himself, being the supreme representative of the United Nations? Spokesman:  Listen, I think I will leave the analysis, the compare and contrast to you and your journalist’s colleague.  I think Mr. Wennesland has been extremely vocal and extremely clear and the whole UN system, I think, has been extremely clear, as well.  Okay.  I will get our guests, and so I’ll ask you to stay in your seats.",
    "webUrl": "https://press.un.org/en/2023/db230710.doc.htm"
}