{
    "date": "2023-06-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Good day to all.  This morning, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs,addressedthe Security Council at a meeting on the UN’s cooperation with the League of Arab States. She talked about Libya, about Syria, the Israel-Palestine issue as well as Sudan.  On Sudan, she noted the cooperation between the UN and the League of Arab States, where the Jeddah Agreement gave rise to much hope.  Unfortunately, she said, the parties have failed to implement the Agreement. Furthermore, she added, the Sudanese Armed Forces announced the suspension of their participation in the talks, citing the Rapid Support Forces’ violations of the ceasefire. Her remarks were shared with you. Just on Sudan itself, I had a note on Sudan, maybe I can find it.  The later I am, the more disorganized I am.  But I am sure one of my colleagues will bring me my note on Sudan. **South Sudan In the meantime, moving to South Sudan.  The Mission (UNMISS) today said that it is gravely concerned about an eruption in tensions and deadly intercommunal fighting that took place this morning in the UN protection of civilians site in Malakal. The UN Mission notes that initial reports indicate that at least three people have been killed as of early this afternoon, and more than 20 people have been injured.  Some of those injured are receiving treatment at the UN Mission’s hospital. The violence flared up in the early hours today following a stabbing incident. The Mission regrets the loss of lives and injuries to civilians and calls for an immediate halt to the fighting.  The Mission has deployed reinforcements —including military and police personnel — in the area, in close collaboration with State authorities and the South Sudan People’s Defence Forces. The Mission is also engaging with leaders of the various communities in the UN protection of civilians site, as well as the state government, to restore calm and order. **Sudan Heading back North to Sudan:  The UN Children’s Fund (UNICEF) told us that nearly 300 children were safely relocated from the Mygoma orphanage in the capital, Khartoum, to a transit centre in a safer location.  That took place late yesterday afternoon.  The International Committee for the Red Cross (ICRC) facilitated that critical evacuation of children and dozens of caretakers.  You’ll remember that at least 70 children had reportedly died at that orphanage since this present round of the conflict began in Sudan. UNICEF is providing support for the children’s medical care, feeding, and other needs.  They’re currently under the care of the Social Welfare and Health Ministries, and UNICEF is working with authorities to identify foster families. Meanwhile, millions of children in the country at large remain threatened by the continued fighting and the secondary impacts of that fighting.  A record number of children in Sudan — that is more than 13.6 million children — now need humanitarian assistance. Meanwhile our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) continue to communicate with the parties in Sudan to resolve access challenges and facilitate the movement of lifesaving supplies. Between 21 May and 7 June, that is yesterday, at least 188 trucks carrying humanitarian aid reached states across the country — including Khartoum, Al Jazirah, Red Sea, Kassala, Gedaref, Sennar, River Nile, Blue Nile and Northern State.  Partners are planning 41 additional truck movements in the days ahead. **Libya In a statement that was issued by the UN Support Mission in Libya (UNSMIL).  It says it took note of the outcome of the work of the 6+6 Committee, which met in Morocco to develop draft electoral laws for the presidential and parliamentary elections. The UN Mission recognizes that important elements of the electoral laws and associated issues require buy-in and support from a broad range of Libyan institutions, including civil society representatives, as well as women and youth, and political and security actors.  That is to allow for inclusive, credible and successful elections to actually take place. As such, the Mission will continue to work with all relevant Libyan institutions to facilitate a process to address the contested elements of the electoral framework, secure the necessary political agreement on the path to elections, and enable a level playing field for all candidates. The UN Mission urges all involved to refrain from delay tactics aimed at prolonging the current stalemate, which has caused so much suffering to people in Libya. **Lebanon The Force Commander for the UN Interim Force in Lebanon (UNIFIL), Major General Aroldo Lázaro, chaired one of the regular Tripartite meetings with senior officers of the Lebanese Armed Forces and the Israel Defense Forces at the usual UN position in Ras al-Naqoura. The General said that during the last couple of months there have been a number of concerning developments along the Blue Line.  He strongly encouraged the parties to continue to use UNIFIL’s liaison and coordination mechanisms to avoid unilateral actions. **Ukraine Moving back to Europe:  Humanitarians in Ukraine are helping people to get to safer areas, access clean water and food, and getting cash assistance to meet their most urgent needs. The World Food Programme (WFP), together with its national partner Tarilka, already delivered ready-to-eat food to 18,000 people affected by flooding or evacuated to other parts of the Kherson and Mykolaiv regions. Drinking water remains the most pressing need and the International Organization for Migration (IOM), the UN Children’s Fund, Save the Children and other partners organized water trucking and delivered more than 100,000 bottles of drinking water, as well as water purification tablets and jerrycans to the impacted communities in the Kherson region. UNICEF is also working with the Government and partners to develop short-term and longer-term solutions to repair water and wastewater infrastructure, which is critical for preventing the spread of waterborne diseases. Thousands of people also received hygiene kits, delivered by the UN Population Fund (UNFPA). More than 30 humanitarian organizations are present at train, bus stations, and transit centres to support people forced to leave their homes because of the flooding.  This includes women with children, older people and people with disabilities, which is particularly challenging under these circumstances.  Partners across Ukraine also offer medical and psychosocial support to people on the move and evacuees arriving in Mykolaiv, Odesa and other cities. Some 3,500 people have already received cash assistance from UNICEF while registration continues. We are also extremely concerned about the plight of civilians stranded in areas under Russian military control, and we will continue our efforts to assist. **World Oceans Day Today is World Oceans Day.  This year’s theme is “Planet Ocean:  tides are changing.” In hismessage, the Secretary-General says the ocean is the foundation of life, and that humanity counts on the ocean.  However, he says, humanity right now is the ocean’s worst enemy, as we are polluting our waters, overfishing and heating our planet. He calls for action to achieve the global target to conserve and manage 30 per cent of land and marine and coastal areas by 2030 and implement the recent agreement on fisheries subsidies. Right now, a hybrid event to mark the Day is taking place in Conference Room 4.  The event is hosted by the Division for Ocean Affairs and the Law of the Sea of the Office of Legal Affairs, in partnership with the non-profit Oceanic Global, and supported by Panerai. **Climate I also want to flag that tomorrow, at 10 a.m. in Conference Room 1, the Deputy Secretary-General, Amina Mohammed, and the Secretary-General’s Climate Action Team will brief Member States on the Secretary-General’s Climate Ambition Summit, to be held on 20 September. The briefing will not be webcast, but you are welcome to physically attend, should you be interested. **Information Integrity on Digital Platforms I also want to flag that, on Monday at 10:15 a.m., the Secretary-General of the United Nations, António Guterres, will be here in this very room to talk to you about his brief on Information Integrity on Digital Platforms.  And, in advance of that [tomorrow], at 10:30 a.m., Melissa Fleming [the Under-Secretary-General for Global Communications] will be giving you a background briefing on this same topic, and we will be sending out the brief. [question, inaudible] What I said, or at least, what has been written for me to say, which is what I hope I said is that on Monday at 10:15 a.m., the Secretary-General and tomorrow, at 10:30 a.m., which is not Monday, Melissa Fleming will be here for a background briefing. And lastly, I just want to flag that we have a very special visitor in this room today and that’s Dezhi Xu’s own mother, who is here in the back row, making sure her son behaves. **Questions and Answers Spokesman:  James and then Edie. Question:  Yeah.  So first, Secretary-General on the 30thfloor, normally has a pretty good view of the iconic skyline of New York. We’ve seen his tweet.  The UN Headquarters is surrounded by smog.  Does the Secretary-General see this as a symbol of the climate crisis enveloping the world?  You must have spoken to him about it.  What are his thoughts about it? Spokesman:  Obviously, it is symbolic and symbolic of so many places around the world that have to deal with bad air, due often to manmade events.  I think in terms of what we’re seeing in Canada, there’s been no attribution or study yet taking place to link it to humans, to link the Canadian fires to human-caused climate change, but I think the… How should I put it, the conditions that we’re seeing in Canada are consistent with what climate experts and scientists have been warning of, which is that given the temperature changes, the dry season, we are now in a heightened state of fires that can be linked to climate change.  And the spring, I think, has been drier and harder in Canada, in Western Canada, and other places than before. Question:  With regards to the dam, in the German newspaperBild, President [Volodymyr] Zelenskyy in an interview said he was in shock over the international response to the catastrophe, specifically mentioning the United Nations and the Red Cross:  “They are not here.  They’re not here.  They’re supposed to be first to save lives.”  What’s the United Nations response to the fact that he’s criticizing your response? Spokesman:  I mean, the response is that we are there, and I think we’ve been flagging it from day one.  I’ve been listing everything that we are doing, colleagues that are physically there, water that’s been distributed, hygiene kits that have been distributed and other things, psychosocial support.  So we are there as we’ve been since the start of the conflict.  And before this start of the conflict and before in terms of humanitarian support, I know there have been discussions between our colleagues in Kyiv with Ukrainian Government officials to highlight what we’ve been doing. Edie? Question:  Thank you, Steph.  Two questions.  First, UNICEF has expressed concern that the Taliban is pushing out international organizations from Afghanistan’s education sector.  Is this something that the UN overall is concerned about?  Is the Mission doing anything?  Have any protests been sent? Spokesman:  I can tell you they were, of course, extremely concerned by these reports.  If this would come to pass, this would be another horrendous step backwards for the people of Afghanistan and especially for women in girls and youth in general in Afghanistan and by definition for the future of the country.  Our colleagues in Kabul are speaking to the de facto authorities.  We’re trying to ascertain exactly what is being planned.  We have not got anything official or anything in writing.  The message that we are also passing directly to the authorities is to reiterate yet again that every person has a right to an education, and we want to make sure that de facto authorities guarantee access to education for children and young adults. Question:  Am I right to assume that this is about education for girls and boys up through sixth grade, which is still permitted? Spokesman:  Again, your colleagues would have to speak to the de facto authorities about what they’re really planning.  I mean, we’ve seen the public reporting and others. Question:  My second question is about the ammonia pipeline between Russia and Ukraine ending at the Black Sea port of Yuzhny.  The Russians said today that this will seriously impact the Black Sea Grain Initiative, and I would like to know what the Secretary-General and Rebeca Grynspan are doing to try and ensure that the initiative is extended when it expires in July? Spokesman:  Well, we’re continuing our discussion with all the parties.  I think, as you’ve seen, Rebeca Grynspan will be meeting with a Russian delegation in Geneva tomorrow.  It is part of our routine contacts on our efforts to facilitate the trade in Russian fertilizer and Russian grain.  Our colleagues at the Joint Coordination Centre (JCC) are also continuing their discussions.  The export of ammonia is dealt with under the Black Sea Initiative.  I mean, we are continuing efforts through as many avenues as we can, given the importance of all of this to the fight against global hunger and ensuring that the prices of food do not spike on the global market. Dezhi, then Abdelhamid, then Benno. Question:  Thank you for introducing my mom.  I first have two follow-ups on James’ question.  The first one about the dam.  Has the UN now have any negotiation or communication or coordination with the Russian side to go on site that dam, to check the damage or to fix the dam? Spokesman:  In terms of fixing the dam, no.  We continue our efforts, our principled efforts to reach everyone in Ukraine, whether under control of Ukraine or under Russian control, to make sure they get humanitarian aid.  But in terms of repairs to the damage, it’s not something we are…  No. Question:  Not the technical issues about the dam.  So my second follow-ups on James’ question is on the orange sky we all saw yesterday.  You just mentioned about the temperature increase. Actually, there are many reports suggesting that 2024 would be first year ever that the global warming first surpassed the 1.5°C.  That would be a big problem.  Right? Because that’s the degree that everybody agreed eight years ago.  Has the effort of stopping the climate change failed?  I asked that question last year — about how to strike a balance between adaptation and mitigation?  Is this still… Spokesman:  Well, I mean, we need… not to be glib, but we need to be able to walk and chew gum at the same time.  It’s not either/or.  I think the Secretary-General has been consistently reminding all of us, reminding the global public on their need to phase out fossil fuel, starting with no new coal mines, no new coal plants, no new digging for fossil fuel or gas and move to a transition with cleaner energy, if we are to be able to keep that goal of 1.5°C. Question:  So now my question.  Actually, that’s follow-ups.  Right? Spokesman:  But that’s okay. Question:  Okay.  So anyway, my question it’s actually my question of yesterday, the Fukushima nuclear contaminated water, any position from… Spokesman:  That is something you need to reach out to the International Atomic Energy Agency (IAEA). They are in the lead on this in terms of technical and positions for the UN system. Question:  But let me ask you this way, because recently, Japan just released those seawater into the tunnel, which they’re going to release the contaminated water.  But we know that the final report of IAEA is due in late June.  It seems like they’re synchronizing the move. Spokesman:  I think, again, IAEA is the part of the UN that is in the lead, because they have the know-how, and they will speak to this and we fully back them in whatever they say. Question:  So if they… If they said it’s safe… Spokesman:  What I’m saying to you is that they have the technical know-how to access this, and I would ask you to refer you questions to them.  Okay.  Thank you. Abdelhamid? Question:  Thank you, Stéphane.  The Spokesperson for the Egyptian Foreign Ministry, Ahmed Abu Zeid, was commenting on what happened in the dam Karkhovka and then he switched to talk about the Renaissance Dam in Ethiopia, and he said, this situation is unsustainable.  No country can control the water of a river that passes through ten countries.  And he was in a threatening tone, as the press said.  Do you have any comment on the failure of reaching any agreement between Ethiopia and the others? Spokesman:  We still remain hopeful that an agreement between all the parties can be found on the Renaissance Dam issue. Question:  My second question, the Palestinian journalist Momen Samreen was shot in the head while covering the IDF forming a place in Ramallah.  Do you have any comment on that? Spokesman:  I’ve seen, I was watching as I was preparing for the briefing, I’ve seen the reports of journalists being shot or shot at.  That is something of great concern to us.  We’ve spoken out about the increased risks that journalists are facing around the world. We’ll follow up with our colleagues in the region. Benno? Question:  I have two follow-ups.  One, to Jame’s question about Mr. Zelenskyy’s interview to German newspapersBildandWelt, so your response is now we are there.  He said they are not there.  I wonder, like, did you reach out to him did he reach out to you…?  Was there any communication to clarify…  [cross-talk] Spokesman:  I mean, we are in constant touch with the Government in Kyiv, and I know our colleagues spoke to them about this very issue. Question:  And did they clarify what they meant? Spokesman:  I don’t know if they clarified, but I think they know very well.  I mean, they…  I think things have been clarified.  I mean, I’m not interested in getting to a tit-for-tat from here.  What is clear is that our UN team, led by Denise Brown, has been focused from minute one once this came into…  When this became clear on getting as much humanitarian aid with our humanitarian partners to those who need it and they need it now.  And I think as I’ve been saying, and you could take that as the record, we’ve been very active really since the very beginning. Question:  And then about climate change, the climate crisis.  Does the Secretary-General still believe that the 1.5°C goal can be met? Spokesman:  I think we still have to keep the hope alive.  But yeah, but that demands redoubling efforts and political commitment by Governments and by the private sector. Yvonne Murray? Question:  Thank you. Does the Secretary-General feel that this kind of pollution event, the “airpocalypse” we’re living through this week, it helps to redouble efforts and concentrate minds amongst people who are responsible making decisions on things like the energy transition? Spokesman:  Well, this kind of event in what one could argue is the media capital of the world, these events are seen everywhere, I think would help hopefully help focus minds. But it’s kind of sad that we need to go through an event like that, which is an inconvenience for us, but can be deadly for a lot of people who have respiratory problems, who have disabilities, and it’s tragic.  We should not have to look at the fire and feel the fire to understand that there is a fire. Question:  I haven’t quite finished.  [laughter] Spokesman:  Yeah.  I’m sorry.  Not finished with me yet.  Yeah. Question:  Second question.  Oh, yes. The flags outside have been taken down today.  So I just wanted to ask, is that to protect the security personnel who are responsible for putting the flags up and down?  Or is it to protect the flags, as well? Spokesman:  Yeah, I mean, it is the…  There are procedures in place for decisions taken not to put up the flag.  One is you’ve seen heavy rain, heavy winds, cold temperature, air quality is definitely one of them.  But this is the first time in my memory — I’m a little younger than the UN, but it’s in my 20 years here that we’ve ever had that because of air quality issues.  We do not want to put the security officers at unnecessary risks.  It’s the people.  I mean, the flags, they need to be washed, can be washed, but people need to be kept clean. Linda, then we’ll go to Maggie on the screen. Question:  Thank you, Stéphane.  This is going back a day or two.  There were reports that a few or certain number of Ukrainian soldiers were wearing some kind of Nazi symbols and I was wondering if the SG had… it was fromNew York Times, actually.  SG has responded to that or has any thoughts about that…? Spokesman:  We stand against Nazis and symbols of Nazis.  I have no way to verify these reports and I mean, but I mean, as a principled stand, I think, I can safely say that. Maggie? Question:  On Ethiopia, please.  The United States is suspending food aid because food was being stolen and misappropriated that US aid had sent.  And I’m just wondering how this may or may not impact the 524 million dollars they pledged last month, Horn of Africa pledging conference.  Are you still getting the money?  And there in the reports, some of the food aid was WFP-related, like grain that had been donated to WFP from other countries.  They investigated and found was also among stuff that was stolen.  So what can you tell us about how this is impacting? Spokesman:  Well, I mean, I think yeah.  On the first part of your question, you’d have to ask USAID and the US Government. The US made a large contribution to our efforts.  We hope that money will be disbursed.  On the actual issue and especially regarding WFP, I would ask you to speak to our WFP colleagues either here or in Rome, I think they will have some public statements coming out soon on this very issue. Question:  But the fact that the US hasn’t indicated…  [cross-talk] Spokesman:  I’m not aware that they have or we’ll check with our humanitarian colleagues. Evelyn? Question:  Yes.  Thank you, Steph.  I’m a bit short of breath.  Can you hear me? Spokesman:  Yes, ma’am. Question:  Oh, okay. I assume there’s still people in the flooding in Sudan and Sudan, sorry, in Ukraine who need rescuing — who are the Russians rescuing them or the UN involved? Spokesman:  I mean, we are not as far as I know, involved in physical rescuing as we don’t have the capacity and the equipment to do so on a massive scale.  From what I’ve seen, it is mostly military police and other emergency services doing that. Okay.  Thank you all.  We’ll talk to…  You will talk to Paulina [Kubiak] now.  And, Paulina, we’ll talk to you.",
    "webUrl": "https://press.un.org/en/2023/db230608.doc.htm"
}