{
    "date": "2023-08-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. Hi, good afternoon. **Secretary-General In South Africa In South Africa this morning, the Secretary-Generalparticipatedin the BRICS-Africa Outreach and BRICS-Plus Dialogue sessions.  In his remarks, he delivered a simple message — in a fracturing world overwhelmed by crises there is no alternative to cooperation.  Noting the current global climate and increasing move towards a multi-polar world, he warned that we must have strong and effective multilateral institutions.  This means strengthened and reformed institutions based on the UN Charter and international law.  This is especially true given that the current structures are based on yesterday’s world.  Mr. Guterres said that this is also true, of the UN Security Council and the Bretton Woods institutions, when so many people around the world were still under the yolk of colonialism and not at the table where the decisions were made. In the absence of such reforms, the Secretary-General warned, fragmentation is inevitable, and the world cannot afford to have a divided global economy with diverging strategies on critical issues such as artificial intelligence, and conflicting security frameworks.  And in a press briefing he reiterated this message and said that he remains concerned about this risk of a fracturing of the global world order and said we must urgently restore trust and reinvigorate multilateralism. And the Secretary-General also had a number of bilateral meetings on the margins of the BRICS Summit. **Security Council/Ukraine Turning to the Security Council.  This morning, the Councilheld a meetingon the maintenance of peace and security of Ukraine.  Briefing Council members was the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo.  She noted that today marks a year and a half since the Russian Federation launched its full-scale invasion of Ukraine, and there is no end in sight to this war, launched in violation of the principles of the UN Charter and international law.  She said that since Russia’s withdrawal from the Black Sea Initiative on 17 July, the fighting has only escalated, and just yesterday, as a result of another Russian [Federation] drone attack in the Odesa region, 13,000 tons of grain were destroyed.  She reiterated that attacks targeting grain facilities may have far-reaching global consequences, and they threaten to reverse the progress made in bolstering food security over the past year. She also said that we are concerned about the possible impact on civilians of the shelling of Russian [Federation] border communities and drone attacks deep inside [the Russian Federation], including Moscow.  She stressed that attacks against civilians and civilian infrastructure — wherever they may occur — are indefensible and strictly prohibited under international law.  And she also congratulated the Ukrainian people on their national day and stressed, once again, the UN’s commitment to Ukraine’s sovereignty, independence and territorial integrity, within its internationally recognized borders. **Security Council/UNIFIL And just to note that the Security Council will reconvene this afternoon for closed consultations on the UN Interim Force in Lebanon (UNIFIL).  It will be Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific, who will be briefing. **Sudan Moving to Sudan, the UN Children’s Fund (UNICEF) reports on the impact of the conflict.  It says that at least 2 million children have been forced from their homes since the hostilities erupted four months ago — an average of more than 700 children are newly displaced every hour.  That is a terrifying number.  And according to UNICEF sources, all states in Sudan are reporting severe shortage and stockout of medicines and supplies, including life-saving items.  In areas with high internal displacement and where health systems are stretched — such as the Blue and White Nile States — disease outbreaks, including measles, are resurfacing with reported associated deaths. In addition, it is estimated that 20.3 million people in Sudan will be food insecure between July and September this year — at least half of them are children.  Since the beginning of the crisis, UNICEF has been providing health, nutrition, water, sanitation and hygiene, education and protection services to over 4 million children, mothers, and families across Sudan, and the agency continues to call on all parties involved in the conflict to prioritize the safety and well-being of children.  And that is from me.  Not too many notes.  So, please ask away.  We'll start with Yvonne. **Questions and Answers Correspondent:  Me, Kristen, actually. Associate Spokesperson: Oh, I'm sorry, Kristen.  I am getting all my names today mixed up.  Sorry about that. Question:  No problem.  I had a question about Mali and the drawdown there.  UN officials have been saying this will be a very challenging situation to get UN troops out of there in six months, more complicated by the coup in Niger. Now we've got the head of the Wagner Group apparently has been killed and their presence has been acknowledged in Mali.  Given all that as the background, my question is, does the Secretary-General still think it will be possible to withdraw UN troops and all of the military assets from Mali by the end of the year? Associate Spokesperson: Obviously, just like you have said, all of these things that are happening in the region right now are making an already complex operation even more complex.  And the time frame is quite short.  As you know, they have until the end of the year.  So, obviously, we are looking at how these could affect operations.  I think you asked specifically about the Niger coup, and we know that this could have a significant impact on the withdrawal process in the sense that Niger is one of the routes for repatriating personnel and equipment.  And obviously, when a country's borders are shut down, we can't do that.  So alternate routes will need to be found.  And this will inevitably lead to complications in the withdrawal process. Now, we don't want to speculate.  We're going to wait and see.  Things are still in flux.  So, we're looking at all the possibilities in the region for now.  Yes, Pam? Question:  And any reaction to Prigozhin's death?  And will that have any impact on UN operations in Mali or elsewhere? Associate Spokesperson: No comment at this time from us on that. Okay. Question:  Thanks, Florencia.  The question I have is about the comments that the Secretary-General made this morning at BRICS.  He talked about having to update the UN.  Does he have any UN reform agenda planned for UNGA?  Thanks. Associate Spokesperson: I am not sure if he has any specific meetings on reform, but I think if you look at all the upcoming meetings that are happening, a lot of these things have reform strategies already in place. Right? So the SDG Stimulus, the Climate Solidarity Pact, and the Acceleration Agenda, all of these things are inviting countries to change the status quo and really start changing the way they look at climate, the way they look at their economies, the way they look at the multilateral institutions.  So even if there is no specific event on reform, there are all these different tracks where he's already pushing for it.  Dezhi, then Linda. Question:  Yeah.  Two questions.  First, on the BRICS summit, we know that today, the BRICS countries send invitations to several countries to join this block.  Just now you mentioned the Secretary-General talking about the danger of a fractured world.  What does he think about this invitation?  Would this prompt a more fractured world?  And what does it has to do with the Global South’s development? Associate Spokesperson: I think when he talks about a fractured world, there are two things.  One is countries finding groupings and expanding them or being part of those groupings, which we're absolutely fine with.  And he said that this is positive.  Then there's the issue of the world becoming more fragmented.  How is this happening?  Well, we can have all these groupings and we can have different things going on.  But, if there is not a strong multilateral system in place, if multilateralism is not working, if people don't have trust in multilateral institutions, this is where it starts to become fragmented and dangerous.  And he said it himself.  Fragmentation can be dangerous, it could be dangerous for the global economy.  It could lead to beacons of confrontation in the future.  So, I think this is why he's pushing so much for reforms and for the need to strengthen the multilateral institutions.  And one of the things that he said because you mentioned the global south is, and he said this today in his speeches.  One of the things about reform is that these institutions were born, a lot of them, in the 1940s, 1950s, and they lacked the representation of many countries who were under colonialism.  A lot of these countries in the global south and Africa, they're not represented.  So, what he wants to see is a strengthening of these institutions to have this representation and this unity so they can work together.  I'll leave it at that.  Do you have a follow-up? Question:  Another question.  The Chinese President Xi Jinping today said that China will soon launch a special fund of $10 billion to implement the Global Development Initiative.  What comment does the Secretary-General have for this announcement? Associate Spokesperson: I have seen the announcement.  I think, really our only reaction is we welcome any support for development.  That is very much welcomed.  Linda? Question:  Thank you very much.  My question has to do.  You said earlier that the UN is obviously very concerned about drone attacks that have been against Ukraine, but now inside Russia.  Secretary DiCarlo said, of course, that there appears to be no [Inaudible].  Do you know if the UN considers these drone attacks inside Russia, which is a very recent phenomenon as an escalation of the war? Associate Spokesperson: Under-Secretary DiCarlo said it herself. We have seen an escalation of this conflict even since Russia left the Black Sea Initiative.  I think the fact that we're seeing more death and destruction in different ways, with different weapons is not really a sign that this is going in the right direction.  It continues, there is no end in sight, and it is escalating, for sure.  Erol? Question:  Thank you.  Does the Secretary-General through his speech at the BRICS summit call for a new world order? Associate Spokesperson: I am not sure if I would call it a new world order.  I think what he's calling for are reforms to what we already have and just reinvigorating of some of the multilateral institutions.  I'm not sure I would call it precisely by that name.  Okay.  Yes, please. Hi. Question:  Hello.  I'm [Inaudible] from Anadolu Agency.  I just have a question on the recent royal in Cyprus on 18 August.  I did a bit of digging into the past.  And from what I can see is that on different occasions, including 1996, 2003, 2004, 2012 and even 2020, when the Greek secret side has carried out constructions, military fortifications, and even built a university in violation of the buffer zone.  So, the Turkish Ministry of Foreign Affairs basically states that some of these go through Turkish Cypriot property.  And also what I have observed from my digging into the past is that the UN and the UN Peacekeeping Force in Cyprus has not condemned nor intervened in any of the Greek secrets projects.  It has merely noted them in various reports that were published.  And the Turkish Cypriot site says that the latest project which was halted by the UN Peacekeeping Force in Cyprus is a humanitarian one, and it's vital for access.  So, I would just basically like to know, how can you explain the clear difference of treatment to both sides, and isn't the UN and the UN Peacekeeping Force in Cyprus obliged to treat both sides equally? Thank you. Associate Spokesperson: I will have to look into this because I do not have all the movements of the Cyprus peacekeeping mission.  I would encourage you to contact them first, but I'll get back to you on that.  Anyone else?  I know that Ambassador Greenfield might be going to the stakeout soon.  We'll leave it at that, and I'll see you here tomorrow.",
    "webUrl": "https://press.un.org/en/2023/db230824.doc.htm"
}