{
    "date": "2023-12-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Gaza Good afternoon. Let’s start with an update for you on Gaza.  Humanitarian colleagues are telling us that since yesterday, humanitarian supplies have entered Gaza through both the Rafah and Kerem Shalom crossings.  While this is indeed a positive development, the conditions to deliver humanitarian aid at a scale that responds to the people’s needs still do not exist, as the fighting continues. I can tell you also that on Friday, our World Food Programme colleagues — through their partners — distributed more than 9,000 hot meals to internally displaced people in three locations in Rafah [and Deir Al Balah].  Together with UNRWA, the World Food Programme is bringing in and distributing flour and other supplies to bakeries south of Wadi Gaza. Our humanitarian colleagues also say that efforts are underway to restore telecommunications services, on the fifth day of a shutdown that has hindered humanitarian operations and access to information. And on Saturday — 16 December — a joint UN mission reached Al-Shifa Hospital.  That hospital, as you know, is in north Gaza.  The mission was there to deliver health supplies and assess the current situation.  The team brought with them medicines, surgical supplies, orthopaedic surgery equipment, and anaesthesia materials and drugs for about 500 people.  It’s the third humanitarian convoy that has managed to reach north Gaza since fighting resumed after the humanitarian pause ended on 1 December. The World Health Organization reports that Al-Shifa Hospital is only minimally functioning.  Once the most important and largest referral hospital in Gaza, Al-Shifa now houses only a handful of doctors and a few nurses, together with 70 volunteers, working under what WHO staff described as “unbelievably challenging circumstances”, and tens of thousands of people are also using the hospital grounds as shelter. WHO is committed to strengthening the hospital in the coming weeks so that it can resume at least basic functionality and continue to provide the lifesaving services that are needed at this critical time. **Occupied Palestinian Territory Also I want flag to you that Rik Peeperkorn, the World Health Organization’s (WHO) Representative in the Occupied Palestinian Territory, will act as the Resident and Humanitarian Coordinator for the UN, ad interim. This follows Lynn Hastings’ departure on Saturday, and that was because of the non-renewal of her visa by the Israeli authorities. We will, of course, keep you updated when a new Humanitarian Coordinator and Resident Coordinator for the Palestinian Territory is appointed, as well as the deployment date, and that person also serves as the Deputy Special Coordinator for the Middle East Peace Process, Deputy to Tor Wennesland. The Secretary-General thanks Ms. Hastings for her dedication and professionalism and the independence and impartiality she consistently demonstrated in her role. **Myanmar I also want to flag to you another humanitarian situation which is dire, to say the least.  In Myanmar, we and our humanitarian partners today published the 2024 Humanitarian Needs and Response Plan for that country.  The Plan paints a grim picture of the humanitarian situation in Myanmar, nearly three years after the military takeover. A third of the population — that is about 18.6 million men, women and children — needs humanitarian assistance.  That is a million more people than last year and almost 19 times the number of people who required assistance before the military takeover three years ago. Children are bearing the brunt of the crisis.  Some 6 million of them need aid due to displacement, interrupted health care and education, food insecurity, as well as malnutrition.  Many of them are also facing protection risks, including forced recruitment and mental distress. The economic situation is placing families in increasing financial distress. Interruptions to agriculture, as well as rapid inflation, are making it increasingly difficult for people to access and to afford adequate food, raising the spectre of malnutrition. The health system is in crisis and millions are without safe shelter or drinking water. Women, girls, people with disabilities and stateless Rohingya people are among those impacted the most by this dangerous environment. In the face of soaring needs, humanitarians have prioritized 5.3 million people for urgent assistance in 2024 and for that, we will need $994 million. **Democratic Republic Of The Congo Updates from two of our peacekeeping missions, one in the Democratic Republic of the Congo.  A number of you have been asking me about the elections in that country.  I can tell you that out peacekeeping mission in the country, remains committed to providing support to the electoral process ahead of the General elections that are taking place on Wednesday, 20 December. As of today, 255 tons of electoral material have been transported by the Mission, in support of the Congolese authorities, and that is taking place in North Kivu, South Kivu and Ituri provinces, where the Mission is still deployed. The Mission is also working closely with the Independent National Electoral Commission (CENI) to extend logistical support beyond these provinces, within the UN existing resources and without impacting our ability to deliver on mandated activities.  And this was requested by the Government of the Democratic Republic of the Congo and authorized by the Security Council on 14 December. Over the weekend, the head of MONUSCO, Bintou Keita, welcomed the Security Council's favourable response to the DRC’s request to authorize the Mission to provide limited logistical support to the Electoral commission. In a tweet, Ms. Keita also expressed her concern at the escalation of violence, acts of vandalism and destruction of campaign material, as well as hate speech that have punctuated the electoral campaign.  Serious human rights violations and abuses have been recorded, she said. **Abyei Our peacekeeping colleagues in Abyei — UNISFA — the peacekeeping mission, report that an agreement has been signed by members of the Misseriya and Ngok Dinka communities to prevent conflict during the traditional annual migration period. The agreement was reached at a conference, held in Noong, in Abyei province, which was jointly organized by the peacekeepers, the Food and Agricultural Organization, the International Organization for Migration and Concordis International, an NGO, to help communities negotiate the mass movement of cattle ahead of the dry season. The peace deal also seeks to prevent tensions between farmers, displaced communities, the Ngok Dinka and the Misseriya who, as nomadic pastoralists, move their cattle to reach fresh pasture between January and April each year.  The agreement also sets out migration corridors to be used by the pastoralists to enable freedom of movement, and refers to conflict mitigation mechanisms as needed. **Artificial Intelligence Earlier this morning, the Secretary-General held a virtual plenary meeting with the High-Level Advisory Body on Artificial Intelligence, where he had an exchange with them on the draft interim report. Members of that panel are working to finalize the report that will be made public by the end of the year.  All stakeholders will have an opportunity to provide inputs through an online submission form. A presentation of this interim report for all Permanent Missions will be held in the first half of January. Additional information will be shared over the coming days with you. And just a reminder that a broader report will be published next summer ahead of the Summit of the Future. **Security Council Briefing theSecurity Councilthis morning was Abdoulaye Bathily, the Secretary-General’s Special Representative and head of the UN Political Mission in Libya.  He said he had invited the leaders of five Libyan institutions to reach a settlement on the outstanding issues preventing progress in the electoral process. Recalling his broad consultations with a wide range of Libyan civil society, among others, Mr. Bathily noted their call for elections as soon as possible and their increasing disenchantment with certain actors who are stalling. Mr. Bathily also called for the establishment of a unified national platform to coordinate the reconstruction efforts in Derna where we, along with our humanitarian partners, have reached over 200,000 people with assistance since the catastrophic flooding that you will recall took place in September. Mr. Bathily added that the protection, human rights, and humanitarian situation of migrants and refugees remains a grave concern.  Yet again, he said, dozens of migrants and asylum seekers drowned last Saturday when their boat departing from north-west Libya overturned in the Mediterranean.  He expressed his deep condolences to their families and wished a speedy recovery to the survivors. At 3 p.m.  this afternoon, the Security Council will reconvene for a meeting on non-proliferation. Rosemary DiCarlo, the head of our Political and Peacebuilding department, will brief Council members. **Kuwait You will have seen that over the weekend we issued astatementin which the Secretary-General expressed his deep sadness at the passing of His Highness Sheikh Nawaf al-Ahmad al-Jaber al-Sabah, the Amir of the State of Kuwait.  He extended his heartfelt condolences to the family of the Amir, the Government and people of Kuwait. In the statement, we underscored that his Highness was a distinguished statesman who contributed to the growth of understanding and cooperation in the Gulf and beyond and pursued strengthened relations in support of peace and stability in the region and around the world. **Economic and Social Council The Economic and Social Council ad hoc Advisory Group on Haiti issued a statement today, appealing to the International Financial Institutions to redouble their assistance to Haiti. The ad hoc advisory Group was recently in Washington, D.C., where they held consultations with partners on the need for strengthened, sustained and coordinated support for Haiti in view of the deteriorating situation. The statement is available on the interweb. **International Days Today is International Migrants Day. The Secretary-General, in amessage, says that on this Day we highlight the urgent need for safe migration governance rooted in solidarity, partnership, and respect for human rights. It is also Arabic Language Day today.  This year’s commemoration coincides with the fiftieth anniversary of the proclamation of Arabic as one of the six UN official languages. **Questions and Answers Spokesman:  Let's turn to an Arab speaker for the first question. Alright, Tony, please. Question:  Shukran Steph.  [laughing]  Steph, do we have any updates about the implementation of the mechanism of observation through the Security Council resolution 2712 that the Secretary-General was supposed to…? Spokesman:  Yes, I expect…  We expect the Secretariat to share some ideas with the Council in the next 48 hours, I would say. Toshi, and then Pam, Dezhi, and Edie. Question:  Thank you, Steph.  As you know, the DPRK [Democratic People’s Republic of Korea] are launching their continental missile, which the SG [Secretary-General] repeatedly said it’s in the violation of the Security Council resolutions.  And also regarding the situation in Gaza, the Security Council resolution calling for humanitarian truce has not been fully implemented.  What is your thought on the fact that the resolutions are easily violated and they're not… they have problems with implementation? Thank you. Spokesman:  Well, I mean, on the issue of the violation of Security Council resolutions throughout the years, I think we can have a long discussion on that across the board.  The Secretary-General, I think, last week, or the week before, time flies, gave an update, a verbal update on the implementation of that resolution.  We will continue to update as required by the Security Council.  We, of course, strongly condemn the launch of the long-range ballistic missile by the DPRK [Democratic People’s Republic of Korea] that took place yesterday, I believe. I think it's the fifth such launch this year.  Again, we call on the DPRK to fully comply with its international obligations, including under relevant Security Council resolutions.  And yeah, I think it's important to re-establish our communications channel so we can resume a diplomatic dialogue to achieve what the Secretary-General has been calling for, which is sustained peace and a complete and verifiable denuclearization of the peninsula. Pamela? Question:  Thank you, Steph.  Two separate area questions.  One, this, you mentioned Haiti, the Secretary-General mentioned Haiti.  There is a block in Kenya from the supreme court on the force that the Security Council authorized.  Do you have any sense of when…? Spokesman:  Somebody has a phone on. Okay.  Thank you. Go ahead. Question:  When a force might get there? Spokesman:  No.  I think that's a question to ask the Kenyan authorities.  There's obviously, every country has constitutional process and they're going through it.  We do know that there was a visit by Kenyan officials to Haiti.  I saw reports of the Haitian police chief going to Nairobi, so things are obviously moving, but it's up to those member states who will participate in such a force to say and to tell us, tell you, tell the Security Council when they would be able to deploy. Question:  Alright.  And on Gaza, there is a draft resolution circulating, if it all works out, to be voted on today, that calls for cessation of hostilities, a lot of other things, increased aid.  What's the Secretary-General's view of further Security Council action on this? Spokesman:  Look, I think, you know, we continue to deliver humanitarian aid in Gaza through I think what Martin Griffiths called humanitarian opportunism, given that the fighting is still going on.  It is clear that, you know, any strong backing from the Security Council, a strong voice, would facilitate our work. Dezhi, then Edie, and then Dennis. Question:  Yeah.  On the border crossing, Kerem Shalom, do you have more detailed numbers? Like, how many trucks have been passing through the…? Spokesman:  I think we're still trying to get those numbers. Question:  Because I sort of want to know what's the ratio of the Kerem Shalom crossing and the one with the Rafah crossing. Spokesman:  No.  I don't have those… Question:  Which one is bigger? Spokesman:  Yeah.  Let me put it this way.  Kerem Shalom is equipped… [Cross talk] Question:  Yeah. Spokesman:  To deal with this… such things, right?  [cross-talk] Question:  That's exactly why I asked. Spokesman:  Let's see what the numbers say when we get them. Question:  Okay.  My second question, we saw those resolutions, draft resolutions with so many words, truce, pause, humanitarian ceasefire, cessation of hostilities, cessation, suspension of hostilities.  I mean from your perspective view, what are the differences and what those words matters to the Gazan people? Spokesman:  Well, I can't…  [cross-talk] Question:  Is that just a bunch of words?  [cross-talk] Spokesman:  You know, I can't even to start to speak for people in conflict.  What we have been calling for is a humanitarian ceasefire.  We know there have been other words that are being used.  We also saw a pause for a number of days, which was very useful for us because, and it bears reminding that while trucks are able to go in, the distribution of that aid is extremely difficult while the guns are not silenced and while the bombings continue. Question:  So the most important thing is to silence the guns.  Right? Spokesman:  Yes.  And the way we're going about it is by calling for a humanitarian pause. Question:  You know, you know, we as Chinese reporters, we are now almost using up all the words to translate all those terms? [cross-talk] Spokesman:  Well, I mean, I think neither of us are native English speakers, but we continue to discover that beautiful language.  [laughing] Edie? Question:  Thank you, Steph.  First, a follow-up on the difficulties in distributing aid; is any aid getting anywhere in northern and central Gaza? Spokesman:  I think you may have come in a bit late, but I talked about a WHO convoy that managed to get to the north. Question:  To Al Shifa but aside…?  [cross-talk] Spokesman:  Yeah.  I'm not aware of any other point of distribution.  I mean, I'm not aware of anything else beyond that in the note… Question:  And my second question is we are getting very close to the end of the year.  Are we going to see the Secretary-General?  [laughing] Spokesman:  I'm trying to find an appropriate quote from one of my favourite films, but I can't think of an appropriate one right now. Question:  Yes or no? Spokesman:  Well, the gist is when I have an answer to share with you I will relay your deep concerns.  How about that? Dennis? Question:  My first question, does the UN have any estimates how much fuel does Gaza need nowadays, in terms of new crossings opened?  So how much fuel does Gaza need?  And will UN and its partners have the opportunity to provide it? Spokesman:  It needs more.  A lot more than what is going in.  I will try to get you a more exact number.  I can speak for what is needed for our own operations, but let me try to get you more detailed digits on that. Question:  And just clarify a summary request about Bucha case.  You'll answer it later in writing, yes? Spokesman:  Yes, sir.  To the best of my ability. Celhia? Question:  Steph, Bruno Lemaire [Minister for Economy, Finance and Industrial and Digital Sovereignty, French Republic] is in New York and will meet with the Secretary-General.  Do you know what they're going to discuss? Spokesman:  It was at the request of the French Mission.  So you should ask them what they plan to discuss.  And if I can get you a readout, I will. Let's go to the screen, Abdelhamid? Question:  Thank you, Stéphane.  On December 6, the Secretary-General invoked Article 99, and as you know, it was vetoed… the attempt to hold a new resolution in Security Council.  Could you tell me what did he do after December 6 to try to stop this genocide going on in Gaza? Spokesman:  Well, first of all, if you look back at the transcript of the briefings after he sent the letter, we can go through the list of phone calls that he made with foreign ministers and others, especially those sitting on the [Security] Council.  He continues, and his senior aides, continue to be in contact with all the relevant parties in order to get a humanitarian ceasefire and to have more humanitarian access. Question:  Okay.  My second question, on December 9, 1948, the UN General Assembly voted unanimous for the convention on the prevention and punishment of the crime of genocide.  So this is the seventy-fifth anniversary.  There are two senior officials who are supposed to deal with what's going on in Gaza and classify it, if it’s genocide or not. The special adviser on the crime of genocide, Ms. Alice Nderitu, and Mr. Karim Khan [Prosecutor of the International Criminal Court].  They both are missing in action.  They don’t say anything, Ms. Nderitu even deleted a statement she… Spokesman:  What is your question?  Because I think you asked me about Ms. Nderitu earlier.  I can’t speak for Mr. Karim Khan as you know.  But what is the question? Question:  My question, where should we ask to… who can verify if what's going on is a genocide or not?  I mean all the doors are closed. Spokesman:  Without taking away from the seriousness and the tragedy of the situation.  I think I've answered that question from the Secretary-General's point of view over and over again.  And I don't have different words to use. Ibtisam? Question:  Thanks Steph.  Talking about the Arabic Language Day, is there, first my question, is there a reason why you guys, when you talk about, Karem Abu Salem don't use anymore the Arabic word or name of that checkpoint?  And my other question is about a report of Human Rights Watch that says that Israel is using starvation as weapon in the war in Gaza, do you have any comments on that? Thank you. Spokesman:  On your first question, we're using the nomenclature we use for… that we've been using.  On your second question, we've seen those reports, which are extremely concerning to say the least.  We expect to have new information on the hunger situation in Gaza released before the end of the week, which I think will provide some very interesting observations and numbers. Question:  Just a quick follow-up.  I'm not sure I understood your answer on my first question.  Given the fact also that you used to use, in the past, the name Karem Abu Salem, so why now you stopped? So… Spokesman:  I don't recall using that name.  If I did, and I don't recall, I apologize, but I'll look back.  But that's the name that's given… Question:  But… Spokesman:  It doesn't… I mean… Yeah.  I mean, that's what I'll say. Question:  But why wouldn't you use also the Arabic name of that crossing? Because it is a crossing with the occupied Gaza Strip, and this is the name the official name in Arabic too.  So why not use both names? Spokesman:  It's a valid question. Miriam? Question:  Okay, am I going to get an answer on it, I mean if not now maybe later? Spokesman:  I will do my best Ibtisam and you know where to find me if you don't feel I'm giving you an answer. Miriam? Question:  Thank you, Steph.  My question is in regards to attack by Yemen's Iran-Aligned Houthis under Red Sea which is causing disrupting maritime trade and prompting US efforts to send more support in the region.  Does the Secretary-General have any opinion on that?  And is he at all concerned about a spillover in the region, especially by Houthis and also in Lebanon, in Syria? Spokesman:  We have been expressing our worry since the beginning of this current cycle of a potential spill over into the broader region.  Right?  As far as the Red Sea is concerned, we've spoken out quite a few times condemning these attacks on commercial ships.  Not only they impede the freedom of navigation, which is critical to our global economy.  It is also part of international law that ships be allowed to navigate freely in international waters.  In addition, there is a great risk of, a potential risk of an ecological disaster should an oil tanker be hit, and we've seen attacks on oil tankers.  On all these grounds, it's something that's very concerning for us to see, and it's something we're calling on to stop immediately. Okay.  Monica. All yours.",
    "webUrl": "https://press.un.org/en/2023/db231218.doc.htm"
}