{
    "date": "2023-10-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings Good afternoon.  Monday, Monday, Happy Monday. I just want to remind you, as you already know, but for those of you maybe following online, [at 1 p.m.] there willa briefing by the President of the Security Council for the month of October, and that is the Permanent Representative of Brazil, Ambassador Sérgio França Danese.  He will brief you on the programme of work. My understanding is that Monica [Grayley] will not be briefing this week for the President of the General Assembly. Tomorrow, we will have a guest, and that is the Country Director from South Sudan of the World Food Programme (WFP), Mary-Ellen McGroarty. She will join us virtually from Juba to brief you on the humanitarian situation there.  You may remember that Mary-Ellen used to be posted in Afghanistan and briefed you on that, as well. Then at 1:30 p.m., we expect a briefing by Reem Alsalem, the Special Rapporteur on violence against women and girls, its causes and consequences.  She will brief you following the presentation of her report to the Third Committee of the General Assembly. **Armenia-Azerbaijan I have quite a lengthy update on the humanitarian situation and our activities in Armenia and Azerbaijan.  We will also send it to you in writing, because it is too much for Michelle, apparently, to take in.  [Yes, exactly!] A UN team, as we had mentioned to you, a UN team, led by Vladanka Andreeva, the Resident Coordinator for the United Nations in Azerbaijan, visited the Karabakh region of Azerbaijan yesterday.  It was a day trip, but they got to see quite a bit.  The mission aimed to assess the situation on the ground and identify the humanitarian needs of both the people remaining and those who are on the move. The team included Ramesh Rajasingham, who, as you know, is the Director of the Coordination Division of the [Office] for the Coordination of Humanitarian Affairs (OCHA).  It also included representatives of the Food and Agriculture Organization (FAO), UNICEF (United Nations Children’s Fund), the UNHCR (United Nations Refugee Agency) and the World Health Organization (WHO). The mission visited the city of Khankendi, where the team met with people and community representatives, and was able to see first-hand, for themselves, the situation regarding health and education. In parts of the city visited by the team, they saw no damage to civilian public infrastructure, including hospitals, schools and housing, or cultural and religious infrastructure.  However, no shops seemed to be open.  The mission also saw that the Government of the Republic of Azerbaijan was preparing for the resumption of health services and some basic utilities in the city. The team also heard from representatives of communities that between 50 and 1,000 ethnic Armenians remain currently in Karabakh. Our colleagues were struck by the sudden manner in which the local population fled their homes and the suffering that the experience must have caused them.  They did not come across any reports — either from the local population or from others — of violence against civilians following the latest ceasefire. No destruction of agricultural infrastructure or dead animals were seen by the members of the UN team. The team stresses the need to rebuild trust and confidence, adding this will require time and effort from all sides. They also drove down the Lachin road up to the border crossing with Azerbaijan — a journey which has been taken by more than 100,000 ethnic Armenians in the last few days — and the team did not come across any civilian vehicles. While driving through Aghdam, which is part of the territories regained in 2020, members of the UN team did observe destruction, as well as the reconstruction efforts that are being made by the Government of Azerbaijan. The UN team plans to continue to regularly visit the region. Meanwhile, we are also responding, of course, to the needs of new arrivals at reception centres in Armenia. Over the weekend, trucks with supplies from the UN Refugee Agency have arrived in Armenia. Our colleagues are telling us that the cargo contains warm blankets, mattresses, folding beds, hygiene items and other assistance for the refugees that have been taken in by host communities.  An additional 15 trucks from UNHCR is expected in the coming days, bringing more items like blankets, beds and kitchen sets for about 7,000 refugees in total. For its part, the World Food Programme (WFP) has provided more than 5,000 meals in registration centre areas in the past few days, as well as lunch boxes for about 600 refugees in Kapan and Parakar registration centres. In response to a Government request, the World Food Programme distributed 4,000 family food parcels to the Syunik authorities to address the food requirements of the impacted people.  An additional 3,500 parcels to assist 14,000 people are being procured to support the next phase of the response, in coordination with the Government. Also today, the UN Children’s Fund said they have delivered the first batch of life-saving medical supplies to Armenia’s National Centre for the Provision of Medicines and Medical Supplies.  This includes crucial items like bandages, syringes and various medications, including antibiotics and anti-inflammatory medication. The UN Population Fund (UNFPA), for its part, is delivering essential hygiene items to refugee women and girls in a number of regions in Armenia. In partnership with the Ministry of Health, UNFPA has distributed enough reproductive health kits to meet the needs of 150,000 people in the regions of Syunik, Tavush and Gegharkunik. The agency has also trained 35 local partners on how to respond to gender-based violence and it plans to set up safe spaces for survivors to access medical and mental health services. As I mentioned, this will be shared with you very briefly. **Libya Turning to Libya.  Abdoulaye Bathily, the Special Representative of the Secretary-General for Libya and head of our political mission there, said today that he is concerned about the emergence of unilateral and competing initiatives from various Libyan actors and institutions, regarding the reconstruction of Derna and other flood-affected areas. He said that these unilateral efforts are counterproductive, deepen existing divisions in the country, impede reconstruction efforts and are at odds with the outpouring of solidarity, support and national unity shown by Libyan people from all over the country in response to the current crisis. The UN Mission in Libya, UNSMIL, calls on all relevant Libyan national and local authorities and Libya’s international partners to facilitate agreement on a unified and coordinated Libyan national mechanism to direct the recovery and reconstruction efforts. Mr. Bathily urges leaders in Libya to rise above divisions and come together to agree on a unified response for the reconstruction, for the good of all people in Libya. **Yemen Turning to Yemen:  The Special Envoy of the Secretary-General for Yemen, Hans Grundberg, was in Qatar, and he finished up his visit today.  There he discussed with officials the importance of further consolidating regional and international support to UN mediation efforts in Yemen, as well as the progress to support the parties to commit and implement a nationwide ceasefire. In Qatar, Mr. Grundberg also participated in the launch of a think tank entitled “the Global Institute for Strategic Research”.  He deliberated with experts over viable entry points for collective action to address peacebuilding and reconstruction challenges in Yemen. **Burkina Faso Turning to Burkina Faso, where our friends at UNICEF highlight the fact that with the new school year starting, more than 6,000 schools remain closed because of violence and insecurity in parts of the country.  That is one in four schools in Burkina Faso now closed — and it impacts about 1 million children. In addition to this, at least 230 schools also currently serve as temporary shelters for more than 52,000 displaced people. Despite the difficulties, UNICEF says that more than 3.8 million girls and boys are going to school today, including in regions impacted by conflict.  Our colleagues are working with the Ministry of Education and have helped over 760,000 children through formal education, accelerated schooling strategies, vocational training and education by radio. As a reminder, about 5.5 million men, women and children need humanitarian assistance in Burkina Faso, and within that 5.5 million, there are 3.2 million children. UNICEF’s requirements for the country, which is over $226 million, is only 13 per cent funded.  And the overall humanitarian assistance request for Burkina Faso is only 32 per cent funded [according to OCHA]. **Guatemala I have been asked about the situation in Guatemala and I can tell you that the Secretary-General is alarmed by the recent actions of the Public Prosecutor’s office in Guatemala that threaten confidence in the democratic process.  He calls on all actors to uphold the rule of law and the democratically expressed will, ensuring that the freely elected authorities take office on 14 January 2024. **International Days Today is the International Day of Non-Violence, which is also the birthday of?  [response from the crowd:  “Gandhi.”] Yes, very good.  It is the birthday of Mahatma Gandhi and this is why it is the International Day of Non-Violence. In his message, the Secretary-Generalsays that on this Day, we commemorate the values that Gandhi championed:  mutual respect and understanding, justice and the power of peaceful action. Today is also World Habitat Day.  On this Day, the Secretary-Generalcalls on everyone to pledge to buildinclusive, safe, resilient and sustainable human settlements for everyone, everywhere. **Senior Personnel Appointment Lastly, a senior personnel appointment:  Our colleagues in the Development Coordination Office (DCO) tell us a new Resident Coordinator for the United Nations system in the Lao People’s Democratic Republic (PDR) has now been confirmed. The Secretary-Generalhas appointed Bakhodir Burkhanov of Uzbekistanas the new Resident Coordinator.  And his appointment has now been confirmed by the host Government. Mr. Burkhanov has over 25 years of experience in the UN system, most recently at the Development Coordination Office.  He will support the Government and all people in Lao PDR to turn the commitments made at the recent SDG (Sustainable Development Goals) Summit into action on the ground to leave no one behind. His full biography is available on the DCO website. **Questions and Answers Spokesman:Khalas!Benno? Question:  Thank you, Steph.  The Nobel Prize for medicine goes to two scientists who developed mRNA vaccines for COVID-19 or paved the way for this.  Is there any comment? Spokesman:  Well, we congratulate the two recipients, not only for receiving the prize but for the very important research they’ve done that has benefitted all mankind. Ibtisam Azem? Question:  Okay.  Thank you. On the statement you read about Libya; is the UN involved in any of the rebuilding efforts?  And usually, when you deliver aid there, with which of the two Governments do you…? Spokesman:  Well, I mean, we have… the immediate humanitarian aid was delivered. We worked with the local authorities on the ground.  Obviously, given where Derna is, it demanded a level of coordination between all Libyan… various Libyan centres of authority, should I say?  But what is clear, and I think the concern that Mr. Bathily is seeing is that as we move towards reconstruction and clean-up efforts, we’re seeing competing efforts, which is a waste of time, a waste of money, and the waste of an opportunity that out of this disaster can come unity on the Libyan political scale.  We will be involved in whatever way we can, but these efforts need to be clear and coordinated. Yes, sir? Question:  Serhii Barbu, Ukrainian TV Channel 5.  Iran is ready to transfer ballistic missiles to Russia.  This information is confirmed by the American Institute for the Study of War.  Is the UN going to prevent this?  Do you understand the risks for Ukraine, especially in winter for civilian population? Thank you. Spokesman:  Well, I think the… we’ve always expressed our concern about the increasing level of weapons in the Ukrainian theatre and especially the use of these weapons.  And it is also important that international law be respected in that regard. Amelie? Question:  Thanks, Steph.  A follow-up on Karabakh, on Friday, you explained that the mission was… task was to assess the humanitarian need.  So obviously, what they saw in a one-day trip was no sign of major casualties or infrastructure damage or anything.  But what does that mean in terms of next step, in terms of humanitarian aid? Spokesman:  Well, I mean, first of all, this is the first of what we hope will be a number of visits.  We will also obviously work with the Government of Azerbaijan.  In terms of humanitarian assistance, currently, our efforts are focused on the Armenian side of the border.  And as you know, Armenia has welcomed about 100,000 refugees, so that’s where the immediate humanitarian needs are.  But we will continue to monitor and travel back to Karabakh and assist in whatever way we can. Michelle? Question:  Sorry, just a follow-up to that, and sorry if you said that in your statement.  But… so they were just there for the day, and they’ve left, and any idea when they hope to go back? Spokesman:  No.  I mean, they… we will be working with the Government of Azerbaijan to see when we can go back. Question:  And reading into what you told us, is their assessment that there was no… I’m trying to sort of… so they didn’t see any damage, they didn’t see… what should we read into that?  [cross talk] Spokesman:  Yeah, I mean, they reported what they saw.  Right?  And this was an initial visit.  So, they didn’t… it was… there was no extrapolation, or they talked to people, they… what they saw was, as I said, from where they were that there was no destruction of major civilian infrastructure, of religious infrastructure, of health and schools.  And I think they were struck about how quickly people had moved out. Joe and then Yvonne. Question:  Were there any restrictions placed on the team in terms of where they could visit? Spokesman:  Not that I’m aware. Yvonne? Question:  Thanks.  My question is on Haiti, the resolution coming before the Security Council this afternoon:  Is the Secretary-General concerned at all that this multinational force is going in to effectively prop up an unelected government and whether that could end up, you know, coming back to haunt the United Nations? Spokesman:  Well, I mean, the Secretary-General’s motivation is to the people of Haiti and to help ensure the security and safety of everyday people in Haiti, which is currently not happening when you have gangs controlling large parts of the capital, people reporting to us that they’re unable to leave the capital with gang violence spreading to other parts — Gonaïves, Cap-Haitien.  It’s about a total breakdown of law and order. And we saw in the beginning, I mean months ago, gangs had taken over the port and the fuel depot.  So, it’s about getting the people of Haiti a chance to rebuild, to live, in a sense, in a society where people can go out of their house, where parents can send their children to school without fear of kidnapping. There is a political process, and the Haitian leaders will have to come together to respond to their needs of their own population. Question:  Just a follow-up, how, do you know which other countries have committed to join the multinational force aside from Kenya? Spokesman:  No.  I do not. Stefano? Question:  Yes.  It’s a follow-up.  Does the Secretary-General think that the fact that this multinational force will not be a UN force, is that is a concern?  I mean, the UN is going to give the authorization, but it’s not going to be an official UN operation. Spokesman:  This was the Secretary-General’s idea from the start. Right?  I mean, is to send a non-UN multinational force under a Security Council mandate. Question:  But does this… My question here is, is it a concern that this could create situation that, you know, that maybe when is a UN force, he can control more or handle it.  What…? I’ll just give you an example.  What if we have again a situation where there are abuse by this force to the population or some situation like this?  Who is in charge for checking on this force? [cross talk] Spokesman:  Well, let me… If the Secretary-General is concerned about anything, it is that it has taken a long time to get this together.  I mean, you remember he proposed this months and months ago.  There’s an international process.  We fully understand it’s not easy.  We’re also asking Member States to send in their own citizens into a very difficult and challenging environment with real life and death risk.  So, we understand this could take a long time.  There are political and logistical implications.  Whoever winds up going, right, whoever… whichever Member States wind up sending police officers or others there, they will have to live up to the highest standards, human rights standards, and behaviour.  And those Member States will remain responsible for the actions of their citizens that they sent under… within this force under a Security Council mandate. Margaret Besheer? Question:  Thank you.  Just one more on that.  Does the Secretary… has the Security Council indicated to the Secretary-General how long they think it would take to get this force deployed, once it’s approved? Because it seems to be there’s foregoing conclusion that it’s going to be approved.  So, how long it’s on the ground…?  [cross talk] Spokesman:  I think we… you know, we’ll, again, this will not be managed by us, but obviously, it will likely take a little bit time.  I mean, just based on our own experience from putting together peacekeeping forces that it may take a little bit of time.  But I think that’s a question you need to ask the Kenyans and others of how long they think it will take them to start deploying people initially. Question:  Just to clarify on the same, can we say that for the Secretary-General… Spokesman:  As a matter of rule, you can say whatever you want… [cross talk] I believe in your freedom to ask and say whatever you want, Stefano. Question:  I’m trying to interpret what you just said before.  Can we say that for the Secretary-General, “it’s better than nothing” means, it is important that the force goes there to take… [cross talk] Spokesman:  This is what… it’s not that it’s better than nothing.  This was what the Secretary-General proposed, right, this is one of the… Question:  I understand but what I’m trying to say, is the Secretary…? Spokesman:  I mean we’re not going to pooh-pooh what the Security Council did when… Question:  No, no, no, the point is if he could have it his way, if he could have got faster, would I prefer… Would he had preferred a UN force that…? Spokesman:  If he had preferred a UN force, he would have said so. Okay.  I… we could… [response from the crowd] Okay. Did… is Michelle doing a better job than me at explaining? Yeah.  Apparently.  Apparently not.  Okay. Well, in that I can’t help you. Well, as I used to tell my children, you get what you get, and you don’t get upset. Okay.  On that note, we will leave you with the presidency soon enough. Hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db231002.doc.htm"
}