{
    "date": "2023-05-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon.  Happy Monday, despite the fact that it is Monday. **Jamaica The Secretary-General is in Kingston, Jamaica, today, and as we speak, he has just started a meeting with the Prime Minister, Andrew Holness.  As we told you on Friday, they are expected to discuss several important issues, including the efforts to reform the global financial architecture, climate and Haiti, all of those which Jamaica is involved in.  Immediately after their meeting, the Prime Minister and the Secretary-General will hold a joint press conference that will be streamed on UN WebTV. This morning, the Secretary-General had a meeting with UN colleagues and we will obviously update you on his activities and he will be back in the office tomorrow morning. **Ukraine This morning, the Security Councilheld a meetingon Ukraine.  Briefing Council members by videoconference, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, noted that the humanitarian operating environment in Ukraine remains complex and dangerous.  Nonetheless, he said, thanks to the courage of humanitarian workers, particularly and mostly local workers, the UN and its partners continue to deliver life-saving assistance to front line areas and wherever they are needed across the country. Mr. Griffiths also emphasized that food exported under the Black Sea Grain Initiative — and food and fertilizer exports from the Russian Federation — continue to make a crucial contribution to global food security.  Over the past month, he said, we have unfortunately seen a significant reduction in volumes of exports moving out of Ukraine’s Black Sea ports, due to challenging dynamics within the Joint Coordination Centre (JCC) and a related slowdown in operations. He said that, in recent weeks, we have engaged in intensive discussions with the parties on the Black Sea Initiative, to secure agreement on its extension and the improvements needed for it to operate effectively and predictably, and that we will continue over the coming days.  In parallel, he said that Rebeca Grynspan and her team have continued to deliver a wide range of support with concrete results under the Memorandum of Understanding on the facilitation of export of Russian Federation food and fertilizer.  He stressed that the continuation of the Black Sea Grain Initiative is critical, as is the recommitment by the parties to its smooth and efficient operation, and we call on all parties to meet their responsibilities in this regard.  The world is watching, he said.  Just to give you an idea of the ongoing complex and challenging environment to our humanitarian colleagues in Ukraine, they have received reports of deadly attacks across the country over the weekend. In addition to civilian casualties, there was damage to schools, hospitals and other critical facilities on both sides of the front line in eastern and southern Ukraine. In the city of Mykolaiv, an attack on Saturday damaged a bakery contracted by the World Food Programme (WFP) to supply bread to communities there and in the neighbouring city of Kherson.  The vehicles used to store and transport bread were also damaged.  Thankfully, the staff were safe and able to return to work.  The Humanitarian Coordinator in Ukraine, Denise Brown, said that the humanitarian community will continue to support their courageous work being done by the staff working in that bakery in efforts to bring bread to front-line communities.  Once again, we call on all parties to protect civilians and civilian infrastructure in Ukraine, in accordance with international humanitarian law. **Nakba Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, spoke at this morning’s High-Level Special Meeting on the seventy-fifth Commemoration of the Nakba. She expressed deep concern as we see the prospects for restarting a political process towards a two-State solution based on UN resolutions, international law and previous agreements continue to diminish.  She noted that, only last week, in yet another dangerous escalation in Gaza, Israeli air strikes led to the loss of 33 Palestinian lives, including women and children.  One Israeli civilian was also killed by Palestinian rocket fire.  Ms. DiCarlo echoed the Secretary-General’s words in his statement issued yesterday, welcoming the ceasefire and calling on everyone to observe it.  She said that the UN position is clear:  The occupation must end.  A two-State solution that will bring lasting peace and security for Israelis and Palestinians alike must be achieved in line with international law, UN resolutions and previous agreements. **Sudan Turning to Sudan, a month of fighting has clearly taken a devastating toll on civilians in that country.  The World Food Programme (WFP) is ramping up food assistance to people fleeing the violence, including to those newly displaced from fighting in the capital.  WFP has also started its first-ever distributions in the state of Al-Jazirah. This life-saving aid is critical, given the heightened risk of food insecurity in the coming weeks.  Our humanitarian colleagues tell us that the prices of staple goods have risen dramatically, and the conflict is threatening the main planting season.  In light of surging needs in Sudan, the UN Office for the Coordination of Humanitarian Affairs and the High Commissioner for Refugees will jointly launch a Revised Humanitarian Response Plan and Regional Refugee Response Plan for Sudan. That will take place on Wednesday, and you can follow it on the webcast. **Somalia Turning to Somalia:  Floods caused by the annual rains have left a trail of destruction across the country.  Homes and farmland have been inundated, livestock have been washed away and school and health facilities have temporarily shut down.  With the authorities, we will conduct a rapid needs assessment tomorrow.  According to early estimates by our partners, more than 460,000 people have been impacted, including nearly 219,000 men, women and children who have been displaced due to this floods.  Our humanitarian colleagues tell us that, in Hirshabelle State, one of the most affected areas, the Shabelle River overflowed its banks, forcing thousands of people to move to higher ground.  We, along with our partners, are implementing a national Flood Preparedness and Response Plan, but we will need funding to meet these increasing needs.  The nearly $2.6 billion Humanitarian Response Plan is only 25 per cent funded so far. The Food and Agriculture Organization (FAO), for its part, and WFP have sent early warning text messages to 5,000 farmers across that state.  FAO and its partners have also provided sandbags, shovels and other supplies to help clear drains and mitigate flooding.  WFP is also sending 17 tons of high-energy biscuits and has provided boats to reach people in flooded areas.  Should the rains continue in Somalia and in the Ethiopian highlands, we estimate that up to 1.6 million people could be impacted, with more than 600,000 displaced. The rains also increase the risk of outbreaks of waterborne diseases. **Cyclone Mocha Also on severe weather, Cyclone Mocha made landfall in Rakhine State in Myanmar yesterday.  The cyclone has brought heavy rains, flooding and strong winds across coastal and low-lying areas in Myanmar and Bangladesh.  Poor weather conditions and telecommunications interruptions have made it difficult for our colleagues to assess the full extent of the damage, but early reports indicate that the destruction has been extensive and that already vulnerable people will need humanitarian support.  As we said last week, ahead of the cyclone’s arrival, we pre-positioned supplies and personnel to assess and respond to needs.  Our colleagues continue to see what the situation is like while making sure they can also sustain the ongoing programmes to respond to the ongoing humanitarian crises in both Myanmar and Bangladesh. **Malawi Also, an update on relief efforts in Malawi.  Two months after Tropical Cyclone Freddy devastated the country, UN agencies and our partners continue to support the Government-led response.  Through the end of April, we provided supplies — including food and shelter — to more than 570,000 people in the hardest-hit areas. When the cyclone made landfall, Malawi was already facing its worst cholera outbreak in two decades.  In response, we ensured access to clean water for nearly 660,000 people and more than 270,000 school children received water, sanitation and hygiene supplies.  Altogether, we’ve reached 1.4 million people with humanitarian assistance.  But, to continue this work, we will need more funding.  So far, the flash appeal is just 21 per cent funded.  It asks for $116 million. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo, where the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) has just completed a joint reconnaissance mission with the Administrator of Kalehe Territory to Bushushu, in South Kivu, which has, as you will recall, been severely impacted by flooding and landslides.  In addition to donating food and other items to help meet the immediate needs of the community, the UN Mission plans to rebuild a bridge across the Luvira River to allow humanitarian access to the most impacted areas.  The Mission also continues to protect civilians in Ituri Province, where the security situation remains volatile due to the activities of the CODECO armed group.  The Mission established a temporary presence in Bokuku and continues to engage with the population to facilitate inter-community dialogue. **Senior Personnel Appointment A couple of appointments to flag for you today.  The Secretary-General isappointingMajor General Humphrey Nyone of Zambia as the Force Commander of the UN Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA).  Major General Nyone succeeds Lieutenant General Daniel Sidiki Traoré of Burkina Faso, who completed his assignment earlier this year. The Secretary-General is grateful for his tireless dedication, invaluable service and leadership.  Major General Nyone joined the Zambia army in 1994 and served most recently as Commandant of the Defence Services Command and Staff College of Zambia.  More information online. **Syria Today, the Development Coordination Office tell us that Adam Abdelmoula of Sudan istaking up his new postas the UN Resident Coordinator in Syria, following his appointment by the Secretary-General.  He will also serve as Humanitarian Coordinator.  Mr. Abdelmoula brings more than 35 years of experience in development, rule of law, human rights and humanitarian work.  He has served the UN for the last 24 years, and if I am not mistaken, most recently in Somalia. **International Days We have two international days.  Today is the International Day of Families.  This day is a reminder that demographic change is one of the most important megatrends impacting our world and the life and well-being of families worldwide.  Today is also the UN Global Road Safety Week, or the start of it, rather.  Road traffic injuries are a leading cause of death and disability worldwide, that’s why there is a desperate need for governments and their partners to rethink mobility. **Noon Briefing Guests Tomorrow, I will be joined by our friends from the Department of Economic and Social Affairs, who will brief on theWorld Economic Situation and Prospectsmid‑year report.  Our guests will be Shantanu Mukherjee, the Department’s Director of the Economic Analysis and Policy Division, and Hamid Rashid, the lead author of the report, who is also the Chief of the Global Economic Monitoring Branch, Economic Analysis and Policy Division in the Department of Economic and Social Affairs. **Financial Contribution Lastly, a little quiz for you. We have 106 fully paid-up Member States. Today we received payment to the regular budge from a Member State which is the only place in the world where Larimar, which is a rare form of blue pectolite, is mined.  And it is also the birthplace of Oscar de la Renta.  The Dominican Republic.  We thank our friends in Santo Domingo for their money.  Sherwin? **Questions and Answers Question:  Steph, late last week, South Africa’s President had a call with Russia’s President, and the Kremlin put out a statement afterwards saying that President [Vladimir V.] Putin supports President [Cyril] Ramaphosa’s idea of a group of African leaders discussing the prospects of settling the conflict in Ukraine, noting that Russia had never refused to work on a diplomatic track.  Since then, Ramaphosa has said that the UN remains the only viable mechanism through which the global community can strive for peace and common development.  Has there been any interaction between President Ramaphosa and the United Nations on this idea of possible African mediation?  And what do you make of such a prospect, given the broader context in which the Secretary-General has said he does not believe that there is an immediate possibility for reaching a ceasefire now? Spokesman:  I’m not aware of any direct contact between President Ramaphosa and the Secretary-General on this particular issue.  I think any effort to bring peace to Ukraine that involves all of the parties to this conflict is to be welcomed.  There is a… I think the international community as a whole.  Every Member State has a responsibility to do what they can to see an end to this conflict, in line with the Charter, in line with General Assembly resolutions and in line with international law.  Dezhi, and then Pam. Question:  First, a follow-up on the Black Sea Grain Initiative.  Any new updates on the talk, especially concerning the pipelines that delivers Russian ammonia to Black Sea ports? Spokesman:  The discussions are going on, involving all of the parties.  We can’t stress enough how important the Black Sea Initiative is, along with the efforts… the parallel efforts to increase the flow of Russian food and fertilizer to markets. Question:  So, are there any scheduled quadruple meetings before 18 May? Spokesman:  We expect discussions to continue before 18 May. Question:  Okay.  My next question, sorry, my next question on Syria.  We know that during this weekend, the Syrian Government decided to extend the two border crossings to rebel-controlled areas.  And also, we got confirmation from the UN.  Any comments on that? Spokesman:  Well, since you’ve got confirmation from me, I’m not going to comment on what I’ve said. Question:  So, do you think… does the UN think that’s a positive move? Spokesman:  Yes.  Very much so. It’ll help us with the continuing efforts to support people in Syria, wherever they live. Question:  Give a broader picture.  There’s this returning to Arab League for the Syrian Government.  And also, we saw the quadruple meetings with Türkiye, Iranian and Syrian, Russian Foreign Ministers, and they decided to have a committee to settling down the Red Sea issues.  Overall, do you think the atmosphere so far on the Syrian crisis is positive? Spokesman:  Look, there is clearly a lot of activity going on, right?  We have been… Mr. [Geir] Pedersen has also been involved in a number of discussions with various parties.  We would like to see a recommitment and real action of everyone involved on a positive political track, in line with Security Council Resolution 2254 (2015), and that continues to be Mr. Pedersen’s efforts. Question:  But, Secretary… sorry, Mr. Antony Blinken said that US position is not going to get in the business of normalizing relationship with [Bashar al-] Assad and that regime.  But, do you think the UN should also push a little bit of the US to engage with those conversations? Spokesman:  Okay.  We push where our mandate is, and that is the mandate given to us and given to Special Envoy Pedersen within the context of the resolution.  Pam? Question:  Thanks, Steph.  A follow-up to Dezhi and then a separate question.  The follow-up is you mentioned the Black Sea Initiative.  Is there any sense that this will in the next few days before 18 May be expanded to not only include grain and include the ammonia pipeline?  And is that the UN position at this point? Spokesman:  Sorry, say… the UN position is that we want to see a continuation in full implementation of the Memorandum of Understanding, which covers the export of grain, also it mentions the pipeline.  And also full implementation of the agreement between UN and the Russian Federation regarding the issue of export of Russian food and fertilizer. Question:  Okay.  Thank you. And on the new IOM [International Organization for Migration] Director General, you mentioned it, but can you say what significance it has, that… what importance might the agency have and that US now directing it?  Thank you. Spokesman:  A, I didn’t mention it.  I did not. I did not mention it.  It’s not… there were elections taking place at the IOM through its own governing body.  They’re a specialized agency of the UN system.  So, it’s not for me to comment on elections.  We obviously look forward to working with the new leadership.  IOM, which has the UN’s mandate to deal with migration, is a critical part of the UN system as we see the issue of migration being front and centre, not only in this hemisphere, but all over the world.  And they work hand in hand with UNHCR [Office of the United Nations High Commissioner for Refugees], which has the refugee mandate in ensuring that people who are on the move, who are forcibly on the move are treated with the human rights they deserve, the dignity they are reserved, and the rights they have enshrined in international law.  Abdelhamid, and then Benno. Question:  Thank you, Stephane.  I have three questions, in fact.  I’ll start with the ceasefire between Gaza and Israel.  Did Tor Wennesland, the Special Coordinator, have anything to do with it?  What was his role in reaching the ceasefire? Spokesman:  I think he, along with Member States, I think, work as we mentioned in the statement, all work towards the same goal, and that is reaching the ceasefire, which was done. Question:  My second question about a Palestinian prisoner, his name is Walid Daqqa. He’s been in jail since 1986. He was sentenced for 37 years. And he’s now diagnosed with terminal illness.  He had cancer.  And he is fighting for his probably last few months.  So, there is an international appeal to release him.  What does the UN say about this humanitarian case? Spokesman:  I don’t have any knowledge of this particular case, but we hope that this prisoner, like every other prisoner, wherever they may be held, get the health care that they need to have. Question:  And finally, today, in his speech, Mahmoud Abbas, the Palestinian President, spoke about the two resolutions of 1947-1948 — 181 and 194.  194 is about the right of return.  Does the Secretary-General believe that this resolution is still valid 75 years later? Spokesman:  I think the Secretary-General’s position was made clear by Rosemary DiCarlo; his position on the need to find a political settlement that deals with all outstanding issues remains his position.  Benno, and then Celhia. Question:  Thank you, Steph.  Regarding the grain deal negotiations, would they be easier without the Türkiye election drawing so much attention? Spokesman:  That’s not for me to speculate.  Let me just say the importance of the Black Sea Grain Initiative, the importance of the other part of the package deal on Russian grain and fertilizer remains important, regardless of what happens in elections anywhere.  I think, as Martin Griffiths said, we’ve seen a 20 per cent drop in grain prices since the start of this initiative.  It is vital that it continues.  It is vital for people who depend on buying food on the global market.  Celhia? Question:  About Mali, Steph.  Lately, it seemed that the UN people, part of the Mission, cannot do their job.  Some of them cannot even leave their home.  In those conditions, should the Mission leave Mali?  As the Secretary-General has said… Spokesman:  The Secretary-General, I think, made some proposals, very clear proposals.  The Security Council will have to decide.  We are given a mandate.  It is important that everyone allows us to implement that mandate fully, that Member States back us and support us in implementing that mandate.  And then, otherwise, the Council will need to draw its own conclusions.  Alan, then Miriam, then Stefano. Question:  Thank you, Stephane.  I have a short follow-up.  You’ve said that the negotiations… the discussions on the grain deal will resume before 18 May.  Which level is it?  Is it the same level as it was on Friday? Spokesman:  It’ll be at, I think, at a more technical level.  Okay.  Miriam, then Stefano. Correspondent:  Thank you, Steph.  The ICCT Pipeline Tracking Report just came out, and it covers between April and June. Spokesman:  Which report? Question:  It’s about the critical emergency shelter and protection in Afghanistan that is running out. And it says the pipeline break due to severe funding gaps and additional funding is needed to support the delivery of core supplies; and the snapshot shows, like, really scary numbers and how the pipeline break is going to affect, if it happens.  Do you have any additional information on that? Spokesman:  No.  The additional information I have is that the humanitarian situation remains critical in Afghanistan, and our operations also remain underfunded.  Stefano, and then we’ll go to Michelle before we go to round two. Question:  Thank you, Stephane.  It’s a follow-up on that question on IOM before.  First of all, for the record numbers of migrants that we have in the world, this election was very important.  So, it’s strange that you didn’t mention the result. Spokesman:  It’s not for me… I don’t mention… first of all, if I mentioned everything that happens within UN system, we would start at 7 a.m. and end at midnight.  So, I’m doing it for your… I’m selective.  I don’t mention things where… I try not to mention anything which the Secretary-General, the Secretariat or those parts of the UN that he has direct impact on is not involved.  This is an election of a governing body of a specialized agency.  They sent out a press release, so you were informed.  There’s no need for me to mention. Correspondent:  Yeah, I understand.  But the question is in this, because [Antonio] Vitorino here in March to our question, he answered that this election was a precedent because he was… practically he had the Deputy Director that was a candidate herself, but it never happened there.  And he, at least, this is what we heard, that he had the approval, support of Europeans and somebody writes also included the Secretary-General, even if it was not public. Now the fact that he lost and Amy Pope, the United States is back because the United States has been a tradition that United States is the Secretary… Spokesman:  Stefano, what is the question? Question:  Well, the question was direct.  Is the Secretary-General… had tried to connect right away with Pope and find a way? Spokesman:  No, the Secretary-General did not speak to anyone, was not involved in this selection.  He does not have a vote.  He is not a Member State.  He’s not sitting on the governing body of IOM.  The Member States took a vote.  We support, as a general practice, we support democracy.  We support votes.  They took a vote.  They took a decision.  It is their decision.  We will obviously, we look forward to working with the leadership of the new leadership of IOM, as we’ve worked with the previous one.  Okay.  Michelle Nichols? Question:  Thanks, Steph.  No surprises. I’ve got a few grain deal questions. Just further to what you said about discussions continuing, do you mean just discussions among officials of the JCC, or is Martin Griffiths or Rebeca Grynspan planning to do some travel or speak to someone more senior? Spokesman:  No.  I expect more… Question:  Is the SG going to speak to anyone? Spokesman:  I expect more formal discussions at the technical level to take place in the next few days in Istanbul. Question:  In Istanbul.  So, at the JCC? Spokesman:  Well, where they physically are held, I don’t know, but in Istanbul. Yes. Question:  Okay.  Among all four parties? Spokesman:  That would be the best way to make sure that all four are involved. Question:  Okay.  And has the SG received any kind of response to his letter to Putin? Spokesman:  Nothing to share with you at this point. Question:  And then final one.  Last year when Russia suspended its participation, the JCC continued to operate. Is that potentially going to happen after 18 May?  Will the remaining three parties in the JCC start authorizing and inspecting ships and continue? Spokesman:  Look, I’m not going to speculate.  What we are looking for is the continuation of the work of the JCC as it was designed and as it was agreed to and as it was signed on by the parties.  Mr. Schmidt… hammer… Schwinghammmer, sorry. Correspondent:  You did that before. Spokesman:  Yeah.  I don’t know why.  No.  Benno Schmidt.  I don’t know. Correspondent:  Yeah.  We have to discuss that. Spokesman:  Yeah.  We have to discuss.  Yeah.  We have years of therapy.  Yes. Question:  About the G7 meeting in Japan.  Did you already announce if the SG is travelling there? Spokesman:  I have not announced it. Question:  Will you? Spokesman:  But, as a matter of practice, the Secretary-General has attended, I think, almost every G7 meeting.  So, what the other guy said?  Yes, Dezhi. Question:  I just want to make a comparison.  Sorry.  The annual budget for United Nations this year is $3.4 billion.  For the record, NYPD [New York Police Department], this year, fiscal year 2023, the budget is $11 billion.  What do you think of this number could tell that an organization to try to keep world stability and world peace is actually less than half the budget than NYPD? Spokesman:  I’m not going to start to compare the budget of the UN with the budget of the police in New York.  We rely on our host country, including the NYPD, to keep all of us safe in this community. I think a better comparison, I think, would be the trillions and trillions of dollars that are spent every year on arms sales and weapons and killing machines throughout the world compared to what is spent on development, compared to what is spent on human rights, compared to what is spent on peacekeeping.  I think that’s a more apt comparison.  I don’t see Paulina [Kubiak], so I don’t think she’s briefing today.  Okay. You’re hired.  Okay.  Thank you all.",
    "webUrl": "https://press.un.org/en/2023/db230515.doc.htm"
}