{
    "date": "2023-06-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Sudan Good afternoon.  Happy Juneteenth, everyone. The High-Level Pledging Conference for the humanitarian response in Sudan and the Region is wrapping up now.  In hisremarks, the Secretary-General warned that the scale and speed of Sudan’s descent into death and destruction is unprecedented, and without strong international support, Sudan could quickly become a locus of lawlessness, radiating insecurity across the region. Mr. [António] Guterres noted that in little more than two months, 2 million people have been forced from their homes.  Close to half a million people have already crossed borders into neighbouring countries.  He underscored that the only way to end this crisis is through a return to peace and the restoration of civilian rule through the transition to democracy. We will update you on the total funding announced today, as soon as possible. Also, speaking at the event, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warned that needs and operating costs are soaring.  He announced an additional allocation of $22 million from the Central Emergency Response Fund (CERF) to keep urgent humanitarian operations going. And just to flag that the World Food Programme (WFP) has delivered emergency food assistance to more than 1 million people in Sudan in the six weeks since operations resumed on 3  May. **Marine Biodiversity You will have seen that this morning, Member States adopted an agreement aiming to ensure the conservation and sustainable use of marine biodiversity of areas beyond national jurisdiction which cover over two thirds of the ocean. The Secretary-General commended the adoption of the agreement and said it “pumped new life and hope to give the ocean a fighting chance.” The Agreement will be open for signature here at Headquarters for two years from 20 September this year, the day after the 2023 SDG Summit. [pause due to a technical problem]  It will enter into force after ratification by sixty States.  The Secretary-General urges all States to spare no effort to ensure that the Agreement enters into force and calls on them to act without delay to sign and ratify it as soon as possible. You can find more details online. **Counter-Terrorism This morning, the Secretary-General alsospokeat the third High-Level Conference of Heads of Counter-Terrorism agencies of Member States. He reminded participants that terrorism affects every region of the world and preys on local and national vulnerabilities and the instability of political, economic and security systems. Through the Global Counter-Terrorism Coordination Compact, the Secretary-General said, the UN is providing practical, coordinated support to Member States, and helping countries implement the Global Counter-Terrorism Strategy. He highlighted four areas of focus to build on progress achieved so far. First, he said, we must continue strengthening the central tool in our efforts:  the UN Global Counter-Terrorism Strategy. Second, the Secretary-General added, we must focus on the most effective approach to ending this menace — and that is prevention. Third, he said human rights must be at the heart of our work and can be the greatest weapon we have in fighting terrorism. And the Secretary-General concluded with a call for adequate financing of our work. The third counter-terrorism week continues until Friday. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, today said that he was deeply concerned by the Israeli Government’s decision yesterday to alter settlement planning procedures that have been in place since 1996, which is expected to expedite settlement expansion. He is also alarmed by the anticipated advancement next week of over 4,000 settlement housing units by Israeli planning authorities. We reiterate that the establishment by Israel of settlements in the Palestinian territory occupied since 1967, including East Jerusalem, has no legal validity and constitutes a flagrant violation under international law. Mr. Wennesland urged the Government of Israel to halt and reverse such decisions, which are a major obstacle to the achievement of the two-State solution and a just, lasting and comprehensive peace. We also expect a statement by the Secretary-General on this, later. **Libya Abdoulaye Bathily, the Secretary-General’s Special Representative for Libya,briefedthe Security Council today and acknowledged the recent efforts of the “6+6” Committee as an important step forward, though not sufficient to resolve the most contested issues and enable successful elections. He noted that since the Committee’s last meeting, we have seen a flurry of mixed reactions from Libyan stakeholders on the agreed text, indicating that key issues remain strongly contested.  Mr. Bathily said that the main Libyan decision-makers must, acting in a spirit of compromise, put the greater interests of the Libyan people above all else and come to a political agreement on these matters. The Special Representative told the Security Council that, while we all endorse the principle of a Libyan-Libyan solution as a basis of any effective instrument for sustainable peace and stability, that catchword must not be a slogan to hide an agenda for prolonging the status quo at the expense of the Libyan people’s political rights and aspirations for legitimate institutions and prosperity. **Ukraine [Correction:  The following paragraphs are repeated from information provided by the Office for the Coordination of Humanitarian Affairs last week:  In Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) continues to support the response to the Kakhovka Dam destruction. Two inter-agency convoys travelled today to affected areas, in addition to the ongoing assistance provided by the UN and our partners. In the Kherson region, our teams were in Kalynivske, which is home to nearly 1,700 people who were already facing serious humanitarian needs due to the war.  This community used to have a population of 3,400 people before February 2022. We delivered water, hygiene kits, bedding and shelter material, as well as food for all people in the town for a month.  Enough medicine and medical supplies to treat the entire population for three months was also delivered. In the Dnipro Region, we delivered eight truckloads of critical humanitarian assistance for at least 4,000 people in two communities in the south, where 40,000 people — many of them elderly — have extremely limited access to water because of the destruction of the Dam. Our colleagues also provided emergency services, including first aid and counselling, shelter materials and dignity kits, to people affected by the attack yesterday in Odesa and the day before in Kryvyi Rih. While humanitarians in Ukraine are working to provide people with the emergency aid they desperately need, we call on the international community to enable this vital operation to continue. So far this year, aid organizations in the country have received only 26 per cent of the $3.9 billion needed for the humanitarian response — with a worsening situation we need more funding to be able to respond to the needs.] And yesterday, in a statement, the Humanitarian Coordinator for Ukraine, Denise Brown, said the UN has been engaging with the Governments of Ukraine and the Russian Federation regarding effective delivery of humanitarian aid to all people affected by the devastating destruction of the Kakhovka Dam. Ms. Brown noted that the Government of the Russian Federation has so far declined our request to access the areas under its temporary military control.  She said that the UN will continue to engage to seek the necessary access. Ms. Brown urged the Russian authorities to act in accordance with their obligations under international humanitarian law, stressing that aid cannot be denied to people who need it. Her statement was shared with you. **Yemen Turning to Yemen, as the eighth meeting of the Supervisory Committee on the Implementation of the Detainees Exchange Agreement has concluded this weekend in Amman, Jordan, the Office of the Special Envoy to Yemen, Hans Grundberg, has announced that it will work with the parties during the coming days to ensure continued engagement and coordination of efforts to achieve progress on this humanitarian file. The Office of the Special Envoy urged the parties to increase their efforts to alleviate the suffering of the detainees and their families as soon as possible. **Uganda The Secretary-General strongly condemned the attack last Friday against the Lhubirira secondary school in Mpondwe in Western Uganda, reportedly by the Allied Democratic Forces (ADF) group.  He said that those responsible for this appalling act must be brought to justice. In astatement, the Secretary-General reiterated the importance of collective efforts, including through enhanced regional partnerships, to tackle cross-border insecurity between the Democratic Republic of the Congo and Uganda and restore durable peace in the area.  The full text is online. **South Sudan The United Nations Mission in South Sudan — UNMISS — welcomed today what it called concrete steps taken by the Government of South Sudan to pursue accountability and justice for survivors of serious crimes, including sexual violence, in Yei, Central Equatoria State. On 16 June this year, a General Court Martial, with technical and financial assistance by the United Nations, concluded its work in Yei River County and delivered verdicts in 14 cases.  Eleven members of the South Sudan People’s Defence Forces (SSPDF) accused of serious crimes were convicted, stripped of their ranks, sentenced to up to 10 years’ imprisonment, and required to pay compensation to survivors. UNMISS provided funding for victims and witnesses to receive psycho-social support, as well as interpretation services, food, accommodation, and transport during the course of the General Court Martial. **Elimination of Sexual Violence in Conflict And today is the International Day for the Elimination of Sexual Violence in Conflict. This year focuses on technology and the digital divide.  In his message for the Day, the Secretary-General reaffirmed that accessible technology can alert people to danger and enable abuses to be documented and verified, as a first step towards accountability. **Teaching Building on the outcomes of the Transforming Education Summit in September 2022, the Secretary-General has today announced the establishment of a High-Level Panel on the Teaching Profession and appointed its two co-chairs. The panel will be co-chaired by Ms. Kersti Kaljulaid, the former President of the Republic of Estonia, and Ret. Justice Paula-Mae Weekes, the former President of the Republic of Trinidad and Tobago. Supported by a joint UNESCO (United Nations Educational, Scientific and Cultural Organization)—International Labour Organization (ILO) secretariat, the panel will draw together expertise from ministries of education and labour; teachers; students; representatives of teacher unions as well as representatives of civil society, the private sector and academia.  The full list of panel members will be shared with you. **Financial Contribution And finally, we’ve had a further boost to the Organization’s coffers in the form of a payment from Jordan. The total number of fully paid-up Member States is now 118. **Questions and Answers Deputy Spokesman: That’s it from me.  Are there any questions?  Yeah, James? Question:  Yes.  So fresh violence again in Jenin, another Israeli raid, resulting in five Palestinians killed, including a 16-year-old child, and as many as 91 Palestinians wounded.  What is the Secretary-General’s reaction? Deputy Spokesman: Well, the Secretary-General shares the views of his Special Coordinator, Tor Wennesland, who said just over the past hour that he was deeply concerned by today’s events in Jenin following an Israeli security forces operation and ensuing exchange of fire, which resulted in five Palestinians killed including a child and some 60 Palestinians and seven Israeli forces wounded, at the very least.  I believe those numbers are going up as we speak.  Such escalations threaten to plunge the region deeper into a deadly crisis.  Mr. Wennesland said that all sides must refrain from actions that would further escalate the situation and take steps to re-engage on a political path. Question:  So you want de-escalation, but at the same time, you read the other Tor Wennesland statement about the Israeli Government, you know, trying to basically new policies that will make it easier for settlements.  That’s clearly going in the wrong direction.  What does the Secretary-General think the diplomacy on this should look like?  Because you issue statements here regularly calling for de-escalation when most of the violence is coming from one side — from the Israelis.  You have a monthly meeting in the Security Council that says the same thing every month.  Is it time to move this to another level?  Is it time for the Quartet to meet again?  Is it time perhaps for the Secretary-General to start picking up the phone and speaking to the Israeli Prime Minister and the Palestinian President? Deputy Spokesman: Well, the Secretary-General has been involved in talking to a range of leaders on this and he will continue to do so. From his standpoint, one of the crucial things is that people need to abide by International Law.  And we’ve made it very clear and repeatedly clear that settlements in the Palestinian territory, the occupied Palestinian territory, are not legally valid and constitute a flagrant violation of international law.  I do expect we will have a statement in the Secretary General’s name on this later today. Question:  But there are no consequences for Israel repeatedly breaching international law? Deputy Spokesman: There are always consequences in different fields, depending upon what you deem as a consequence.  Is that enough to stop this from going on?  Clearly, at this point, it has not been.  And we are working with all of our partners to see what can be done to make sure that that Israel abides by its obligations. Yes, Betul? Question:  Farhan, thanks.  USG [Rosemarie] DiCarlo was in Moscow last week, of the 15thand 16th, as far as I remember, but I’m not sure if you put out a statement.  Can you tell who she met?  What she talked about?  Whether she raised the grain deal?  And also, does the SG have any reaction to President [Vladimir] Putin’s intention to convene African nations to discuss the grain deal?  Thank you. Deputy Spokesman: Well, certainly, we welcome efforts by all groups, including concerned African nations, to work together in moving forwards with the grain deal.  We did put out a note, I believe, over the weekend, I think, on Saturday, about Ms. DiCarlo’s travels.  But certainly, she did hold consultations including with the Deputy Foreign Minister, Sergei Varshanin, and with the chairman of the Federation Council Committee on International Affairs.  And I can confirm that in all of her meetings, the UN’s clear, consistent, and principled position regarding the full-scale invasion of Ukraine by the Russian Federation was upheld.  So she did discuss that and I believe all the various other aspects. Yes.  Edie? Question:  Just as a quick follow-up on that, do all those other various aspects include the Black Sea Grain Initiative since she met with Vershinin, who is one of the key Russian interlocutors? Deputy Spokesman: Yes, the Black Sea Grain Initiative and, of course, the memorandum of understanding regarding Russian exports of food and fertilizer. Question:  My question is, does the Secretary-General have any comment on US Secretary of State Anthony Blinken’s meeting with China’s President Xi Jinping and their agreement to stabilize relations? Deputy Spokesman: Yes.  We certainly welcome the meeting between the US and Chinese […] officials.  Any dialogue between the United States and China on this is crucial to improving coordination on a wide range of major issues. Yes.  Yes, please? Question:  Two questions, Farhan.  First, in a statement, published by the coordinator, Ms. Brown, on the issue of the dam, she said Russian so far declined the request of the UN to access the area under the Russian military control.  So does that mean that the UN engineers still cannot reach the site of this dam? Deputy Spokesman: Yes.  I’d refer you to what also has been said by Denise Brown in her statement yesterday.  We do not have the access that we need to have. Question:  So two follow-ups.  First, does the UN got the reason from Russian Federation why?  And second, in this statement, he said the UN will continue to do all it can to reach all people, including anywhere they are, no matter where they are.  So if Russian deny, decline the UN’s access to those areas, how would the UN do that? Deputy Spokesman: Well, we will continue to be in touch with our Russian Federation counterparts, and they do have an obligation under International Humanitarian Law to provide the access that’s needed. We are willing to go to all areas of Ukraine, regardless of who is in control.  But, of course, we have to do that while abiding by our own obligations under international law. Question:  So you didn’t answer my two questions.  First, why… why… oh, any reasons Russian give to the United Nations why? Deputy Spokesman:  I think you’d need to ask the Russians what the reasoning is.  From our standpoint, there needs to be access. Sherwin, and then… Question:  Farhan, is there any reaction from the Secretary-General to the African peace initiative meetings, of course, in Kyiv and Saint Petersburg with the leaders of both countries led by South Africa’s President, Cyril Ramaphosa, including the presentation of a 10-point peace plan from the African mediation team?  What is the Secretary-General reaction? Deputy Spokesman: We welcome efforts by all the nations, including the African nations, to work to de-escalate tensions between Ukraine and the Russian Federation.  We will see what progress can be made on this particular initiative, but certainly it’s a very positive sign that they are involved in efforts to try to bring the countries closer together. Question:  Is the Secretary-General expecting a briefing from President Cyril Ramaphosa in the aftermath of this visit?  And does he see a greater role for himself in consolidating the various peace initiatives we now have on the table?  There is a Ukrainian peace plan.  There is a Chinese peace plan.  There is an African peace plan now.  What is his role in consolidating all these initiatives? Deputy Spokesman: Well, I think you have heard from the Secretary-General.  He is in touch regularly with all the key players internationally, trying to see when the conditions are right for his own particular involvement.  Whenever it is helpful for him to take any of these issues forward, he will do so. Question:  When are those conditions going to be right?  What are the conditions he is waiting for?  Because he has said that he expects some sort of opening to happen this year in terms of negotiations.  What are the conditions he is looking for? Deputy Spokesman: When he believes it is right, you will know it. Yes, yes please.  Volodymyr. Volodymyr first and then… Yeah. Question:  Is it correct to say that you don’t know the reason why Russians do not accept, allow the humanitarian missions to the occupied territory? Deputy Spokesman: No.  We’ve been in contact with them.  It’s not up to me to explain what their reasoning is.  From our standpoint, we have the right to have access to those areas in conformity with our own obligations under international law. Abdelhamid first, and then we’ll go and then we’ll go back over. So Abdelhamid? Question:  Thank you, Farhan.  I want to follow up with… Deputy Spokesman: You need to…  Please boost his volume.  Again, we’re having some volume problems from him.  Hold on a second.  Try again. Question:  How is that? Deputy Spokesman: Yeah.  Good. Question:  Yeah.  I want to follow-up with the question.  First, are you aware that Israeli using military actions in Jenin [inaudible] But then that an escalation that is not fair to put on both parties, and to each [inaudible]. Deputy Spokesman:  I didn’t quite hear you precisely, but I think I got the gist of it.  On that, in terms of where the obligations lie, I would also refer you to the statement that has just recently been issued by the Office of the High Commissioner for Human Rights concerning Jenin, and that’s out now. Yvonne? Question:  Can I have a second? Deputy Spokesman: Sure. Question:  Okay.  In his statement, Mr. Tor Wennesland mentioned that he is concerned about the Israeli decision to alter settlement planning procedures that have been in place since 1996.  That is very tricky the language.  Why is he… Is he tolerating the procedures that have been in place since 1996? Deputy Spokesman:  I don’t really comment on the precise wording… Please let me continue.  I don’t comment on the precise wording that Mr. Wennesland is using.  Certainly, he is describing the situation using the language, including the legal language that we continue to use in describing the situation on the ground. Yvonne? Question:  Thank you, Farhan.  My question is just seeking clarification on something the Secretary-General said last week on the Declaration on Human Fraternity for World Peace and Living Together. This document co-authored by the Pope and the Grand Imam, Secretary-General praised this document very highly, but this document expressly condemns abortion, putting it in the same category as genocide, terrorism, and human organ trafficking.  I’m just wondering if the Secretary-General also supports those sentiments? Deputy Spokesman: No.  His support for the concept of a platform to bring together the world’s religions is there without being an endorsement of all the specific proposals by the religions.  Those are their views, not the views of the United Nations. Question:  So he doesn’t endorse that line in the document? Deputy Spokesman: No.  Nor is it an endorsement of any of the specific parts of that.  The endorsement is about the efforts to bridge divides between religions. Dulcie and then Pam. Question:  Thanks. I just want to know if we could get someone from the Peacekeeping Department to come here and explain to us the repatriation of the 60 Tanzanian troops who were sent back home for sexual abuse and other problems, because you gave us some information, but it’s pretty scant.  And also, what briefly is the process for the UN to withdraw the Peacekeeping Mission from Mali (MINUSMA)?  Thanks. Deputy Spokesman: On Mali, that is an issue, as you know, where the mandate of the mission as with all of our mission is in the hands of the Members of the Security Council.  So if there is any need to change the mandate, it’ll be up to the Council to determine that.  The current mandate, as you know, goes on until the end of this month. Question:  But how generally does the process work in the Security Council? Deputy Spokesman: As you’re aware, they receive reports from the Secretary-General; the Secretary-General has in fact reported to the Security Council about the situation in Mali, and now it’s up to the members of the Council to determine where they want to go with the proposals that they have seen. Question:  Can you answer my question about the Tanzanians? Deputy Spokesman: About the Tanzania?  Hold on one second.  Well, first of all, what is your specific question about that?  I have some… Question:  I asked if someone from the Peacekeeping Department could come here and talk to us in detail. Deputy Spokesman: We’ll see whether someone can talk to you in detail.  I mean, we ourselves have some information.  If you have any questions right now, I can handle those. Question:  I think it’s important to hear from the Peacekeeping Department about this. Deputy Spokesman: Okay, alright.  I will see whether any of them intends to do that. Stefano? Question:  Thank you, Farhan.  The Secretary-General already expressed on row on what happened last week in close to Greece when about 500, they say, refugees migrants died.  Now does the UN is going to do an Investigation about what really happened because Greece… Greek authority are saying that the ship didn’t want be rescued or they were, like, going toward Italy, so they didn’t intervene.  Somebody else say that there has been seven hours stuck in the water without help.  So in these cases, cases like this, over 500 people, is the UN going to intervene and do it, for doing an investigation to know the truth what happened? Deputy Spokesman: At this point, at this stage, I believe the investigation will be handled by the competent national authorities; in other words, the authorities of Greece. Pam? Question:  Thank you, Farhan.  The Secretary-General made comments this morning before the adoption of the… otherwise known as High Seas Treaty, do you expect an event around 20 September on the opening of the signing, and what was his reaction to Russia distancing itself even though it did adopt the treaty?  Thank you. Deputy Spokesman: Well, certainly, the Secretary-General is very pleased with the adoption of the treaty.  He believes that adoption is itself a strong victory for multilateralism, and it will go a significant way, once this treaty is adopted, towards protecting biodiversity in the world’s oceans.  And… yeah, once it’s ratified.  Yes.  So once it reaches the ratification threshold of 60, that will be a tremendous step forward.  But as it is, this was a very significant accomplishment today.  And yes, as you know, whenever there are Treaty events during the UN General Assembly week, we let you know about those arrangements, but there will be different signings and we’ll keep you posted on that in September. Question:  He mentioned the ratification necessity by countries.  Will he be contacting, working any of the delegations to sign and ratify?  Thank you. Deputy Spokesman: Oh, we certainly are encouraging in countries, including through our Office of Legal Affairs, to ratify this treaty as soon as they can. Okay.  Now we can go to oh, actually, Linda has a question first, and then and then we’ll go round two.  Yeah. Question:  Thank you, Farhan.  You may have answered this in the past, but because it goes back to about a week ago when the DPRK (Democratic People’s Republic of Korea) was voted on the Board of the World Health Organization (WHO).  And I was wondering at that point or since has the SG had any comments about that appointment, given the humanitarian conditions there? Deputy Spokesman: Well, you’re aware of our concerns about the humanitarian conditions in the Democratic People’s Republic of Korea. That said, of course, appointments to boards are done by Member States, and those are outside of our hands. Betul? Question:  Thanks, Farhan.  First, a follow-up on Ukraine.  Can you remind us when the last time was for the SG to either talk to the Russian President or the Russian Foreign Minister, since the deadline for the Black Sea Grain deal is nearing?  And also on Yemen, has the UN team started the ship-to-ship transfer for the oil on the Safer tanker?  Thanks. Deputy Spokesman: That should be happening before the end of this month.  But, yes, the ships have moved in place and theNdeavouris ready to perform its tasks.  So that’s happening.  Now regarding the Secretary-General, I can’t remember off the top of my head, but as you know, in recent weeks, he has been in touch with senior officials in Ukraine and the Russian Federation and of course, on his side, on his behalf, you’ve also had Martin Griffiths and Rebeca Grynspan dealing with them on key issues. And indeed, I believe Ms. Grynspan was in Moscow the week before last, talking to the officials in the foreign ministry on this.  Sherwin? Question:  Thanks, Farhan.  Denise Brown’s statement refers to the Government of the Russian Federation has so far declined our request to access the areas under its temporary military control. Of course, this flies in the face of words coming out of the Kremlin from President Putin that any peace must allow for new realities on the ground.  Is that position from the Russian President a nonstarter for the UN? Deputy Spokesman:  I would just say that our position is reflected in the relevant resolutions of the General Assembly on this, which include, of course, a reaffirmation of the sovereignty and territorial integrity of Ukraine. Question:  Which, translated, means Russia would have to return all the seized territory of Ukraine back to the Ukrainian authorities? Deputy Spokesman:  I would just refer to what I’ve just said. Yes, Dezhi? Question:  Speaking of the High Seas Treaty, SG said it’s a victory.  Which reminds me of the Fukushima-contaminated nuclear water.  Does the UN think it should be concerned that this water could also threaten the marine biodiversity of the high seas? Deputy Spokesman: Regarding the situation in Fukushima, I believe the International Atomic Energy Agency (IAEA) put out a press release about the latest situation at the Fukushima nuclear plant a few weeks ago and I would just refer you to what the IAEA is saying. Question:  They said it’s rather transparent and we know that there would be a final report on this in late June, which would be released.  But it seems the Japanese Government, I mean, they have already started testing the release procedure.  I remember the actress Jane Fonda here.  She said, “Dogs don’t poop in their kennel.”  We’re pooping in our kennel concerning the sea.  Does the UN think releasing all those contaminated water is an act of pooping our kennel? Deputy Spokesman: There are always concerns about how to safely deal with waste, including nuclear waste.  And I would just refer you to what the International Atomic Energy says about it. Question:  So it might not be pooping, it’s peeing? Deputy Spokesman: You know, I don’t really know how to properly engage with a metaphor like that.  I give you credit for innovativeness. Yes? Question:  Yes, Farhan. I’ve got a new question and then a couple of follow-up, loose ends.  So Alexei Navalny, the Russian opposition leader, is now facing a new trial on a charge of extremism.  This one with no media, being held behind closed doors; what’s the Secretary-General’s reaction? Deputy Spokesman: We just reiterated our previous concerns.  We’ve made clear our concerns both from the Secretary-General and from the High Commissioner for Human Rights about the situation of Mr. Navalny and the need for him to have all of his basic rights, including his rights to due process. Question:  Back to the meeting between Secretary Blinken and President Xi [Jinping] and other senior Chinese officials.  One thing that wasn’t achieved was and was discussed was reopening military-to-military contacts between the two.  Does the Secretary-General think that sort of military-military hot-line contacts are useful and would be good to deescalate any potential problem? Deputy Spokesman:  I think that those are issues that we will leave to the relevant officials in the United States and China to work with each other on. Question:  And finally, the quite strong statement you read earlier on from Denise Brown.  Yet, this has been the situation since the beginning of the war for 15 months.  And she seems to be the only UN official who ever says something about it.  Martin Griffiths seems to dodge the issue.  The Secretary-General doesn’t really say much about the Russians not allowing the UN to have any access at all to that occupied territory.  I mean, are you pulling your punches because you’re frightened about the grain deal? Deputy Spokesman:  I would say that when Denise Brown speaks, she speaks for the system, including for all of us. Question:  But it would have more power if it came from the voice of the Secretary-General condemning Russia for not letting the UN into those areas. Deputy Spokesman: She is our senior Humanitarian person on the ground on this, and she speaks for all of us when she puts out the statement that she puts out. Question:  Final related point to this.  Ukraine is saying that eight villages have been retaken in the last two weeks.  Does the UN have confirmation of that?  And is the UN making preparations as these are now not in areas that you’re not allowed to go in by Russia, but are in areas that are controlled by Ukraine.  Is it making preparations potentially to go to these areas? Deputy Spokesman: We stand ready to go to different areas once it is safe to do so.  We’ll have to see what the conditions on the ground are like. Have a good afternoon, everyone.  Bye.",
    "webUrl": "https://press.un.org/en/2023/db230619.doc.htm"
}