{
    "date": "2023-05-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Noon Briefing Guest Happy Friday, everyone. When I am finished here, you will hear from our friend, Máximo Torero, the Food and Agriculture Organization’s (FAO) Chief Economist. And he will brief you on FAO’s Food Price Index for April 2023. **Burundi A few hours ago, the Secretary-General arrived in Bujumbura, Burundi, to take part in the eleventh high-level meeting of the Regional Oversight Mechanism of the Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the region. This is his first visit to the country as Secretary-General. As we speak, the Secretary-General is meeting President Évariste Ndayishimiye.  We expect him to speak to the press shortly and will share with you his remarks as soon as he’s delivered them. Tomorrow, he will speak at the opening of the meeting of the Regional Oversight Mechanism, along with leaders from the Great Lakes region, who will take stock of progress and challenges in the implementation of the agreement signed in Addis Ababa ten years ago.  They will discuss the implementation of the Luanda and Nairobi agreements. **Spain On Saturday, after leaving Burundi, the Secretary-General will head to Spain, where he will receive the Carlos V European Award, granted by the European and Ibero-American Academy of Yuste Foundation. On Monday, 8 May, the Secretary-General will meet in Madrid with the President of the Government of Spain, Pedro Sánchez Pérez-Castejón. On Tuesday, he will be presented with the Carlos V European Award at a ceremony at the Royal Monastery of Yuste, presided over by the King of Spain, Felipe VI. During the ceremony the Secretary-General will deliver remarks in Spanish, and you will be able to watch the ceremony on UN Web TV. The Secretary-General will arrive back in New York on Tuesday evening. **Afghanistan In a statement issued today from Kabul, the UN Assistance Mission in Afghanistan (UNAMA) reiterates its commitment to stay and deliver on behalf of the men, women and children of Afghanistan and appeals to our donors to keep funding the assistance people need.  To achieve this efficiently and effectively, the UN needs all its personnel, women and men, to work in communities and UN offices unimpeded. I know you’ve asked repeatedly about our staff situation, given the restrictions on women in Afghanistan.  For now, we can only say that UN entities on the ground in Afghanistan continue to discuss appropriate working modalities.  Meanwhile, humanitarian operations continue to be undertaken. **Sudan Our humanitarian colleagues are telling us that the situation in Sudan is increasingly dire.  The UN Children’s Fund (UNICEF) says it has received reports that as of 25 April, 190 children have been killed in the fighting.  UNICEF is unable to confirm casualty estimates due to the intensity of the violence. Meanwhile, the World Food Programme (WFP) projects that the number of acutely food insecure people in Sudan will increase by between 2 and 2.5 million people — that raises the number to a total of 19 million people — in the next three to six months, if the current conflict continues. The states expected to see the highest food insecurity in the coming months are West Darfur, West Kordofan, Blue Nile, Red Sea, and North Darfur.  For its part, the UN refugee agency (UNHCR) and partners have announced that US $445 million will be needed to support an estimated outflow of 860,000 refugees and returnees from Sudan in five countries affected by the emergency. UNHCR has launched a data portal that will update new numbers daily of refugee and returnee arrivals in neighbouring countries.  The agency urges states to keep their borders open to those fleeing the violence, and urges all countries to allow civilians fleeing Sudan non-discriminatory access to their territories and to suspend forced returns to Sudan, including of people who have previously had their asylum claims rejected. **Joint Coordination Centre Today, the Joint Coordination Centre (JCC) has not reached agreement to authorize new vessels to participate in the Black Sea Initiative. The JCC continues its daily inspection work on the previously authorized vessels. As you will recall, the Secretary-General has communicated to all parties his proposal on the way forward aimed at the improvement, extension and expansion of the Initiative, taking into account positions expressed by the parties.  We urge all parties to continue their discussions, overcome operational challenges and work towards the full implementation and continuation of the Initiative. **Democratic Republic of the Congo And in the Democratic Republic of the Congo, the UN refugee agency is concerned about the devastating consequences of recurring attacks by armed groups on displaced people.  They say that with 6.2 million internally displaced people (IDPs), and more than 1.3 million Congolese who have sought refuge in other African countries, the situation in the DRC is one of the continent’s most complex and long-standing humanitarian crises. As an example, on the outskirts of Goma, and in the adjacent territory of Nyiragongo, UNHCR says that as many as 564,000 people remain displaced.  A lack of infrastructure and sanitation has led to significant health threats, such as cholera and measles. The agency is calling for humanitarian efforts to be urgently supported. **Nigeria Turning to Nigeria, our humanitarian colleagues are warning about widespread hunger and child malnutrition in the north-east of the country as the lean season is set to begin next month. They said some 4.3 million people in the conflict-affected states of Borno, Adamawa and Yobe are projected to face severe hunger between June and August, with almost 600,000 people facing emergency levels of food shortage. An estimated 2 million children under five in the three states are facing wasting, the most immediate and life-threatening form of malnutrition. The World Food Programme (WFP) is scaling up operations to provide emergency food and nutrition assistance to 2.1 million people while the UN Children’s Fund is providing therapeutic treatment to severely wasted children.  The Food and Agriculture Organization is also working to reach 2 million people with seed packages to ensure production of cereals for the next harvest. The message from our humanitarian partners in Nigeria is urgent:  we must scale up interventions including food and livelihood assistance. Humanitarian partners in the north-east need $1.3 billion this year but have so far received just over 11 per cent of that amount. **COVID-19 Today, the World Health Organization (WHO) Director-General, Dr. Tedros Adhanom Ghebreyesus, has determined that COVID-19 is now an established and ongoing health issue which no longer constitutes a public health emergency of international concern (PHEIC). During the fifteenth meeting of the International Health Regulations Emergency Committee regarding the pandemic, members highlighted the decreasing trend in COVID-19 deaths, the decline in COVID-19 related hospitalizations and intensive care unit admissions, and the high levels of population immunity to SARS-CoV-2. While acknowledging the remaining uncertainties posted by potential evolution of SARS-CoV-2, they advised that it is time to transition to long-term management of the COVID-19 pandemic. The WHO added that this does not mean that COVID-19 is over as a global health threat and recommends that all State parties integrate COVID-19 vaccination into life course vaccination programmes and continue to support research to improve vaccines that reduce transmission, among other recommendations. **International Days Today is Vesak Day, the Day of the Full Moon in the month of May, and it is the most sacred day to millions of Buddhists around the world. It is also World Portuguese Language Day; the Portuguese language is one of the most widespread languages in the world and today remains a major language of international communication. **Financial Contribution And we would like to say thank you to our friends in Eritrea for paying their Regular Budget dues in full.  This brings the number of fully paid-up Member States to 104. **Questions and Answers Deputy Spokesman:  Are there any questions before we go to our guest?  Yes, Dezhi? Question:  Something wrong with the mic.  Okay.  First, on Black Sea Grain Initiative, is there any update on the extension of that deal?  The time of 18 May is fast approaching. Deputy Spokesman:  Well, 18 May is a review date set by one of the parties.  It's not a date agreed by all.  But what I can say is right now, today, UN representatives will be participating in a technical meeting convened by the Government of Türkiye on the initiative, in preparation for the senior-level meeting taking place next week in Istanbul.  So we're looking forward to constructive and frank discussions with all sides, with the aim to overcome challenges and work towards the continuation and full implementation of the Initiative. Question:  Do you know who will be participating in that high-level meeting next week? Deputy Spokesman:  At this stage, the details are to be determined. Question:  For the UN, would Ms. Rebeca Grynspan and Mr. Martin Griffiths in that meeting? Deputy Spokesman:  In the meeting that's happening next week? Question:  Yeah.  Next week. Yeah, yeah, yeah. Deputy Spokesman:  The details are to be determined.  Right now, Rebeca Grynspan is in Moscow, as I believe we confirmed a couple of days ago. Question:  Okay.  My next question, just a follow-up on your statement about the WHO's announcement that COVID-19 is no longer a public health emergency of international concern. Does the Secretary-General has anything to say on this decision? Deputy Spokesman:  Well, I think any sign of progress in the fight against COVID-19 is a welcome thing.  And certainly, the Secretary-General welcomes the news in that regard.  But, of course, as is clear from what the World Health Organization is saying today, we need to remain vigilant.  This is still a disease that kills people around the world.  And there's still a need to make sure that all countries are adequately prepared, including by having vaccines to deal with this disease. Question:  One last question.  For the past few weeks, I think there's a controversy over a TV series on Cleopatra, especially causing furies of some Egyptian people because of the choice of the actress… of the main character.  Some people called this “blackwashing”, because we know the sensitivity of this issue. I just want to know, how would the United Nations think of political correctness or history accuracy? Deputy Spokesman:  Well, this is not really a discussion for the United Nations, and I can safely say that this is the first and probably only time that I've been asked about Cleopatra, whose existence long precedes that of the United Nations. Yes, Yvonne? Question:  Thanks, Farhan.  And apologies if I missed this at the beginning.  Did you say that there's a written report detailing the outcome of the Afghanistan review? Deputy Spokesman:  I believe there's a press release that the country team has issued in Kabul.  I read a little bit of it at the start of this.  But… Question:  But is there a longer report? Deputy Spokesman:  No.  At this stage, what there's been is discussions amongst all of the various UN entities working in Afghanistan.  I don't have any actual change in our posture on the ground to report to you.  Although I did talk with our colleagues there and it's clear that our status and our policy regarding staff in Afghanistan will be under constant review.  It has not changed. Question:  Okay.  So all staff, male and female, are still working at home? Deputy Spokesman:  Aside from critical functions, that's the case for the United Nations Assistance Mission in Afghanistan.  I believe that different agencies have different mandates about the provision of aid, and so they have had different ways of handling the situation.  As I characterized it, the UN entities on the ground in Afghanistan continue to discuss appropriate working modalities.  Meanwhile, humanitarian operations continue to be undertaken. Yes, Edie? Question:  Sorry, I have another question on a completely different matter. Can we come back to that? Deputy Spokesman:  Oh, sure. Edie first because I think she's got a follow-up and then we'll come to you.  Yes? Question:  A couple of follow-ups on this meeting in Istanbul.  You're not giving out any names, but why would you have a meeting if there weren't representatives of Russia?  Did the UN and Türkiye… Deputy Spokesman:  All of the parties will be represented, but those arrangements are still to be determined.  Today, what we have is a technical meeting that the Government of Türkiye has convened. But we'll see down the line.  But our expectation is next week, there will be a senior-level meeting taking place. Question:  And when you say all the parties, that will include Russia, Ukraine, the United Nations, and Türkiye? Deputy Spokesman:  Exactly. Question:  Okay.  And is there going to be any readout at all on Rebeca Grynspan's current meeting in Moscow? Deputy Spokesman:  Well, since you've asked, sure.  What I can tell you is that Rebeca Grynspan travelled to Moscow on 5 May as part of the ongoing consultations with senior Russian officials regarding the UN's engagement to facilitate the unimpeded export of Russian food and fertilizer, including ammonia, to global markets.  These efforts are part of the two-fold package Istanbul agreements that include the Black Sea Initiative.  Ms. Grynspan met with Sergey Vershinin, Deputy Foreign Minister of the Russian Federation, relaying the strong commitment of the UN Secretary-General, Antônio Guterres, to the full implementation of the agreement. Question:  Okay.  And on Afghanistan, there's still no date for the meeting that the Secretary-General said he plans to call? Deputy Spokesman:  No.  Nothing to announce on that at this stage. Question:  And one final question.  Is the Secretary-General planning to convene a global conference of the world's nations on the growing concerns about the impact of artificial intelligence? Deputy Spokesman:  This is, as you know, a subject that the Secretary-General thinks is crucially important to deal with.  And it is something that he's following very closely, but we do not, at this stage, have any plan for a conference to announce. First we'll go to James Bays on the screen, then back to you and then around.  So James? Question:  Hello, Farhan.  In Kabul today.  What you've announced with Afghanistan sounds like a bit of a fudge to me.  It doesn't sound like you've come up with a definitive position.  So is your review actually complete and over? Deputy Spokesman:  Well, as I pointed out just now, the matters are under constant review.  So to a certain extent, we'll keep evaluating our position.  At this stage, there's no particular change in policy to announce. Question:  And can you confirm, which I've heard from the highest levels of the UN, that there is a substantial serious disagreement going on between the humanitarian and the political side of the UN on how to proceed? Deputy Spokesman:  That's really not a question for me.  And as I pointed out, we're working to come to decisions on appropriate working modalities.  Obviously, we have a challenge because the needs of the Afghan people are immense, and we intend to fulfil those needs.  But at the same time, our operations are clearly impeded for the reasons we have described, and until thede factoauthorities change their policies, our position on the need to allow all staff, men and women, to work in communities in Afghanistan remains unchanged. Question:  But one final question to try still to decipher exactly what's going on and what is going to go on, on the ground.  I'm assuming the UN is not planning to defy the Taliban and send out women against the Taliban's orders.  And yet you say humanitarian work is going to continue.  So you've decided just to send out just male UN workers right now? Deputy Spokesman:  Well, as we’ve pointed out, there have been some areas where there have been carve-outs with thede factoauthorities, and we'll use those.  But as you're aware, we also do not intend to pursue any policies that will put the safety and indeed the lives of our staff at risk. We'll go first to Yvonne and then to Sylviane. Question:  Yeah, my question is following the reports of the dismissal of the senior WHO scientist Peter Ben Embarek this week over sexual misconduct allegations. The allegations first arose according to reports in 2018.  And yet, three years later in 2021, Mr. Ben Embarek led a joint mission to China on the origins of the coronavirus pandemic.  What does the Secretary-General think?  What message does the Secretary-General think that that's sent to Mr. Ben Embarek's accusers at the time? Deputy Spokesman:  I don't want to say anything to interfere with the World Health Organization's own review of its actions.  We trust that they will review how this matter has been handled and take appropriate action and follow-up if there were any deficiencies and how they've dealt with this. Question:  Okay.  One other question:  How many other allegations over sexual misconduct are currently being investigated across the UN and its agencies? Deputy Spokesman:  That's a rather large amount, because… Question:  Is it a large amount? Deputy Spokesman:  Well, the fact is that each agency would have its own things.  So I would have to try to rope in the numbers from different agencies. Question:  Is there a way of finding out? Deputy Spokesman:  What I can do is I can get you the number from the Office of Internal Oversight Services (OIOS).  And that I can do fairly quickly.  But for the agencies, you'll need to do some research with individual groups. Question:  Okay.  So… Deputy Spokesman:  But I will check on the OIOS number. Question:  Alright.  So could you maybe answer a question on the… [cross talk] Deputy Spokesman:  Oh, and as my colleague just reminded me, we also have our periodic reports on sexual exploitation and abuse.  So you can look at those.  Those are public documents on our website. Question:  Okay.  But do you know how many investigations are currently being undertaken with regards to the UN Secretariat? Deputy Spokesman:  Yes.  I'll check OIOS, the Office of Internal Oversight Services, for what the numbers of current investigations are, and we'll see and I'll get back to you on that. Sylviane? Question:  Thank you, Farhan.  The Security Council will be meeting on Tuesday to review on consultation, to review the latest report on 1559 of the Secretary-General.  Who will be briefing the Council? Deputy Spokesman:  I believe that's a briefing by our Special Coordinator, Joanna Wronecka. Question:  She will be here in New York or from Beirut? Deputy Spokesman:  I don't know whether it will be…  We'll know closer to the date whether she'll travel here or whether it will be by virtual briefing. Question:  Okay.  Thank you. Deputy Spokesman:  Thanks. Alan, and then we'll go to Michelle on the screen. Question:  Thank you, Farhan.  I'm sorry I didn't get it.  Did the SG get the response to his letter addressed to President [Vladimir] Putin? Deputy Spokesman:  As far as we're aware, as of today, the answer is we have not received a formal response. Michelle? Question:  No surprises.  A couple of questions on the grain deal and what you've just announced about no authorization of any new vessels to take part.  Do you have any figures on how many ships are currently authorized and awaiting inspection?  And how many ships are currently awaiting authorization? Deputy Spokesman:  Yes.  There's numbers available on the JCC website.  So look over there and you'll have the latest tallies, including how many inspections are happening and how many ships are waiting. Question:  Yeah.  I'd appreciate your help on that.  There's a lot of data there and I want to get it accurate so… Deputy Spokesman:  Well, like I said, it is on the JCC website and for any further details on that, I can put you in touch with our colleague, Ismini Palla, who can give you more on those numbers. Question:  Okay.  Yeah.  I'm talking to her.  Alright.  I'll talk to you offline. Deputy Spokesman: Alright. And thanks.  And with that, let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230505.doc.htm"
}