{
    "date": "2023-01-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine— Fact-Finding Mission Good afternoon.  The Secretary-General has decided to disband his Fact-Finding Mission (FFM) regarding the 29 July 2022 Incident at Olenivka in Ukraine in the absence of conditions required for the deployment of the Mission to the site.  The establishment of the Fact-Finding Mission as you know has been announced on 3 August 2022 following the requests from the Governments of Ukraine and the Russian Federation.  The Secretary-General is very grateful to Lt. Gen. dos Santos Cruz of Brazil, Ms. Ingibjörg Sólrún Gísladóttir of Iceland, and Mr. Issoufou Yacouba of Niger for their availability to undertake the task. The Secretary-General reiterates his call for full respect of international humanitarian and human rights law, including the protection and treatment of prisoners of war. **Ukraine— Humanitarian On the humanitarian front, our humanitarian colleagues are telling us that today two inter-agency convoys, facilitated by the UN Office for the Coordination of Humanitarian Affairs, delivered aid to two towns in the southern Khersonska oblast.  The aid was from the International Organization for Migration, the UN Refugee Agency, the UN Children’s Fund and the World Health Organization.  It included medicine, emergency shelter kits, blankets, sleeping bags, hygiene kits and solar lamps. The aid is intended for 5,000 residents of the towns of Novoraisk and Mylove, which had been heavily impacted by the fighting.  The Government of Ukraine as you recall regained control of these towns late last year. Several civilian casualties were also reported on both sides of the front lines in the eastern Donetsk region, where shelling continues to damage homes and infrastructure. **Secretary-General— Portugal As you know, we’ve been telling you the Secretary-General is on leave back home in Portugal.  But I just want to flag that this afternoon in Lisbon he will receive the University of Lisbon Award, and he will make some remarks, we’ll share those with you. Tomorrow also in Lisbon, the Secretary-General will take part in a conference to celebrate the fiftieth anniversary ofExpressonewspaper, which will be webcast on the newspaper’s website.  We’ll send these details to you ahead of time. And as you recall, on Sunday he heads to Geneva where on Monday he will participate in the conference to support Pakistan and the recovery from the floods. **Syria Back here, the Security Councilmet this morning on the question of Syria’s reported chemical weapons programme. Members were briefed by Adedeji Ebo, the Director and Deputy High Representative for Disarmament Affairs.  We just circulated his remarks. **Middle East And this afternoon at 3 o’clock, the Security Council here will have abriefing on the situation in the Middle East, including the Palestinian Question. Council members will receive a briefing on the latest developments, including on the situation at the holy sites in Jerusalem, from our colleague Khaled Khiari, who is Assistant Secretary-General in the Department of Political and Peacebuilding Affairs. As we have made clear, the Secretary-General reiterates the importance of upholding the status quo, in line with the special role of Jordan, and he calls on all to refrain from steps that could escalate tensions in and around Jerusalem’s holy sites. **Ethiopia I have a humanitarian update from Ethiopia, that shows thankfully some movement.  Our humanitarian colleagues are telling us that in the north, aid continues to be sent into the Tigray region.  Between November of last year, following the cessation of hostilities and the end of December, more than 3,000 trucks carrying food, as well as health, shelter, water and other supplies, have been brought into the region through four road corridors.  Some health and nutrition supplies were sent by air. Since mid-November, food has been distributed to more than 2.2 million people.  However, some areas remain challenging to reach, including some border areas in the north and some areas off the main roads. Our humanitarian colleagues warn that malnutrition rates remain alarming.  One third of children screened in late December were acutely malnourished – 4 per cent of them severely malnourished. There continues to be gradual improvements in the resumption of basic services in Tigray for the population.  Ethiopian Airlines has now resumed passenger flights to Mekelle and Shire.  The first bank resumed some operations in Mekelle January 2nd, with some re-opening in other parts of Tigray in December, and that is good news. The telecommunications and electricity supply have also been restored.  However, full banking services, public transportation and the delivery of commercial supplies have not yet resumed.  That is of course important for the humanitarian recovery. Humanitarian needs also remain extremely high in parts of Afar and Amhara — regions that have been impacted by the conflict.  The distribution of food and other assistance continues, although gaps remain, including in areas where people are returning to their homes. Meanwhile, in eastern and southern parts of Ethiopia, communities continue to suffer the devastating drought which has been impacting the Horn of Africa as a whole.  Nearly 12 million people are estimated to be food insecure, and more than 8 million people are in need of water and sanitation and hygiene assistance.  An active cholera outbreak also continues in parts of the Oromia and Somali regions of Ethiopia. The humanitarian response is being scaled up in drought-impacted areas, but we need more resources, and that means cash. **Nepal I want to flag just two more things.  One that we have a new Resident Coordinator in Nepal.  Hanaa Singer-Hamdy of Egypt took over her post on 1 January.  Shewas appointed by the Secretary-Generaland confirmed by the host Government. As you know, Resident Coordinators are leading our UN teams on the ground to implement the Sustainable Development Goals. You can find her full biography on the UN Development Coordination Office’s website. **COVID-19 And just want to flag that the Director-General of the World Health Organization, Dr. Tedros, said today that four years into the COVID-19 pandemic, the world is in a much better place than it was earlier due to clinical care management, vaccines and treatments; but the threat from the pandemic persists. In his opening remarks at the first information session of the year, Dr. Tedros pointed to the major inequalities in access to testing, treatment and vaccination.  According to the WHO, every week, at least 10,000 people die of COVID-19, while the true toll is likely much higher. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Before I get to my question, a couple of follow-ups on Olenivka.  The Fact-Finding Mission was initially agreed by the Ukrainians and the Russians.  Who is to blame or what’s the real underlying reason of why this Mission will never get off the ground? Spokesman:  Well, the basic reason is one of security guarantees.  We did have as you said, the political agreement.  But for such a complex and delicate mission and dangerous mission, let’s face it in what is an active war zone.  We require a clear safety and access guarantees from both sides and we didn’t feel we had received them. Question:  And you didn’t feel that there was any possibility of getting those guarantees in the future because…? Spokesman:  I mean, inshallah, we can only hope that in the future there will be the right conditions and we, of course, stand ready to reconstitute the team.  But at some point, you have people on standby, you have an infrastructure that’s ready to go.  It was clear to us that we should disband, let the people return to their daytime jobs.  And of course, the Secretary-General stands ready to reconstitute the Mission extremely quickly should the guarantees been given. Question:  And what are the implications for this… of the families of the prisoners in Olenivka who have been waiting for this Fact-Finding Mission to really find out what happened there? Spokesman:  I think the implications are clear.  There will not be a fact-finding mission from the UN to establish the facts.  What we want to see is that the obligations of the Russian Federation and of Ukraine in terms of access by the ICRC to prisoners be fully respected. James? Question:  Yeah, sorry, let me follow-up on that.  You said you didn’t receive the guarantees for access from both sides, you said “both sides”.  So let me ask you clearly.  Did you get the right guarantees for access from the Ukrainian Government, and did you get the right access guarantees from the Russian Federation? Spokesman:  I will leave it at what I’ve just said. Question:  No, honestly, but Steph… [cross talk] Spokesman:  No, James I… Question:  Yeah, I want to make this point.  There are 50… more than 50 people died.  I think if you are going to close the Mission, give up after only five months, you ought to give the proper information to those families, as why the Mission couldn’t proceed. Spokesman:  James, we didn’t give up after just five months.  Five months is a long time and I can tell you we’ve been trying, we’ve been in contact and we’ve been pushing very hard.  As soon as we feel that we have the proper security guarantees and we can go, the Mission will be reconstituted. Question:  But wouldn’t it be more transparent to explain to everyone, particularly those families who deserve the truth, who deserve justice, for the Head of the Mission to write a report about the exact problems that he faced and publish that report? Spokesman:  The problems that we faced are clear.  We did not get the security guarantees.  I’m trying to be… [cross talk] Question:  You are not telling us the details. Spokesman:  I’m trying to be as transparent as I possibly can. Question:  You are not succeeding. Spokesman:  That’s not the first time I’m not succeeding at this podium.  I’m sure you are keeping count. Let’s try to be successful, Michelle Nichols? Question:  Well, hopefully you’ll have an answer to this ready.  President [Vladimir] Putin has said… proposed a 36-hours ceasefire, Ukraine has dismissed it, spurned it, whatever word you choose to use.  What does the SG think of the offer and could this be an opening for something more? Spokesman:  In fact, one of the reasons I was late is that I was on the phone with him.  You know Christmas represents a holy period for both Russians and Ukrainians.  The possibility that this holy period be respected with the cessation of all hostilities is always welcomed by the Secretary-General, knowing that this will not replace a just peace in line with the UN Charter and international law. Question:  And just another follow-up.  President [Recep Tayyip] Erdoğan of Türkiye has offered his help to the Ukrainian President for a possible peace talks.  Was the SG aware that President Erdoğan was going to make this offer?  Does the SG believe that there’s been any change that might have opened the door to such a movement? Spokesman:  Well, I mean, the question of whether or not there’s been a change is one to ask the parties there at war.  We welcome any effort to try to bring an end to this conflict — again, in line with international law and the UN Charter. Ephrem? Question:  Thank you, Steph.  The Lebanese military tribunal has charged seven individuals over the killing of Irish soldiers, Private Sean Rooney who was part of… serving with UNIFIL.  I wonder if you have any comment on that and any update on the UN’s own investigation to the matter? Spokesman:  Our own investigations continue.  We’re aware of the reports that we’ve seen in the media and our colleagues in Lebanon are following up with the Lebanese authorities. Dezhi? Question:  Today, finally, with two topics I constantly asked so one, the second one about the safety zone of the operation, nuclear power plant, any development on that part? Spokesman:  Those discussions are going on with the IAEA [International Atomic Energy Agency] and I understand they are still ongoing. Question:  But, if I remember correctly before the New Year, IAEA also said they are seeking to deploy teams to all the nuclear facilities in Ukraine.  From the UN side, how’s that going?  Because I… As I understand from the UN side… [cross talk] Spokesman:  The UN side is the IAEA side, which represents the UN system with large on these issues.  They are publishing regular updates, but I would encourage you to reach out to them. Alan? Question:  Sorry, Stephane.  Today, Latvian authorities arrested theSputnikLithuanian Editor Marat Kasem I don’t know… [cross talk] Spokesman:  Sorry, there’s a noise.  Say again. Question:  The Latvian authorities today arrested the Editor-in-Chief ofSputnikLithuania.  He’s… The name of the person is Marat Kasem.  I don’t know if you are aware of this incident.  So, he’s been working in Moscow for several years.  He’s employed by Russia’s [inaudible] news agency whose Director-General is on EU blacklist and he returned to Latvia before… right before the New Year for his family reasons.  He was arrested.  So, he’s arrested over alleged spying and violation of sanctions.  Any comments regarding this incident? Spokesman:  No, I have not seen that case.  We’ll look into it, but obviously, it’s important that all proper judicial processes be followed and upheld. Yes, Ma’am? Question:  Thanks, Steph.  In just one month, 67,000 children have been hospitalized in Afghanistan due to cold weather, people cannot keep their houses warm.  Does the Secretary-General have any reports regarding this and do you think their late decision by the Taliban to remove women from the NGOs can be… this can be one effect of that decision? Spokesman:  Everything is linked, right?  There is a severe humanitarian crisis going on in Afghanistan.  Recent decrees by the Taliban have made addressing that crisis even more difficult.  And even before those decrees we were working in an extremely challenging situation.  All of these things that we’re seeing are moving us in the wrong direction in terms of supporting and helping the Afghan people. Edie and then Dezhi, and then we’ll go to Abdelhamid on the screen. Question:  Thank you, Steph.  A couple of questions, first, a court in Belarus today opened the trial of 2022 Nobel Peace Laureate Ales Bialiatski.  He and two other top figures of the Vienna Human Rights Centre, which he founded face up to 12 years in prison if convicted on charges of financing anti-Government protests.  Does the Secretary-General have any comment on this trial? Spokesman:  I think it’s a very concerning development and another example of the shrinking space that we’re seeing in so many countries for human rights activists and defenders. Question:  Another question, today attackers armed with guns and hand grenades ambushed a police van in Pakistan assigned to guard polio workers in the north-west and five of the policemen were injured.  Does the Secretary-General have any comment on that? Spokesman:  It’s not the first time that we’ve seen attacks on health workers.  It’s not the first time we’ve seen attacks on people trying to do polio vaccination in Pakistan and other places in the world.  Sometimes we’re faced with a situation where you really run out of words, but it is despicable to target and attack people who are going out in communities in extremely challenging circumstances, trying to protect the lives of infants and babies from a preventable disease that is almost wiped out; except for a handful of countries, and that all too often is due to a security situation where people actively work against health workers. Question:  And if I could do one last question on… Spokesman:  Who am I to say no to one last question from you, Edie?  [laughing] Question:  It’s not five. Spokesman:  Since today?  I think we’re past that mark.  [laughing]  But that’s okay.  That’s what we are here to do. Question:  The Greek coast guard said one of its patrol boats fired warning shots to deter a Turkish coast guard vessel that was trying to ram it in the Eastern Aegean Sea and this is another example of tensions between Greece and Türkiye remaining very high.  Does the Secretary-General have any comment on…? Spokesman:  Let me look into that specific incident. Dezhi, and then we’ll go to the screen and we’ll come back. Question:  I have no questions.  Okay.  I’m going to ask this question.  My question is on Syria.  We know even though the Constitution Committee still remains unchanged, but actually a lot of development in the political side, given the fact that Turkish Defence Minister and Russian Defence Minister and Syrian Defence Minister had their meeting.  And there’s proposed foreign ministers’ meeting between these three countries.  And today, Mr. Erdogan of… the President of Türkiye, also said after that there might be a meeting between the three leaders which included Bashar al-Assad.  Do you consider this a positive move on Syrian crisis? Spokesman:  We’re waiting to get more detailed readout of these discussions.  What is clear is that the crisis in Syria, which is a crisis for Syrian people, the millions of people who are currently suffering; will need to go through a diplomatic and political solution.  There is a road map as laid out by the Security Council, and we encourage all to work with our envoy, with Mr. Geir Pedersen, in trying to fulfil the goals of those relevant Security Council resolutions. Abdelhamid? Question:  Thank you, Steph.  I have two questions.  The UN has appealed to Israel to protect children and to not to use excessive force against children probably thousands of times.  However, Israel always gave a deaf ear to these appeals.  This morning, another child, 16-year-old Amer Abu Zaytoun from the refugee camp of Balata was shot in the head and killed.  What the UN can do other than calling on Israel to protect children, not to target children, not to use excessive force against children?  What the UN can do? Spokesman:  It depends what part of the UN you’re talking about.  I think there are lots of other component parts of this Organization you could address that question to.  We have always spoken out and forcefully condemned any killing of children and detention of children, and we will continue to do so and report on it. Madam? Question:  My second question, the Israeli human rights at Salem said that 1,000 notices had went to the people living in Masafer Yatta.  They will be forced to leave their homes and relocated in another area by force.  Are you aware of this development and do you have anything to say about…?  [cross talk] Spokesman:  I’m aware of it.  I need to check with our humanitarian colleagues on the ground as to what exactly is happening, and I will get back to you. Question:  Thank you.  Just on the news coming out of Lebanon.  Has your office been able to confirm that charges have been brought against seven people over the attack that killed the Peacekeeper Sean Rooney?  And second question just on that, does the Secretary-General have confidence in the judicial process in Lebanon over this case? Spokesman:  We are in touch with the Lebanese authorities to try to get more information we’ve seen in these press reports.  It is important that there be accountability for the killing of any peacekeeper anywhere.  We will be keeping a very close eye and staying in touch with the authorities.  I will leave it at that.  It’s not for me to pre-judge any process. James? Question:  Michelle asked you earlier on about the Russian proposal for orthodox Christmas ceasefire.  There’s also new reports of a new Turkish initiative in recent hours.  And we had the reports from the Ukrainian Foreign Minister calling for some sort of peace talks potentially here at UN Headquarters.  We remember what the Secretary-General said on this podium that he didn’t see any meaningful chance of peace negotiations in the near future and his end-of-year news conference.  Is he changing his mind?  Does he see how serious and how does he see these efforts?  And how optimistic is he now?  Has he changed his position? Spokesman:  The Secretary-General remains a realist.  We are in no way, shape or form dismissing any of these efforts that we’re hearing about from different quarters.  Whether these efforts will lead to something, we don’t know.  What we do know is that the end result we would like to see is an end to this war in line with international law, in line with the UN Charter and we stand ready to assist the parties to reach that goal. Question:  And finally, sorry I asked this yesterday, but ASG Khiari is briefing Security Council, not Special Coordinator Tor Wennesland.  Can we get an update on where is Tor Wennesland or should we send out a search party? Spokesman:  The Office of the Special Coordinator is being led currently by the Officer-in-Charge, Lynne Hastings, who’s the Deputy Special Coordinator and she is filling that role admirably as she always does.  Mr. Wennesland is on his way back to Jerusalem.  He will be back in the next day or so. Okay.  No Paulina, I think, till next week.  So, you’re all free to have dinner now.",
    "webUrl": "https://press.un.org/en/2023/db230105.doc.htm"
}