{
    "date": "2023-01-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General Trip Announcement Good afternoon.  I have a trip announcement for you involving the Secretary-General of the United Nations.  He will be taking part in the World Economic Forum in Davos in Switzerland, next week.  The highlight of, the centrepiece of the trip will be on Wednesday, next Wednesday, a week from tomorrow, where he will deliver a special address on the “State of the World”.  As usual that will be webcast and broadcast for all of you to follow if you are not there. During his time in Davos, he will also hold a number of bilateral meetings with other world leaders who are in attendance and other delegates to the World Economic Forum. On Thursday next week, he will, the Secretary-General is scheduled to take part in the Seventeenth Seminar of his current Special and Personal Representatives and Envoys, and that will take place in Yverdon-les-Bains, between Geneva and Zurich, near Neuchâtel for those of you who are not familiar with Swiss geography. **West Africa This morning, the Security Councilreceiveda briefing from Giovanie Biha, the Deputy Special Representative and Officer-in-Charge of the UN Office for West Africa and the Sahel, on the situation in that region. She told the Council that, despite efforts by national security forces and international partners, insecurity has again deteriorated in large parts of the region.  Consequently, she said, more than ten thousand schools across the Sahel had to close — leaving millions of children unable to acquire the necessary skills and to build their lives and their countries. Ms. Biha added that nearly seven thousand health centres were forced to shut down due to the activities of armed groups, violent extremists and criminal networks.  She added that UN Office for West Africa and the Sahel is working with national stakeholders and partners to promote political consensus and ensure a level playing field ahead of the elections scheduled for this year in the subregion.  We shared those remarks with you. **Burundi On Burundi, Martin Griffiths, the humanitarian chief has allocated $3.5 million from the Central Emergency Response Fund (CERF) to help more than 38,000 people impacted by food insecurity. The funds will support two World Food Programme and Food and Agriculture Organization projects bringing food assistance to people in immediate need, but also providing seeds for future planting.  During the last part of last year, Burundi was impacted by several climactic hazards.  First, a delay of the rainy season, then torrential rains mixed with wind and hail. Farming households — representing more than 90 per cent of the population — and they were unable able to set up the crops for this year’s agricultural growing season.  They now face an extended lean season.  This new CERF allocation will support the most vulnerable households.  And yesterday we also told you about the cholera outbreak that is impacting Burundi. **Democratic Republic of the Congo Just to the east, in the Democratic Republic of the Congo, our peacekeeping mission there tells us they’re conducting new patrols in the Roe-Drodro area of Djugu territory in Ituri province, after a series of attacks by CODECO militia.  The Mission reports that the situation is under control, but remains tense.  At least 18 civilians were killed, including 17 on Sunday, thousands have been displaced and are seeking shelter at a site in Roe. Separately, the Mission reports that, while the M23 handed over the Rumangabo military camp in North Kivu to the East African Community Regional Force last week, the armed group, M23 that is, remains in a nearby location and continues to be active in several areas south of Rutshuru. Our UN peacekeeping mission there reiterates its call on the M23 to abide by the decisions taken at the Luanda mini-summit by withdrawing from the occupied zones in North Kivu to the precise locations identified in the Luanda Communique and they should do so before 15 January, and immediately cease all hostilities. **Senegal Moving on to Senegal, the Secretary-General extends his deepest condolences to the Government of Senegal and the families of those killed in yesterday’s horrific road accident that took place in the Kaffrine region of Senegal.  He wishes a speedy recovery to those injured. **Nigeria I have an update from our team in Nigeria, led by the acting Resident and Humanitarian Coordinator, Matthias Schmale, as the team continues to support authorities and civil society organizations to tackle gender-based violence.  The problem increased dramatically since the onset of the COVID-19 pandemic.  Several of the agencies — UNESCO, UNFPA, UNICEF, and the UN Development Programme as well as UN-Women and other partners — are supporting women and girl survivors through the Spotlight Initiative, which as you know is a joint United Nations-European Union project.  Over 800 survivors received psycho-social support and medical aid between March 2020 and October 2022.  Our team also supported the creation of a community centre that provided services to 1,100 victims during that same period. **Child Mortality Rate I just want to flag that in two separate reports released today, the United Nations Inter-agency Group for Child Mortality Estimation said that an estimated 5 million children died before their fifth birthday and another 2.1 million children and youth lost their lives in 2021.  The Group also found that 1.9 million babies were stillborn during the same year. While the report notes that the global under-five mortality rate fell by 50 per cent since the start of the century and mortality rates in older children and youth dropped by 36 per cent, also the stillbirth rate decreased by 35 per cent, the group says gains have reduced significantly since 2010. If swift action is not taken to improve health services, almost 59 million children and youth will die before 2030, and nearly 16 million babies will be lost to stillbirth, they warn. The group, as you may not know, is led by UNICEF and includes the World Health Organization, the World Bank and the UN Population Division of the Department of Economic and Social Affairs. **Questions and Answers Spokesman:  Betul? Question:  Thank you, Steph.  Let me start with Yemen.  Can you please tell me where the UN stands in terms of raising the money required to offload theSaferoil tanker? Spokesman:  I don’t have any updates since what we gave you in December.  But I will give you some numbers later this afternoon. Edie? Question:  Thanks Steph.  Has there been any…  First, has there been any change in the status of women working for the UN in Afghanistan since you told us I believe last Friday that there were still no obstacles? Spokesman:  No.  I mean, no obstacles, I think is a big word.  Our staff in Afghanistan, which is vast majority Afghan and has a lot of Afghan women who continue to work in difficult circumstances surmounting the obstacles that we know that exist. Yeah.  Go ahead, Edie. Question:  I was just going to ask whether the Secretary-General had any comment on this video that’s circulated in Mozambique showing soldiers throwing bodies onto a fire? Spokesman:  I am afraid I didn’t see that report.  But let me look into that.  Sorry. James?  I told you I’d have no news for you today. Question:  Rwanda, President Kagame is threatening to kick out refugees from the Democratic Republic of Congo if the international community continues to blame Rwanda for ongoing rebel activities in the east of the DRC.  Clearly this is an issue where you have a UN mission and, you know, responsibility for refugees.  What is the UN’s reaction? Spokesman:  You know, it’s not the fact that we have a UN mission.  It’s the fact that every Member State has a responsibility to uphold international refugee law.  To never force people back who are fleeing violence and to ensure that they are given protection and given safety and that applies to every Member State. Question:  What about the reason that he’s saying in his complaint that they’re being blamed unfairly?  Does the Secretary-General share that assessment? Spokesman:  The situation in the Eastern DRC is extremely challenging.  As I’ve just read out, the M23 group as far as we know continues to operate their other groups.  What we do know is that large parts of that area are not safe for people.  People will seek safety wherever they can.  It is incumbent on the authorities in the DRC, on the regional countries, including all of the DRC’s neighbours, to work together to ensure that people in the DRC are safe and secure in their homes. Question:  I’ll ask the question in another way.  Does the Secretary-General believe M23 is being supported by Rwanda? Spokesman:  I think I’ve answered as much as I can. Yes sir…  hi Majeed. Question:  Hi Stephane.  Thank you.  I have two questions related to Syria.  The first one is the Spanish Government today announced that they have started the process of repatriating and sending…  having the families of ISIS fighters that are stuck in the Syria refugee camps.  They began that process after four years.  It’s one of the first European countries to do so.  What is the Secretary-General’s…? Spokesman:  Well, if that’s in fact the case, it’s something to be welcomed.  We have called on the international community, especially those Western countries that have citizens, especially when those citizens are women and children to do whatever they can to repatriate them. Though the conditions in the camps are almost inhuman and are extremely, extremely challenging.  And every country has a responsibility towards its own citizens. Question:  And my second question since the vote yesterday, how is the process of the cross border…? Spokesman:  Unchanged.  I mean, we’re continuing with the mandate.  When we have shipments we will update you, but the point is that we’re able to continue the day after. Yes, please. Question:  Thank you.  I have a question about China.  China announced today travel restrictions on passengers from Japan and South Korea in retaliation for restrictions on Chinese travellers due to a surge in COVID cases in China and the lack of transparency and information coming from the Chinese authorities on the outbreak.  Does the Secretary-General have a comment on the retaliatory measures taken by China? Spokesman:  Well, what we have always believed is that Member States should follow WHO guidelines.  We have seen various Member States take various decisions recently.  As WHO says, it is very important that all decisions regarding screening of passengers and so on be taken on scientific grounds and only on scientific grounds. Dezhi and then we’ll go to Abdelhamid. Question:  Questions on economy.  Today, the World Bank runs on… Spokesman:  I’m sorry, on? Question:  On economy. Spokesman:  Okay. Question:  The World Bank today released a report lowering the outlook of GDP growth of 2023 from 3 per cent to 1.7 per cent and also warned the risk of recession.  It’s the third lowest year in three decades.  Since the Secretary-General is going to participate in Davos next week, what message is he going to deliver there concerning the risk or the concerning of recession? Spokesman:  Well, without getting too deep into international economics matter I think what the Secretary-General would like to see is a fair system and one of the things he’s been advocating strongly is on a fair system when it comes to international financial institutions.  Especially on the issue of special drawing rights, which certain Member States have more access to than others when it comes to dealing with economic crises. Question:  And according to a Bloomberg report yesterday, the Ambassador of US to Japan said that US is in discussion with Japan, Netherlands and South Korea to restrict the exports of semiconductor to China.  I remember last year when delivering the statements in ASEAN Summit, the Secretary-General said that, “The detachment must be avoided at all cost”.  That’s why… Spokesman:  The decoupling? Question:  Yeah, the decoupling, sorry.  So do you think this kind of discussion would it do good to that?  And what message would the Secretary-General talk to the… deliver to the US Government on this issue? Spokesman:  It’s not a message to the US Government.  It’s a message to global leaders that he continues to think that the decoupling of the global economy would not have positive results.  We’re always looking for more cooperation on every issue including on trade based on international rules. Abdelhamid? Question:  Thank you, Stephane.  I have few questions on Palestine as well.  First, do you have any readout of the meeting today between Tor Wennesland and the Deputy Prime Minister Mr. Ziad Abu Amr in Ramallah where the Palestinian authority expressed their dismay with the Israeli measures; with the new Government of Netanyahu.  Do you have any details…? Spokesman:  As I told you yesterday and as I told you in the briefing, we’ve noted with deep concern the recent Israeli measures against the Palestinian Authority, which we do not believe are conducive to solving the underlying issues. Question:  My second question, the Israeli Knesset will be voting, I think the first reading will be today or tomorrow about extending Israeli laws to the Israeli settlements, which is… it could be interpreted a de facto annexation.  Do you have any comment on that? Spokesman:  We don’t tend to comment on laws before they are voted. Yes. Question:  And my last question about sanctioning some Palestinian members of the PA, including the Palestinian Ambassador to the UN by Israel, do you have any comment on that as well? Spokesman:  Again, I’d refer you to what I’ve just said that our deep concern of the recent measures taken by the Israeli Government against the Palestinian Authority; we believe that all diplomats who have a business to do notably with UN entities or attend meetings should be able to do so freely and that goes for across the board. Monsieur? Question:  Merci, Steph.  Abdellah Imassi from Alaraby TV.  Happy New Year.Joyeux anniversaire… Spokesman:Anniversaire ?  Ce n’est pas mon anniversaire! Question:Bonne année!I have actually a question… one question.  A great news that said that ozone layer recovery is on track due to success of Montreal Protocol. Spokesman:  Sorry I didn’t… Question:  The ozone layer. Spokesman:  Yes. Question:  Based on a UN report, any comment on that great news? Spokesman:  Yes.  I mean, we touched upon this yesterday, but I think the underlying importance is that it shows that when Member States get together, when the international community gets together, as they did in approving the Montreal Protocol in 1989, it can have real positive impact.  And that should be an example as countries continue to discuss, under the aegis of the UNFCCC, how we fight climate change, how we mitigate climate change, how we deal with climate change.  That progress is possible if we found unity in purpose and unity in action. Stefano? Question:  Thank you, Stephane.  Iran, how many people has to die I mean, hanged or killed by the State before the UN is going to call the responsibility to protect for the Iran Government for its own people? Spokesman:  Stefano, we have spoken out extremely clearly following the death of people who were demonstrating peacefully.  Spoken extremely clearly as I did yesterday when the death penalty is used.  The issue of the responsibility to protect is an issue for Member States to take up.  I think we have been very clear and consistent in our words and in our actions. Ibtisam, and then Linda, and then we’ll go to round two. Question:  Thank you, Steph.  So first, my question is on Afghanistan and a follow-up because what is not really clear for me, when Mr. Ramiz Alakbarov was here end of December, he said that 70 per cent of your operation in Afghanistan is with local and international NGOs and that the ban that the Taliban put in place, affect them.  So is this still the case? Spokesman:  I mean, of course, there’s actions that work that we do directly, there’s work that we do through our international partners, there’s work that we do through local partners.  Different parts of that ecosystem have been impacted differently.  Some international NGOs have taken decisions to suspend their operations, people have taken different decisions.  None of this is good.  All of this is having a negative impact on our operations, but more importantly, on the people we’re trying to help at a time when Afghanistan faces critical humanitarian crisis and let’s face it a critical human rights crisis. Question:  And do you have any date on regarding the visit of Griffiths to Afghanistan? Spokesman:  No.  Well, no.  Nothing to share with you. Ms. Fasuolo? Question:  Well, thank you, Steph.  This is regarding Ukraine.  We know… I don’t know a week or two ago that the Ukrainian President was interested in having Secretary-General mediate some kind of peace talks but at the same time said it takes two to tango, so to speak, that Russia would have to agree to anything.  I was wondering if there were any developments regarding this or in general, any further movements and…? Spokesman:  No, nothing to report at this time. Betul? Question:  Steph, a question on Syria.  When you were asked before about a trilateral meeting between Türkiye, Russia and Syria, the first of which took place between the Defence Ministers.  You neither supported nor welcomed and you said that you call on all sides to support the work of the UN Special Envoy Mr. Pedersen.  Does the UN feel like it’s being excluded from the process and have you reached out to these three countries to be a part of these trilateral talks? Spokesman:  We don’t feel excluded Member States and regional and neighbours and regional partners meet all the time.  Nobody’s taking this personally.  We do not feel excluded, we remain in touch constantly through Mr. Pedersen’s office with all the parties involved. You could have a question.  Ibtisam is going to have the last question and then I see Paulina really dying to brief. Question:  I have a question Stephane please. Spokesman:  Yes, Oscar, we’ll go to you before I leave. Question:  Okay.  So just a quick follow-up on your statement yesterday on the cross-border Syria resolution.  I also noted that you actually didn’t welcome the adoption.  You talked about taking note of the adoption.  Does that just a language or…? Spokesman:  Well, we had a Q&A about this yesterday as well.  I’m happy to repeat it, but I’d rather refer you to it.  Since I didn’t misspeak the first time, when I answer the same question a second time the chances of me misspeaking are higher, so just refer to the transcript. The point that I made yesterday, and that is important is that it is always more preferable for us to have a longer term renewals as it helps in any situation, as it helps with planning as well as the cost. Yeah. Question:  Can I ask how will the Secretary-General be traveling to Davos?  And will he, at any point address the accusations of hypocrisy levelled against world leaders for travelling there either on private jets or even commercial airlines as in the middle of a human crisis? Spokesman:  The Secretary-General, except in very rare exceptions, always travels commercial.  I can tell you that his delegations are extremely small.  Basically, it’s him and two people and whatever security is travelling with us.  He is extremely cognizant of the fight against climate change and the delegation of four or five will not be traveling in a private plane that is built for a 100.  So I’ll leave it at that. Speaking of private planes.  Paulina? Question:  Stephane, I have a question. Spokesman:  Oh, sorry, Oscar.  Please go ahead. Question:  No.  That’s okay, Stephane.  First of all, I want to say, a Happy New Year to everyone there and to you and the rest of the staff at the UN.  And my question is in regard to the situation in Haiti.  Do you have any reaction with the attempt of assassination of the President of the Senate yesterday?  And also what is the Secretary-General’s reaction with this beginning of the year with a lot of crisis situations, all situations in Haiti with problems that is still like never solved and it seems like Haiti is like non-existing country with no President, no any Government and if the UN would be part on this meeting of the Three Amigos in… where the Canada and the United States and Mexico about to have a meeting and summit to create a security force and to bring it over to Haiti to have some control in the country. Spokesman:  While we are friends with all three of them, we are not part of the Three Amigos Summit.  On Haiti, I think we have been extremely clear in terms of what the international community needs to do to help Haiti.  The mission on the ground continues to work with the national Government, Haitian stakeholders, to assist them in their efforts to lead the country on the path to elections and the restoration State institutions.  It is true that as with each passing week it seems that there are fewer and fewer working State institutions.  I think all that highlights the importance of ensuring that there are elections as soon as the right conditions are in place.  Meaningful and inclusive consensus among national stakeholders is essential to charting the path forward, a more real stable and sustainable future for all Haitians. Voilá! Question:  Thank you Stephane. Spokesman:  Paulina, I’m going to run before somebody else raises their hand.",
    "webUrl": "https://press.un.org/en/2023/db230110.doc.htm"
}