{
    "date": "2023-12-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Secretary-General’s Travel This morning, the Secretary-General, who is in Dubai, at the COP [Conference of Parties], spoke to your colleagues.  He said that while the conference is scheduled to wrap up tomorrow, there are still large gaps that need to be bridged. “Now is the time for maximum ambition and maximum flexibility,” he said, urging ministers, urging negotiators to move beyond arbitrary red lines, entrenched positions and blocking tactics. “It is time to seek compromise for solutions — without compromising on the science or compromising on the need for the highest ambition,” he said.  His remarks were shared with you. And today he has also been meeting with various delegations, regional groups and members of civil society.  And you will have seen that yesterday he spoke at the Doha Forum, where he said we need a serious effort to bring global structures up to date, rooted in equality and solidarity and based on UN Charter and international law. He added that the Security Council is paralysed by geostrategic divisions which undermine its authority and credibility. The Secretary-General noted that even though the Council failed to declare a ceasefire in Gaza last week, this is still necessary — and he promised that he would not give up in his efforts. **Gaza On Gaza, also Martin Griffiths, the Emergency Relief Coordinator, said today at the launch of the Global Humanitarian Overview in Doha that the situation in Gaza is bad and getting worse, while adding that the truce that was achieved last week was of great importance. He said that the efforts by humanitarian workers will be all the more important during the military operations happening in southern Gaza now. By last night, 100 trucks carrying humanitarian supplies had entered from Egypt into Gaza, the same volume as in most days since the resumption of hostilities on 1 December.  This is well below the daily average of about 500 truckloads, including fuel and, of course, humanitarian and commercial, with the vast majority being commercial, that entered every working day prior to 7 October. Over the weekend, a daily average of 150,000 litres of fuel entered from Egypt, up from a daily average of 67,000 litres in the previous three days. The increased amounts are the bare minimum needed to prevent the collapse of critical services, including hospitals and ambulances, water and sanitation infrastructures and shelters for internally displaced people.  Additionally, on Sunday, nearly 45 tons of commercial cooking gas also entered from Egypt, the first such delivery since the resumption of hostilities. Multiple health facilities and personnel were attacked across the Gaza Strip over the weekend.  They include Al-Yemen Al-Saeed Hospital and Al Awda Hospital in Jabalia camp. Also, I just want to flag that in a statement yesterday on the International Human Rights Day, the UN Resident and Humanitarian Coordinator for the Occupied Palestinian Territory, Lynn Hastings, stressed that human rights have been under assault in Israel and the Occupied Palestinian Territory. She said that violations perpetrated on both populations will bring neither peace nor security, as she reiterated the call for a humanitarian ceasefire. **Lebanon Moving north to the Blue Line, the UN Interim Force in Lebanon, our peacekeeping force — UNIFIL — said that it is actively working to de-escalate tensions, restore stability and protect civilians. The peacekeepers there are telling us there were intense exchanges of fire across the Blue Line over the weekend and, therefore, are calling again on all concerned to cease hostilities and avoid further escalation. According to the peacekeepers, residential housing was damaged, and civilians were reported to have been injured in southern Lebanon over the weekend.  There are also reports of Israel Defense Forces (IDF) personnel injured in northern Israel during the exchanges of fire. On Saturday, UNIFIL reported that a watchtower inside one of its positions in the proximity of Ibel Qameh in southern Lebanon was hit by shelling, causing damage to the structure.  Fortunately, no peacekeepers were injured.  The origin of that shelling is under investigation. **Sudan Turning to Sudan.  I can tell you that the Secretary-General is horrified by an attack in the country yesterday on a convoy of the International Committee of the Red Cross (ICRC), which was trying to evacuate more than 100 civilians from Khartoum to Wad Madani, which is located to the south of the capital. The Secretary-General extends his sincere condolences to the families of the victims and wishes a swift recovery to those who were injured. The Secretary-General stresses that the protection of all civilians is paramount and that humanitarian workers must never be a target. Just to note that the humanitarian convoy, including three ICRC vehicles and three buses, was due to evacuate the civilians from Khartoum when it came under attack upon entering the evacuation area. **Convention against Corruption In a video message for the tenth session of the Conference of Parties to the UN Convention against Corruption, which took place today in Atlanta, Georgia, the Secretary-General notes that corruption not only robs resources, but it also robs people of hope. Corruption undermines development, subverts social cohesion and aggravates inequalities and fuels distrust in institutions. Mr. [António] Guterres called on all Parties to use the opportunity to strengthen international cooperation to prevent, detect and prosecute corruption — in partnership with civil society and the private sector. **Security Council This morning, the Security Council was briefed by Bintou Keita, the Head of our Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO).  She said that we are at an important turning point in relations between the UN and the DRC, but, she added, with nine days to go before presidential elections, this is also an important moment for the country itself. We have shared with you Ms. Keita’s remarks, and she will be speaking to you at the Security Council stakeout at the end of consultations. And this afternoon, at 3:00 p.m., Council members will reconvene to hold a meeting on threats to international peace and security. The Deputy High Representative for Disarmament Affairs, Adedeji Ebo, is expected to brief Council members. **Mali Earlier today in Bamako, in Mali, our peacekeeping colleagues held a ceremony to mark the conclusion of MINUSMA, the Peacekeeping Mission in Mali, following our UN Peacekeeping Mission’s 10 years of service to the people of Mali. Speaking at the event, the Special Representative of the Secretary-General and head of the Mission, El Ghassim Wane, thanked the thousands of peacekeepers, past and present, who have served with courage and commitment.  He expressed gratitude for the international support provided throughout the lifespan of the Mission — including the many operational partners as well as Member States who contributed troops and police over the years. While acknowledging the obstacles faced by the Mission and its limitations, Mr. Wane highlighted some of its successes, including supporting the 2015 Peace and Reconciliation Agreement and ensuring respect for the ceasefire and also underscored peacekeepers’ role in protecting civilians from violent extremist groups throughout the northern part of the country. He also mentioned the Mission’s work to facilitate the return of State authority in central Mali by rehabilitating infrastructure to provide basic services and livelihoods for communities as well as support to build the capacity of national security forces. The Under-Secretary-General for Operational Support, Atul Khare, was at the ceremony and is currently in Mali.  He thanked the Malian people for their support. He also paid tribute to the 311 peacekeeping personnel who gave their lives in the cause of peace, including 174 of those who died in hostile acts. Meanwhile, MINUSMA has now closed 10 bases, including its Mopti camp, which was transferred to Malian authorities on Friday.  Overall, 10,754 peacekeeping personnel out of 13,871 have now departed Mali, and the remainder will leave by the end of December, except for those involved in the liquidation process, which will begin in 2024, on the first day of the year, 1 January. **South Sudan A quick update across the continent from South Sudan, where the Office for the Coordination of Humanitarian Affairs warns that more than half of the country’s population is going hungry, and an estimated 1.6 million children are expected to suffer from acute malnutrition through June of next year. The Office says that this year’s humanitarian appeal to help 7.4 million people is just half funded, with about $1 billion received to date.  Meanwhile, humanitarians have been forced to halve rations and reduce support due to the funding cuts. In a joint statement, the UN Famine Prevention and Response Coordinator, Reena Ghelani, and the acting Humanitarian Coordinator for South Sudan, Marie-Helene Verney, said the world cannot turn a blind eye to the extreme levels of food insecurity and malnutrition we’re now seeing in South Sudan. **West Africa and the Sahel Over the weekend, the head of our Office for West Africa and the Sahel (UNOWAS), Leonardo Santos Simão, concluded a working visit to Abuja, in Nigeria.  He took part in yesterday’s Session of the Authority of Heads of State and Government of ECOWAS [Economic Community of West African States].  In his remarks, Mr. Simão stressed the importance of continued dialogue and engagement with transition countries for a return to constitutional order.  More information on the interweb. **Global Humanitarian Overview Also, this morning, on behalf of 1,900 humanitarian organizations, we released its global humanitarian appeal for 2024 — calling for more than $46 billion to help more than 180 million people worldwide with life-saving assistance and protection.  Events marking the release of the Global Humanitarian Overview were held in Doha, were held in Geneva and Addis Ababa. The Secretary-General sent a pre-recorded video message.  He said that 2023 saw human suffering on an epic and heart-breaking scale.  But, he added, the women and men of the humanitarian community are staying and delivering in some of the world’s most dangerous places.  This year, they overcame enormous barriers to reach 128 million people with food, shelter, medicine, sanitation services and protection. And, he said, they did so with a fraction of the support they need — just one third of the $57 billion we had required.  This, the Secretary-General said, represents the worst funding shortfall for humanitarian operations in years, and he called on donors to turn the tide. Speaking in Doha, Martin Griffiths called on donors to dig deeper, citing a “severe and ominous funding crisis”.  About 300 million people around the world still need humanitarian assistance and protection in 2024 — as armed conflicts, the climate emergency and collapsing economies continue to drive hunger, displacement and disease. **Guatemala And over the weekend, you saw we issued a statement expressing the Secretary-General’s alarm at recent developments in Guatemala, where the Public Prosecutor’s Office has taken steps to annul the general elections, which had been certified by the Supreme Electoral Tribunal at the end of August.  Mr. Guterres reiterates his call for the respect of the will ofthe Guatemalan voters and for a smooth transition of power next month.  He trusts that the results of the election as certified by the Supreme Electoral Tribunal will be respected. **Human Rights And earlier today in Geneva, the UN High Commissioner for Human Rights, Volker Türk, opened a high-level event commemorating the seventy-fifth anniversary of the Universal Declaration of Human Rights. After a moment of silence in honour of the victims of human rights violations all over the world, Mr. Türk said that the event was a call to hope and a call to action.  A call to overcome polarization at a time of so little solidarity and so much divisive and short-sighted vision.  And a call to work together, with courage and principles, to resolve the huge challenges we face, he added.  The event continues tomorrow and can be followed online. **Briefings And a programming note:  Tomorrow, at 9 a.m., the Somalia Security Conference will kick off in Conference Room 2.  Following the event, at around 4 p.m., in this very room, the President of the Federal Republic of Somalia, Hassan Sheikh Mohamud, will hold a hybrid press briefing. **Mountain Day We don’t have money today, but I thought I would still give you a quiz.  Today is a very important international day.  If I said to youSound of Music, what day do you think it is?  […]  Exactly, it is [International Mountain Day].  And you are lucky; I am not going to sing “Climb Ev’ry Mountain”.  Edie, I really, really wanted to.  Yeah. **Questions and Answers Question:  Steph, with both the Secretary-General and Martin Griffiths in Doha, can you tell us what they’re doing in regard to improving humanitarian aid to Gaza?  Are they planning to travel elsewhere in the region, including possibly to Israel? Spokesman:  Well, for the Secretary-General, no.  There’s no further travel plans.  He was in Doha on Sunday, and he got to Dubai late Sunday night. So, he was just there… got there Saturday night, left Sunday night.  Mr. Griffiths, I’m not aware of any travel plans for him, but I will, we will check for you. Question:  Are either of them trying to spur greater humanitarian aid and access? Spokesman:  That’s what we’re all trying to do, right?  And that’s what Mr. Griffiths is trying to do.  Philippe Lazzarini, the Head of UNRWA (United Nations Relief and Works Agency), Cindy McCain, Head of WFP (World Food Programme), and others, we’re all pushing in that same direction. Question:  And on a completely different topic, the lawyers for Russian opposition leader Alexei Navalny and other human rights activists have expressed concern that nobody knows his whereabouts.  He’s apparently been taken from the prison he’s been in.  Does the Secretary-General have any concern? Spokesman:  We’ve just seen the press reports a few minutes ago.  Obviously, we’ll be looking into these reports, and I hope his whereabouts can be clarified.  Amelie, then Dezhi. Question:  Thanks, Steph.  On Gaza, after the failure of the Security Council on Friday, the General Assembly is taking over tomorrow — probably voting on the kind of the same text that was rejected on Friday, calling for a humanitarian ceasefire.  So, how does the Secretary-General feel?  I mean, is it enough to compensate the failure of the Security Council? Spokesman:  The short answer is that different legislative bodies in this organization have different responsibilities on certain issues.  The Security Council is at the heart of our work in peace and security, and I think the Secretary-General expressed his opinion about what happened very clearly in Doha.  The General Assembly, of course, has much broader representation.  So, I think messages from them are also very important.  Dezhi? Question:  Let me first start with a question with the SG’s trip in Doha.  Any updates on any negotiations with the hostage release? Spokesman:  I mean, I think updates are only, would become apparent when the hostages are released, and we continue to work and call for their immediate and unconditional release. Question:  We saw the Secretary-General’s reaction on the draft resolution being vetoed in the Security Council.  How much disappointment does, can you describe for the Secretary-General on this veto by one country in the Security Council? Spokesman:  I mean, I would just, I really, I’m not going to expand more on what he said, and I encourage you to look at, you know, you look at the video, as well.  I think his feelings are fairly clear. Question:  Do you think that 13, I think 13 members of the Security Council ambassadors, they were now in… they are now in Rafah Crossing.  Does that compensate what happened on Friday?  And what do you think this, this can make a difference on the humanitarian situation? Spokesman:  Listen, I think every effort can hopefully make a difference, and it’s good that people are trying.  I would add that, that the trip by a number of delegations is not one organized by the Secretariat, as far as I gather.  But, you know, what happens in the Security Council Chamber, around that horseshoe, decisions taken — that’s what matters. Question:  But what, what does it, what does the Security-General feel that the country that vetoed the draft resolution is not presenting in Rafah Border Crossing? Spokesman:  It’s not for me to comment where the US… A, I don’t know who exactly is on that delegation.  It’s not for me to provide colour commentary on which Member States and their diplomats wherever around the world.  Celhia, then Ms. Saloomey, then Yvonne, then Serife. Question:  Thank you, Steph.  This morning, I heard… I don’t know if it’s true, that some of the Permanent Representatives have been invited to Gaza.  Do you know if it’s true?  And if it’s true, who was part of the trip? Spokesman:  I do not speak… Correspondent:  Invited by an Arab country. Spokesman:  No.  I do not speak for any permanent representative.  I don’t, what I’m saying…  I think my answer to Dezhi is that United Nations is not, the Secretariat is not involved in organizing the travels that we’ve seen in the media of some delegations to Rafah. Question:  No, but do you know if it’s true? Spokesman:  There are a lot of things that may be true.  I’m not a fact-checker for delegations.  Ms. Saloomey, then Ms. Murray. Question:  One Gaza, one Afghanistan.  On Gaza, I didn’t hear an update on Kerem Shalom last week.  We were under the impression that that was going to be open, that Israel had approved opening Kerem Shalom?  What’s going…? Spokesman:  It opens up as an inspection point, not as a transit point. Where we are, what we want to see is, what we want to see, which would make work easier, in the sense — I mean, easier is probably not the right word, but would make everybody’s effort more efficient — is to have Kerem Shalom as an actual point of entry into Gaza. Question:  And so that hasn’t happened?  Have you given up on it? Spokesman:  It’s not a point of entry. Question:  Right, okay.  And on Afghanistan, any comment from… there was an Arria meeting held at a mission on the situation for women.  This all seems very behind closed doors.  I don’t think there’s been a briefing on the assessment on the situation of when in Afghanistan… Spokesman:  There was an Arria-formula briefing.  It’s now… the Secretary-General’s special coordinator, independent, provided the report.  It is now up to Security Council to decide what to do next. Question:  Does the… would the Secretary-General like to see an open briefing on this to bring the issue into light?  I mean, as opposed to behind closed doors. Spokesman:  I think we have done a lot on bringing this issue to light, and, I think, the more transparency, the better.  But obviously, the Council, as always, is the master of its own fate.  Serife.  Oh, I’m so sorry.  I’m so sorry. Yeah.  At least I recognized your Gaelic heritage. Question:  Sorry.  So, so, yeah, just a couple of questions.  The last week you described the implication of Article 99 as a dramatic constitutional move, but it failed, didn’t it?  So where does the Secretary-General go from here?  Are there further dramatic constitutional moves he could pull? Spokesman:  The Charter is pretty clear.  So, he will continue his efforts.  I think the result of the Council meeting was very clear for all to see.  He will continue to advocate what he’s been advocating for. Question:  But the Secretary-General would have known that this would have been the outcome.  I mean, he’s not…? Spokesman:  Listen, I don’t think anyone can, one could predict or think of what the outcome of a vote will be.  No one knows where the actual numbers are until the end. Question:  All right.  And then comment, please, on COP28, the EU delegation under Eamon Ryan, the Irish minister, suggesting now that they’re going to walk away if the draft text is not changed by the end of today.  Could the Secretary-General comment on where we are with that? Spokesman:  I think the Secretary-General commented this morning, right?  He laid out his call for flexibility, for maximum ambition, for avoiding red lines, for avoiding blocking tactics, for pushing for the transition, for phasing out of fossil fuels in an equitable manner.  I think his position is staked out.  I think we will leave it to you to do the compare and contrast with the draft that has come out.  But I think one could argue that sometimes the Secretary-General may not be as clear as you would like him to be on a number of issues; I think, on climate and where he wants Member States to go, he has been very clear. Question:  One last question before you move on, please.  I keep asking you this, but I don’t get an answer about the UN investigation into the death of the Irish peacekeeper, Seán Rooney; his anniversary is coming up in a few days.  Could I please see the findings of the UN investigation? Spokesman:  As soon as I have something to share with you, I will.  Serife? Question:  Thank you, Steph.The Washington Postreported today that Israel used US-supplied white phosphorus in Lebanon on 16 October and, actually, Anadolu’s images were used by Amnesty International to document Israel’s use of white phosphorus in Gaza as well.  And the US National Security Council spokesperson, John Kirby, also said that they have seen the reports, and certainly we are concerned about that.  What is your reaction to these?  Thank you. Spokesman:  We don’t have, I don’t have any hard information to confirm that.  We’re obviously very concerned about any use of these types of incendiary munitions, especially in populated areas.  But we will see if I have anything more to share with you on that.  [He later added that white phosphorus can cause atrocious burn injuries, even when it is not specifically used as a weapon.  Under international humanitarian law, a party must take constant care to spare civilians in any military operation.]  Okay.  Frank? Question:  I have a question about Lynn Hastings, her visa being cancelled by the Israeli ambassador.  Does that mean that she cannot travel there past the end of December?  And is there any kind of explanation that they have given you? Spokesman:  Her visa — let’s be clear, her visa was not renewed.  It wasn’t cancelled.  It was not renewed.  We’d asked for it to be renewed.  We obviously stated our disappointment very clearly, and I said — I think I went into that last week very clearly — she will be leaving the country in the next few days.  We don’t… you know, if a visa is expired for any UN official anywhere, then that person leaves.  That’s just the way we operate.  But it is very disappointing indeed that someone who has done such great work is not able to continue. Question:  Well, I understand that the Secretary-General expressed his support for her, but will there be somebody named as her replacement? Spokesman:  Yeah, I mean, there will be an acting humanitarian coordinator as soon as she no longer fills… she fulfils her function, and then she will, someone will succeed her in due time.  I don’t have my phone with me.  So, if anybody on the screen wants to ask a question, wave.  Okay.  Abdelhamid and then Jordan. Question:  Thank you, Steph, my question was asked by Ms. Serife.  So, my second question, the SG said that Gaza is a graveyard of children.  Would he now revise his statement and say…? Spokesman:  Sorry, Abdelhamid, if you could just disconnect and reconnect, because I can barely hear you.  There’s a lot of friction.  Let me go to Jordan, and I will come back to you.  It’s just a problem with your microphone.  Okay.  Jordan? Question:  I have two questions.  One on the team composed by the SG on artificial intelligence.  Does anyone of the team have military experience, if you know? Spokesman:  What I know is that their names are fully, their names were made public, their biography, so you could look for yourself.  I don’t know, and I’m not sure what, what you mean by military experience; if people have done military service or if I… just look at their biographies.  Your second question? Question:  Because what we received from you is the name of their, and their title in their national countries, but there is no CVs for them, and what I mean by “military experience”…? Spokesman:  Jordan, hold on.  Jordan, hold on.  Abdelhamid, I need you to mute yourself because I… it’s disturbing everything.  Thank you.  Go ahead, Jordan.  We’ll see if we can get you biographies, but just about everything is on the interweb. Yes? Question:  Yeah.  I meant by “military experience” that if someone was actually working in the military to be able…  So, if, for example, the United Nations is being asked to help identify or to clarify some videos during wartime before, then they will have experience to… Spokesman:  No.  The nature of the board is an advisory board to come up with a report on the issues related to artificial intelligence.  They’re not there to provide verification for us in different cases. Question:  My second question, if I may, is about Ms. Lynn Hastings.  If she is the Resident Coordinator for the State of Palestine, why do you need a visa from Israelis?  Not, not from, for example, the Palestinian? Spokesman:  She’s… her title is the Resident Humanitarian Coordinator for the Occupied Palestinian Territory. Question:  What that means? Spokesman:  That’s what it means. Correspondent:  Okay, so yes. Spokesman:  Go ahead. Question:  Stéphane, please, listen to me.  Just give me one just clarification.  Can she, for example, work from other countries? Spokesman:  She will not be working remotely.  She will… there will be an interim humanitarian coordinator and resident coordinator once she leaves, and then she will be succeeded. Question:  So, in case if, if because she’s in the occupied territory, then the visa has to be issued by the occupying power.  That’s what you mean, right? Spokesman:  What I mean is what I’ve said.  I think we’ll leave it at that.  Abdelhamid, let’s give it one more try. Question:  Yes.  Can you hear me now? Spokesman:  No. No.  No.  Okay.  All right.  Let’s… just if you could mute yourself, please.  Thank you.  Edie? Question:  Yes.  Thank you, Steph.  Did you get an answer to my query from last week on whether the artificial intelligence panel’s report is going just to the Secretary-General, whether it’s going to be made public? Spokesman:  It will be public.  It’s going to go to the SG, I think, towards the end of December, and then it will be made public mid-January.  Dezhi? Question:  Yes.  In the beginning of this conflict, I remembered that one of the Reuters cameramen was killed in Lebanon.  Now both Reuters and CNN conducted their own investigations, suggesting that Israeli military operation actually was responsible for the death of that cameraman. Spokesman:  Well, I understand from the press reports that the Israeli authorities said they’re continuing to investigate.  I think it is critical that there be a full investigation and there’d be accountability for the death of one of your colleagues. Question:  Now seems the investigation is finished, isn’t it? Spokesman:  That’s, that’s what I know.  We’ll see if I can get any more.  Okay.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231211.doc.htm"
}