{
    "date": "2023-08-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Syria Good afternoon.  Happy Tuesday, if there is such a thing.  I will start off with a humanitarian update on Syria, where our colleagues from the Office for the Coordination of Humanitarian Affairs inform us that we have now completed the 200thcross-border mission to north-west Syria since the first inter-agency visit to Idleb that took place on 14 February, following the earthquake that hit that month. During the mission that took place on Sunday and crossed through Bab al-Salam, the World Health Organization (WHO) personnel conducted monitoring visits to health facilities and WHO warehouses in Afrin and Azaz in the north-west, and they also met with their local partners. We and our humanitarian partners are continuing to deliver urgently needed aid through the Bab al-Salam and Al-Ra’ee crossings. Today, 17 trucks carrying humanitarian shelter items from the International Organization for Migration and the UN refugee agency crossed into the north-west via Bab al-Salam. **Sudan Turning to Sudan, Martin Griffiths, the Head of the Humanitarian Affairs department, today announced an allocation of $20 million from the Central Emergency Response Fund to assist the growing number of people in need in Sudan. Civilian displacement is continuing at an alarming rate and has now topped 4.5 million people, and that includes 3.6 million people who are internally displaced. This new allocation builds on previous support, bringing the total CERF funding for this crisis to $60 million. While humanitarian needs soar in Sudan, the funding remains critically low with 26 per cent of the $2.6 billion asked for the Humanitarian Response Plan having been received so far. **Pakistan Quick travel to announce by Jean-Pierre Lacroix, the Head of the Peace Operations department, and Atul Khare, the Under-Secretary-General for Operational Support.  They are both travelling to Islamabad, in Pakistan, tomorrow to participate in the UN Peacekeeping Ministerial Preparatory Meeting on Safety & Security, that is being co-hosted by the Governments of Pakistan and Japan.  They will be joined by representatives from over 35 Member States for discussions about the challenges faced by peacekeepers operating in increasingly complex and insecure environments. While extensive measures are already in place to protect peacekeepers and ensure they can carry out their mandates effectively, more support is needed to harness new technologies, counter the threat of improvised explosive devices, and strengthen medical evacuation capabilities as well as mental health services. The meeting in Islamabad is one of a series taking place ahead of the ministerial meeting on peacekeeping, which will take place in Ghana on 5 and 6 December. **Cyprus Just to give you a quick update as I know you have been curious regarding the activities of Miroslav Jenča, our Assistant Secretary-General for Europe, Central Asia and Americas at the Department of Political and Peacebuilding Affairs and his activities in Cyprus. I can tell you that he visited Cyprus from 27 to 29 August, which is today, as part of the UN’s continued engagement with the parties to explore common ground on the way forward on the Cyprus issue.  He met separately with the Greek Cypriot leader, Nikos Christodoulides, and the Turkish Cypriot leader, Ersin Tatar, as well as their representatives. Recent developments on the ground and operational issues related to the mandate of UNFICYP (UN Peacekeeping Force in Cyprus) were also discussed.  He also visited the sector four of the peacekeeping mission, meeting with UN peacekeepers, expressing his appreciation for their professionalism and dedicated service. He also paid a visit to the Committee on Missing Persons. Mr. Jenča will now go on to Ankara for meetings with the authorities there on 30 August-1 September. **Iran And an update from our country team in Iran.  The UN Population Fund yesterday signed an agreement with health authorities to provide midwifery and nursing skill-based education to Afghan women and girls who are currently in Iran. Our UN Resident Coordinator there, Stefan Priesner, said that this was an important step forward in fostering inclusiveness and empowering those who have been forced to leave their homes in Afghanistan.  The initiative, led by UNFPA — with the World Health Organization, the UN refugee agency and the International Organization for Migration — are there to support the Government’s efforts to address the needs of Afghan refugees. UNFPA (United Nations Population Fund) will also support services for people in vulnerable situations, including access to reproductive health services and HIV prevention. According to the UN refugee agency, with over 3.4 million refugees and displaced persons, Iran has become the second largest refugee-hosting country globally after Türkiye.  Iran is currently hosting over 1.1 million Afghan refugees. **Nuclear Tests Today is the International Day against Nuclear Tests. In hismessage, the Secretary-General says that on this Day, the world speaks with one voice to end this destructive legacy. He calls on all countries that have not yet ratified the Comprehensive Nuclear-Test-Ban Treaty to do so immediately. **Questions and Answers Spokesman:  I now take your questions.  Edie, and then Dezhi. Question:  Thank you, Steph.  First on Cyprus.  You gave a long list of meetings.  Was there any progress on the disputed road in the buffer zone that Turkish Cypriots were trying to build, and does the Secretary-General have any plans to try and meet again with the Greek and Turkish Cypriot leaders? Spokesman:  We will keep you updated as to whatever meetings may happen on the sidelines of the GA [General Assembly].  No updates on that situation as far as I’m aware. Dezhi? Question:  First, it’s been reported that the Special Representative, Mr. Hans Grundberg, is in Yemen today.  Do you have any information on his visit to Yemen? Spokesman:  No.  We’ve asked and have yet to receive anything. Question:  But he is in Yemen? Spokesman:  I will check for you. Question:  Okay.  So my next topic is about antiquities.  It’s been reported that more than 2,000 antiquities have been stolen from the British Museum.  Do you think if the museum could not protect the safety of those antiquities should they be returned to the country where they come from? Spokesman:  I’m not going to comment on that particular situation.  That’s a question really aimed at UNESCO [United Nations Educational, Scientific and Cultural Organization].  I do hope that the theft, as any theft, is fully investigated by the police. Question:  Which brings me to the last question on the International Day Against Nuclear Test.  You just said that the world should speak with one voice.  I just checked all those treaties.  The Comprehensive Nuclear-Test-Ban Treaty, Treaty on the Prohibition of Nuclear Weapons, Treaty on the Non-Proliferation of Nuclear Weapons, New START Treaty, JCPOA.  We got so many treaties.  In general, why it looks the risk of nuclear proliferation is even worse?  And if you ask countries to ratify those treaties, what can the UN to persuade them to do so? Spokesman:  Well, we hope that the logic against the use and the proliferation of nuclear weapons is pretty clear and basic into itself.  Right?  And then one shouldn’t have to convince anyone not to use nuclear weapons.  I think it’s really stating the obvious. Ibtisam, and then we’ll stay here and then we’ll go online. We have a few questions.  And I’ll come back to you, Edie. Question:  Stephane, the Algerian Foreign Minister, Ahmed Attaf, proposed today an initiative to resolve crisis in Niger with six months transition period led by civilians.  Any comments, and were there any contacts between the Algerian Foreign Ministry and the UN?  Thank you. Spokesman:  One of the many reasons I was a little late coming in is I was checking up on these reports.  We have indeed received a letter from the Algerian Foreign Minister a short while ago, and we’re looking at it, and we’re studying it right now. Question:  And did you have time to look at it? Spokesman:  No.  We literally just received it, and I was talking to colleagues upstairs.  They’re looking at it right now. Okay.  Murad? Question:  Thank you, Stephane.  The detention of Al Jazeera journalists in Egypt, Rabie el-Sheikh and Bahaa Ibrahim, has exceeded now the pre-trial period that allowed in the Egyptian law and also extended many times without charge, without trial.  You expressed before many times also your concern on this.  And Al Jazeera in a statement urged the UN and the other organizations to demand their immediate release. Spokesman:  Well, our position hasn’t changed.  I think the Secretary-General has been very clear in expressing his concern about the situation in many parts of the world of a shrinking civic space for journalists.  And in that sense, we echo the words of Volker Türk, the High Commissioner for Human Rights who called for the immediate release from any arbitrary detention of journalists who are just trying to do their work. Question:  The SG met yesterday with the Lebanese Foreign Minister and Israeli Defence Minister.  And there was no readout. Spokesman:  It shouldn’t come as a surprise.  I think the both meetings, which came at the request of both the Lebanese and the Israeli, focused on the renewal of the UN peacekeeping mission in Lebanon, which is now in front of the Security Council.  My understanding is that a vote is imminent.  So that was the substance of the meeting. Question:  The SG report on UNITAMS [United Nations Integrated Transition Assistance Mission in the Sudan] is due today.  Do you know if the report is sent to the…  [cross talk] Spokesman:  If it’s due today, we usually try to keep our deadline, though, there’s still a few hours left in what I would consider today. Michelle, then Amelie. Question:  I’m good.  Thanks, Steph. Spokesman:  Okay.  Great. Amelie? Question:  Yeah.  Hi.  Thanks, Steph.  Just a follow-up on Syria.  You mentioned Bab al-Salam and Al-Ra’ee, but no mention of Bab al-Hawa.  If I’m not mistaken, it’s been three weeks now that you announced an agreement with Damascus.  So what’s going on with the Bab al-Hawa crossing?  Thanks. Spokesman:  You’re not mistaken in any of your assumptions.  What is going on is that we’re still trying to work out the operational details on how to put the agreement to work, so to speak. Edith, and then Benno. Question:  Another Syria question.  First, there have been reports that a lot of the survivors of the earthquake in Syria feel like the UN and others had not done anything to help them.  And there were protests in the south about economic conditions.  Does the Secretary-General have any comment on this and is the UN preparing to try to step up assistance to try and address these issues? Spokesman:  Well, on your latter part, on the demonstrations, we along with Geir Pedersen have been following this situation with concern.  It is critical that anywhere people be allowed to demonstrate freely and peacefully in line with their rights to do so.  On the aid, we, of course, understand the frustration of people who have suffered great trauma and great loss, whether it’s an earthquake or other kinds of natural disasters.  But I can tell you that we are determined to continue to assist the people of Syria whether in the north-west or in areas that are under Government control. I’ve just updated you today about the 200thtrucks missions that has gone through.  We took the actions that we needed to do in advance of the potential closure.  We prepositioned a lot of supplies.  And we are as determined as ever to continue helping the people of Syria. Benno? Question:  Thank you, Steph.  I think, if I remember correctly, you already criticized the anti-LGBTQ law in Uganda few weeks or month ago.  Now, according to Reuters, a 20 year old is the first one to be prosecuted under the new law. He faces the death penalty.  Has the SG any comment on this?  [cross-talk] Spokesman:  Yeah.  I answered that question yesterday. Question:  Oh, I’m sorry. Spokesman:  That’s okay.  All right. On that note, Paulina, you are up.",
    "webUrl": "https://press.un.org/en/2023/db230829.doc.htm"
}