{
    "date": "2023-05-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Outer Space Good afternoon, why don’t we start in a place far, far away? Today, the Secretary-General published a policy brief on outer space governance, the seventh in theOur Common Agendaseries that is aimed at informing Member States ahead of the Summit of the Future next year. The brief was released to coincide with today’s start of the session of the Committee on the Peaceful Uses of Outer Space. In the policy brief, the Secretary-General says we must ensure that effective governance is in place to propel innovation to achieve the Sustainable Development Goals (SDGs).  The brief also outlines a number of recommendations for Member States and the UN system relating to the sustainability, security and governance of outer space. **Former Yugoslavia You may have seen that in a press release earlier today, the International Residual Mechanism for Criminal Tribunals concerning the delivery of the appeal judgment in the case against Jovica Stanišić and Franko Simatović. The Secretary-General takes note of this appeal and extends his thoughts to the victims, and survivors and their families who have suffered from the crimes for which both defendants have been found guilty. The judgment marks the conclusion of the last case relating to core crimes that the Mechanism inherited from the International Criminal Tribunal for the former Yugoslavia, which, as you will recall, was established in 1993 to prosecute persons responsible for serious violations of international humanitarian law committed in the territory of the former Yugoslavia since 1991. The Secretary-General commends the judges and staff involved in this case for their unfaltering dedication and hard work since 2003, when the first indictment was filed. **Sudan A number of you have been asking me this morning about Sudan and the closed consultation this afternoon, I can confirm that the Secretary-General did, indeed, ask to brief Security Council members on the dramatic situation in Sudan; that will be done in closed consultations this afternoon. And moving on to the situation on the ground, the International Organization for Migration (IOM) says more than 1.2 million people have been displaced inside Sudan as a result of the conflict.  IOM’s estimates are based on preliminary reports from field teams, while additional reports are likely to emerge as humanitarian access improves. To help those in need, we and our partners continue to deliver aid wherever and whenever we can. The World Food Programme (WFP) continued its distributions in Khartoum State, reaching 15,000 people trapped in the Omdurman area with emergency food. Across the country, WFP has now reached more than 782,000 men, women and children with food and nutrition support over the past four weeks. The agency is also providing emergency telecommunications services to all of the UN system and the wider humanitarian community in Sudan, where — as you can imagine — basic connectivity remains very much a challenge. As the UN Population Fund (UNPFA) has started to provide life-saving medicines and reproductive health supplies to maternity hospitals in Wad Medani in Al-Jazirah state.  Medical teams at this hospital are also providing reproductive health services to women and girls who have fled from the capital, Khartoum. **Ukraine On Ukraine, our humanitarian colleagues are telling us that hospitals and other health facilities in the country are being hit almost daily.  They note that these attacks are putting health services at risk for millions of people, particularly those living in the front lines. Our humanitarian colleagues said that yesterday alone, at least three health facilities in the Donetsk region were reportedly damaged.  This was on both sides of the front lines; that’s according to authorities on both sides of the humanitarian line.  As a reminder, the targeting or hitting of health facilities is a violation of international humanitarian law, wherever they may occur. Since Russia’s invasion of Ukraine 15 months ago, the World Health Organization (WHO) has verified more than 1,000 attacks on health facilities in the country, causing 240 deaths and injuries among health workers and patients.  As a result, up to 50 per cent of health facilities in eastern and southern Ukraine are now not functional. For this year alone, we and our humanitarian partners have reached nearly 3 million people with emergency health services and medicines and plans to reach 8 million by the end of this year.  Today, we delivered enough medicine to treat some 2,000 civilians remaining in the community of Preobrazhenka, just 5 kilometres from the frontline of the Zaporizhzhia region. Today’s convoy was organized by the Office for the Coordination of Humanitarian Affairs and also delivered food, clean water, emergency shelter kits and construction and hygiene materials.  These supplies were provided by the International Organization for Migration, UNICEF (United Nations Children’s Fund), UNHCR (United Nations Refugee Agency), WHO and the NGO (non-governmental organization), World Vision International. **Cambodia Regarding Cambodia, I wanted to say that the Secretary-General reiterates that inclusive elections, in which a plurality of views and voter choices is represented, are important to engender confidence in the electoral process and underpin the ability of Cambodia’s people to exercise their democratic rights. As he said during his visit to Cambodia last year, it is vital that civic space be open, for human rights defenders to be protected, and for civil society to play a wider role in society, all of which remain critical in preserving Cambodia’s substantial development gains and consolidation of peace. The Secretary-General reaffirms the commitment of the UN to support a peaceful and democratic Cambodia that fully respects the human rights of all its citizens. **Myanmar Quick update from Myanmar and our response to Cyclone Mocha, not too long ago:  Two weeks after the cyclone hit, we and our partners have distributed shelter and other relief items to more than 63,000 people and over 230,000 people have received some food assistance. While humanitarian workers continue to ramp up support where they have authorizations and available stocks, wider access for distributions and approvals for the movement of supplies are urgent.  Shelter needs continue to be a priority as the monsoon season approaches. Our humanitarian colleagues also warn that the food reserves for households impacted by the cyclone are dwindling, and communities are facing rising food prices. **Central African Republic Quick update from MINUSCA (United Nations Mission in the Central African Republic) and our peacekeepers in theCentral African Republic:  This week, the Mission carried out long-range patrols in the country’s western parts — on the Bouar-Bayanga-Dili and Beloko-Gaudrot axes, as well as actions to clear roads of mines and explosive devices. Meanwhile, in the eastern part of the country, where the security situation remains unpredictable, MINUSCA is increasing patrols and aerial reconnaissance, while also providing safe passage to humanitarian workers, enabling them to reach the most vulnerable communities. **Cameroon Quick update from Cameroon, where the number of people internally displaced has exceeded 2 million, mostly due to climate-related impacts and attacks by non-State groups. Led by our Resident Coordinator, Matthias Z. Naab, the UN team is supporting the Government to provide emergency assistance and durable solutions for communities hosting vulnerable populations impacted by displacement. That includes UNHCR and ILO (International Labour Organization) offering training for eco-friendly enterprises and improved access to social protection and HIV/AIDS prevention and treatment services. Also, initiatives led by young people having received grants of at least $5,000 each, promoting economic resilience and youth entrepreneurship. UN-Habitat and UN-Women are bolstering land access for agriculture, also focusing on women, and improving housing conditions for 360 internally displaced people.  We have more online in our highlights. **Democratic People’s Republic of Korea Just for the record, you will have seen that last night we issued a statement in which the Secretary-Generalstrongly condemned the military satellite launchconducted by the Democratic People’s Republic of Korea (DPRK). Any launch using ballistic missile technology is contrary to the relevant Security Council resolutions. The Secretary-General also reiterates his call on the DPRK to cease such acts and to swiftly resume dialogue to achieve the goal of sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Uganda And we also issued a formal statement last night in which the Secretary-Generalexpressed deep concern about the promulgation of the Anti-Homosexuality Actin Uganda. He called on Uganda to fully respect its international human rights obligations and the respect for personal privacy, irrespective of sexual orientation and gender identity. **World No Tobacco Day Today isWorld No Tobacco Day,and the theme is “Grow food, not tobacco”. On this day, the World Health Organization urges Governments to stop subsidizing tobacco farming and support more sustainable crops that could feed millions. **Press Briefings Tomorrow, it will be a busy day.  Our guest at the briefing will be the Commissioner General of the United Nations Relief and Works Agency for Palestine Refugees in the Near East, Philippe Lazzarini; his agency is better known as UNRWA. Then at 1 p.m., being 1 June, tomorrow you will have the pleasure to hear from the Permanent Representative of the United Arab Emirates, Ambassador Lana Zaki Nusseibeh, who will preside over the Security Council for the month of June. **Questions and Answers Spokesman:  Edith? Question:  Thank you very much, Steph.  On Sudan, can you elaborate a little on why the Secretary-General wants to see the Security Council today?  And are we going to get any kind of a readout, or is he going to stop afterwards to talk to us? Spokesman:  Well, my preference would always be for him to stop afterwards, but everything is in negotiations.  We will see if that happens.  I don’t want to pre-empt the messages that he will give to the Council, but needless to say that we are facing a dramatic situation in Sudan, both on the political and the humanitarian end, and the Secretary-General wanted to share some thoughts that he has with Council members. Question:  I had one other question on Kosovo.  Does the Secretary-General have any comment on the violence that erupted that has sparked NATO sending an additional 700 troops? Spokesman:  We continue to express our concern at the situation there and condemn the violence that we’ve seen.  Our representative on the ground continues to do what she can to appease the situation. Maggie, and then Kristen. Question:  Back to Sudan, UNITAMS (United Nations Mission in Sudan) is due for renewal, I believe, on 3 June.  So, will the SG as part of his discussion be asking for any changes to the mandate?  I think there’s talk of just a technical rollover.  So where does he fall? Spokesman:  The mandate of UNITAMS or any political [or] peacekeeping mission is firmly in the hands of Security Council members.  The Secretary-General, as I said, will share his thoughts and ideas on the current situation, but I don’t want to pre-empt what he will say, and I think he wants to say it first to Council members. Ms. Saloomey? Question:  I was just wondering if you could give us an update on where Volker Perthes is, and if he’s still able to do his job, given the… [cross talk] Spokesman:  The Mission continues to do its job the best it can, given the circumstances.  We continue to have a political presence in Port Sudan.  Mr. Perthes will make his way back to the region, I believe, in early next week. Madame? Correspondent:  Thank you, Steph. Spokesman:  That’s okay.  Go ahead. Go ahead, Linda. Correspondent:  Whoever it is can go ahead. Spokesman:  No.  Go ahead. Question:  Shall I go ahead? Spokesman:  All right, go.  You go ahead. Question:  Hello.  Let me introduce myself.  I’m Serife from Anadolu News Agency.  Thank you, Stéphane, for the opportunity.  I just wanted to ask you if you have a reaction on reports that the Sudanese Army has suspended participation in the ceasefire talks that was led by Saudi Arabia and the United States.  Apparently yesterday, they said that they would extend the ceasefire for another five days.  But today, there are reports in Sudanese media that they have suspended their participation.  Thank you. Spokesman:  We are not a party to that agreement, to those talks.  I can tell you that our humanitarian colleagues on the ground and our partners continue to try to identify and resolve challenges to humanitarian access.  On the ground, we are in touch both with the Government and the Rapid Support Forces in order for us to be able to coordinate the movement of humanitarian convoys, to deconflict wherever possible.  Our overall message continues to be that we need to see an immediate stop to all the fighting, so we can tend to those Sudanese people who need our help. And as we’ve been saying, there are millions and millions of Sudanese who need immediate humanitarian assistance. Ms. Linda? Question:  Thank you, Steph.  Apropos of Sudan, you mentioned that the SG wants to share his views with the Security Council today, and we’ve just heard, reiterated what the big problems are.  Do you think he might want to share his views and ideas with the actual leaders of the Sudanese conflict? Spokesman:  Well, of course; in person, no.  I don’t anticipate any travel anytime soon to Sudan, but he had been in touch with both generals and will continue to do so as needed, whether it’s in person, by phone or an exchange of letters. Grigory? Question:  Thank you very much, Stéphane.  Today, Reuters reported, according to the source, that the UN has proposed to Russia, Ukraine and Türkiye to start preparatory work for transiting Russian ammonia through the territory of Ukraine.  So, can you confirm such talks or details? Spokesman:  Well, I’m not going to go into a detailed discussion of what may be going on.  As you recall, the Secretary-General had put forward some ideas to the parties to improve the facilitation of the work of the Joint Coordination Centre (JCC) to also work on the issue of ammonia export, which is part of the deal that was signed.  Those conversations and contacts are continuing, but that’s as much as I’ll say right now. Margaret Besheer? Question:  Thank you.  One more on Sudan.  So, you say humanitarian colleagues are trying to resolve aid access issues and challenges.  Are you getting good cooperation from both sides to the conflict in terms of delivering aid?  And can you give us figures on how many trucks and such have gone over the past week? Spokesman:  Yeah.  I can give you an accounting of the… I can go back and look at the accounting of the trucks that we said have moved.  I don’t recall this.  To your point, it’s really on a place-by-place situation.  I don’t think I want to say we’re getting great or good cooperation for both sides.  We are able to deliver humanitarian goods in certain places when we can manage to talk to the men with guns and to ensure safe passage.  WFP has been able to resume food distribution in Khartoum.  We’ve had a large number of trucks being able to move.  But what we would like to see is a nationwide cessation of hostilities, so we don’t have to do a case-by-case negotiation for each convoy or each movement, which is time-consuming and which is also risky. Benno? Question:  Thank you, Steph.  I have a story that you as a cyclist might like.  You’ve seen that some ambassadors were complaining about not having the opportunity to lock their bikes in front of the GA Hall.  Now they have a very new bike rack.  It’s usually empty.  It’s in front of the building.  You might have seen it.  Turns out, it seems that just ambassadors and deputy ambassadors can use it, not normal diplomats, not people who speak in the GA.  Isn’t that a double standard? Spokesman:  Well, we’re very happy that PRs (Permanent Representatives) and others will have the ability to bike into work and we hope everyone uses that facility. What I can tell you is that in his programme budget for 2024, the Secretary-General has put forward a proposal to the General Assembly to expand bike parking for staff and even for reporters. We would basically double the capacity of bikes that we have and create a new space much closer to the 43rd Street entrance, also with charging stations for e-bikes and scooters.  We want to see greater bike access.  We want to be more bike friendly.  We want to be more friendly, full stop.  And this is a step in the right direction.  It’s gone to the General Assembly because, obviously, as everything that anybody does in New York that implies real estate, implies cost.  So, we hope they will go through the General Assembly. Question:  Thank you. Spokesman:  On that note, I will pedal out of here and leave the space to Paulina [Kubiak].",
    "webUrl": "https://press.un.org/en/2023/db230531.doc.htm"
}