{
    "date": "2023-06-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon.  Happy Friday, everyone! As soon as I am finished here, you will hear from Navid Hanif, the Assistant Secretary-General for Economic Development, and Stefan Schweinfest, Director of the Statistics Division in the UN Department of Economic and Social Affairs (DESA). They will present the two most recent Policy Briefs launched as part of the Secretary-General’sOur Common AgendaPolicy Brief series. That is about the “International Financial Architecture” and about “Valuing What Counts:  Framework to Progress Beyond Gross Domestic Product”.  You should have received those briefing links. **UNRWA The Chef de Cabinet, Courtenay Rattray, delivered remarks on the Secretary-General’s behalf at thePledging Conference for the UN Relief and Works Agency for Palestine Refugees, known as UNRWA. In those remarks, the Secretary-Generalwarned that UNRWA is on the verge of financial collapse, with the Agency now operating witha shortfall of around $75 million.  The consequences of further budget cuts would be nothing short of catastrophic, he warned. The Secretary-General said that investing in UNRWA means investing in our common future.  UNRWA, he said, is one of the few rays of hope in the darkening picture of the Israeli-Palestinian peace process and he urged donors to nurture and sustain this hope. **Deputy Secretary-General This morning, the Deputy Secretary-General, Amina Mohammed,spoke at the joint meeting of the Executive Boardsof UNICEF (United Nations Children’s Fund), UNDP (United Nations Development Programme), UNFPA (United Nations Population Fund), UNOPS (United Nations Office for Project Services), WFP (World Food Programme) and UN-Women. She said that, as we gear up to the Sustainable Development Goals (SDG) Summit in September, active engagement and leadership of Governing Bodies of all entities of the UN Sustainable Development Group will be critical. She added that delivering an SDG-integrated agenda and financing support will require enhanced coordination and capacities from the UN entities as they shift to new business models, more collaborative working methods, and the right tools. The Deputy Secretary-General concluded that by working together, we can find the solutions and hope to ensure that this year, as we take stock of the Sustainable Development Goals, we will succeed in the final stretch to 2030. Her remarks have been shared with you. **Security Council The Security Councilextended the mandate of the UN Support Mission in Libya(UNSMIL) this morning, by a vote of 14-0, with 1 abstention. This afternoon at 3 p.m., the Security Council will meet toconsider the mandate of the UN Mission in Sudan, UNITAMS. Then, Council members willdiscuss the Democratic People’s Republic of Korea(DPRK), on which they will be briefed by the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo. **Lebanon The Secretary-General takes note of the issuance of an indictment on 1 June by a Lebanese military investigative judge in the case of the killing of peacekeeper Private Sean Rooney on 14 December 2022, in Lebanon. Accountability for the attack on a UNIFIL (United Nations Interim Force in Lebanon) convoy in southern Lebanon on 14 December, which also led to the injuries of three other peacekeepers, must be ensured. The safety and security of all UN personnel is paramount and must be respected.  Attacks against peacekeepers are serious crimes and we condemn them whenever and wherever they take place.  We expect relevant national authorities to conduct timely and thorough investigative and judicial proceedings that fulfil the requirements of fair trial and due process under international law to ensure that all perpetrators involved in such attacks are held accountable. We again express our deepest sympathies to the family, friends, and colleagues of Private Rooney for their loss and wish those who were injured a swift return to full health. The Secretary-General opposes the imposition of the death penalty in all circumstances. **Sudan Turning to Sudan, the humanitarian community continues to rush life-saving supplies to destinations around the country, despite the ongoing fighting. The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that since 24 May, at least 129 trucks have completed deliveries to various locations inside Sudan. On Wednesday this week, the UN Children’s Fund (UNICEF) flew in more than 19 tons of vaccines for some 370,000 children. UNICEF is working with the Federal Ministry of Health, supported by Gavi — the Vaccine Alliance — to maintain vaccination services in Sudan. Meanwhile, the World Health Organization (WHO) has sent roughly 170 tons of health supplies into Sudan by air, land and sea. But access challenges and ongoing fighting are hampering deliveries. And the UN Population Fund (UNFPA) warns that fuel shortages and electricity cuts have forced many hospitals in Sudan to suspend emergency obstetric and neonatal care services.  UNFPA is supporting some of the few functioning hospitals in Khartoum state — but it says that power outages and the lack of fuel are threatening the operation of those hospitals. For its part, the World Food Programme has procured half a million litres of fuel in Port Sudan — and is looking to obtain additional quantities of fuel and food. This week, WFP has been offloading some 33,000 tons of food aid in Port Sudan — enough to feed about 1 million people for three months. WFP condemned the attacks on its warehouses in El Obeid and said this theft of humanitarian food and assets totally undermines these operations at a critical time for the people of Sudan. And on 1 June, the UN Refugee Agency (UNHCR) announced that its warehouse in El Obeid was targeted, hampering efforts to maintain support to those in need. The agencies call for these actions to stop. **Ukraine Turning to Ukraine, our humanitarian colleagues warn us about the situation in the front-line community of Kupiansk, in the Kharkiv region, where intense fighting continues to uproot thousands of civilians. Constant bombardment has destroyed homes and other civilian infrastructure.  People’s livelihoods are also impacted because of mines and explosive ordnance, which prevent agricultural activities in an area that is heavily dependent on crop production. We and our humanitarian partners have sustained regular assistance to 23,000 people through three convoys this year to the community of Kupiansk and surrounding settlements. Demining activities and repair of damaged houses are urgently required now but will also be essential before the start of winter. **Scaling Up Nutrition Movement I’d like to read into the record that, yesterday, we announced theappointment by the Secretary-General of Global Leadersto Spearhead the Fight Against Malnutrition at a Critical Moment for Food and Nutrition Security. The Scaling Up Nutrition (SUN) Movement, initiated in 2010 by former Secretary-General Ban Ki-moon, continues its drive to improve nutrition for all people, everywhere, with the stewardship of 22 appointed global leaders who are committed to fighting malnutrition in all its forms as members of the SUN Movement Lead Group. Appointed by United Nations Secretary-General António Guterres, these 22 prominent figures are committed to championing nutrition and to steering the SUN Movement and its mission to eradicate malnutrition in all its forms by 2030. **Synthetic Drugs A new report from the UN Office on Drugs and Crime (UNODC) warns that the synthetic drug market in East and South-East Asia is diversifying, with high volumes of methamphetamine continuing to be produced and trafficked in and from the region, while the production of ketamine and other synthetic drugs has expanded. UNODC said that transnational organized crime groups anticipate, adapt and try to circumvent what Governments do, and in 2022 they worked around Thai borders in the Golden Triangle and shipped large volumes of synthetic drugs through [Lao People’s Democratic Republic] and northern Thailand. At the same time, they have pushed significant supply through central Myanmar to the Andaman Sea. UNODC is working closely with countries in East and South-East Asia to monitor the drug situation, identify drug trends, and provide advice on cooperation, detection, precursor chemical control and public health strategies, as well as help countries collaborate on joint and cross-border operations.  More online. **Food Price Index The Food and Agriculture Organization (FAO) today released its monthly Food Price Index for May, which said that world food commodity prices declined amid significant drops in quotations for most cereals, vegetable oils and dairy products. The FAO says that world wheat prices declined by 3.5 per cent, reflecting ample supplies and the new extension of the Black Sea Initiative, and by contrast, international prices of rice continued to increase in May. You will find more on this online. **International Days Tomorrow is World Bicycle Day, which serves as an opportunity to draw attention to the multiple benefits of the bicycle — a simple, affordable, clean and environmentally friendly and sustainable means of transportation.  Biking contributes to the fight against climate change and to achieving the Sustainable Development Goals. On this occasion, several events are organized today at UN Headquarters by Member States, in partnership with the President of the General Assembly and the Department of Global Communications, among others. World Bicycle Day is also the occasion to celebrate the end of the Bike Month Challenge in New York, which was organized locally in May by Transportation Alternatives.  The UN has won the challenge as an organization this year.  The UN community at Headquarters came together to participate in great numbers. More than 20 UN teams comprising UN staff and delegates — including Permanent Representatives — participated. Together, they made more than 2,000 trips on bike over the month, riding a total of nearly 13,000 miles, or half the Earth’s circumference.  Congratulations to all! And Sunday is the International Day of Innocent Children Victims of Aggression.  UNICEF confirms that every year the number of verified violations of children who are impacted by wars continues to increase.  This Day is a call to stop attacks on children. **Questions and Answers Deputy Spokesman:  Any questions for me before we go to our guests? Yes, Edie? Question:  Thank you very much, Farhan.  Can you give us some figures on the number of UNITAMS staff, and how many of them are still in the country — I would guess in Port Sudan and where the rest of them are? Deputy Spokesman:  Well, what I can say, many of the international staff, you’re right, were located to Port Sudan.  We have had at the start of this roughly 800, no… yeah, roughly 800 international staff, not just for UNITAMS, but for the various agencies.  And we had roughly 3,200 national staff who are at locations throughout the country.  Some of the staff, not all of the staff, continue to be in Port Sudan, and we’ll try to get some numbers for how much staff we have in Port Sudan itself.  [He later said that there were about 20 international and 27 national staff in Port Sudan at present.] Yeah.  And you had a further question? Question:  Yeah.  Is there any follow-up to the announcement yesterday about the ship’s slowdown for the Black Sea Grain Initiative?  Is there any figures from today?  Was there any uptick? Deputy Spokesman:  Yeah.  I have a small update, which is that the Joint Coordination Centre (JCC) was not able to conduct inspections yesterday or today.  The parties could not reach consensus on the vessels to be inspected. At present, there are 29 vessels in the system, including 20 in the Ukrainian ports, four in transit, and five in the inspection areas.  We call again on the parties to work constructively with the proposals made by the UN and Türkiye to store smooth, stable and predictable operations in the Joint Coordination Centre. Question:  Could you explain a little more about what kind of differences there would be on what ships get inspected?  Isn’t there some kind of a roster or a registration? Deputy Spokesman:  All of the actions of the Joint Coordination Centre are taken by consensus.  So, if consensus cannot be reached for any reason, that holds up our activity.  You heard what Stéphane [Dujarric] had to say yesterday, and I would just refer you back to what was said yesterday in terms of further details about some of the issues we’ve been facing. Amelie? Question:  Thanks, Farhan.  I have a follow-up on Sudan and a question on Senegal.  Since the Security Council is expected to extend the UNITAMS mission, even though not for a full year, can you update us of what is Volker Perthes’ plan? Stéphane said a few days ago that he plans to go back to the region in the next week.  But where is he going to be based, since he is not welcome in the country anymore? Deputy Spokesman:  We’ll provide more details as they become relevant. The initial step is we do expect him in the region and as a first stop, he’s likely to meet with African Union and other officials in Addis Ababa. Yeah.  And you had one more? Question:  Yeah.  Is there any comment from the Secretary-General on the violence that happened in Senegal and that are still going on yesterday and today? Deputy Spokesman:  Yeah.  What I can say on that is that the Secretary-General is closely following developments in Senegal relating to the protests that erupted in the aftermath of the sentencing of Mr. Ousmane Sonko.  He strongly condemns the use of violence, calls for calm and urges all stakeholders to exercise restraint.  The Secretary-General extends his deepest condolences to the families and loved ones of those killed during the clashes. Yvonne? Question:  Thank you, Farhan.  On the killing of Irish peacekeeper, Private Sean Rooney, the Lebanese authorities have charged these five men.  Reports suggests that they have links to Hizbullah.  What does the UN think? Deputy Spokesman:  Well, I read out to you what our thoughts were on this indictment.  Again, I would repeat that we do expect the relevant national authorities to conduct timely and thorough investigative and judicial proceedings that fulfil the requirements of fair trial and due process under international law to ensure that all perpetrators involved in such attacks are held accountable. Question:  Sorry.  Do you think they are Hizbullah? Deputy Spokesman:  Obviously, I wouldn’t comment on an ongoing judicial process.  I’m not going to say anything prejudicial to that process. Question:  All right.  And the United Nations is carrying out its own investigation.  When will we get the results of that? Deputy Spokesman:  Those are ongoing.  We’ll keep you informed when we have something further to say. Question:  And I have a question on World Bicycle Day tomorrow; as you know, and has been raised before this week, bicycles are banned from this UN compound. Is this, as some campaigns say, a question of “do as I say, not as I do”? Deputy Spokesman:  No.  Stéphane talked about this at length yesterday, and we are trying to open up access to bicycles.  We’re trying to be more bike friendly.  We have submitted proposals to the General Assembly because, as you know, these have a certain cost associated with them, and we hope that those recommendations will be approved by the General Assembly. Abdelhamid? Correspondent:  Thank you, Farhan.  I have two questions. Deputy Spokesman:  Please put up Abdelhamid’s volume so we can hear him. Try one more time.  Hold on. Question:  Can you hear me now? Deputy Spokesman:  Faintly, but speak up a bit and I can do it. Question:  Yes.  The Israeli Cabinet allowed settlers to go back to the evacuated outpost called Homesh. It was evacuated in 2005.  That means opening new chapter for all the settlements and being evacuated to be resettled again by settlers.  Do you have any comment on that? Deputy Spokesman:  Well, what I can tell you is that the Secretary-General is deeply concerned by recent steps by Israeli authorities, allowing Israelis to enter the area of the evacuated settlement of Homesh, including the relocation of a religious school in the area.  He reiterates that the establishment by Israel of settlements in the Palestinian territory occupied since 1967 constitutes a flagrant violation of international law and a major obstacle to peace. What’s your other question?  Oh, hold on.  Hold on. Please, we need to hear him again. Hold on one second.  Try now. Correspondent:  Okay. Deputy Spokesman:  Okay. Question:  My second question is that the Secretary-General missed today a pledging conference for UNRWA and recently, he also missed the meeting to commemorate the seventy-fifth anniversary of the Nakba.  And he also missed the Arab Summit meeting in Jeddah. Are all these incidents going… did it happen coincidentally or there is something…? Deputy Spokesman:  Well, no, no.  We actually stated very clearly what the reason for his absence today was. He unfortunately had a family emergency. And so today, he has had to travel back to Lisbon.  He will be back in office on Monday.  He very much regretted not being able to attend this meeting, given his constant and consistent support for the UN Relief and Works Agency.  And I believe the Chef de Cabinet made that clear in his opening remarks to the donors at the UNRWA pledging conference. Yes, please, Célhia? Question:  To follow-up on a question by Yvonne, how long does it take for the UN to conclude an investigation because if I can recall, I don’t even remember when, but an Italian diplomat was killed in the DRC (Democratic Republic of the Congo), and we’re still waiting for the conclusion of the investigation.  So, when will we know? Deputy Spokesman:  These processes take as much time as investigators need. Question:  Years? Deputy Spokesman:  No. Correspondent:  Yes. Deputy Spokesman:  It depends upon the amount of information we get and how we go about it.  When we have updates to provide, we’ll share those. Question:  Well, maybe you don’t want to share it with us. Deputy Spokesman:  I actually find that somewhat offensive.  It’s my job to share whatever information we can share, and we try our very best every day to provide it to you. Yes? Question:  Farhan, how and when are we going to get the results of the pledging conference this morning from UNRWA? Deputy Spokesman:  We’ve asked UNRWA to provide us with further updates as they can.  Whenever we have some further information from the Relief and Works Agency, we’ll send it out to you. And with that, let me turn to our guests who are going to talk about the recent policy briefs.",
    "webUrl": "https://press.un.org/en/2023/db230602.doc.htm"
}