{
    "date": "2023-07-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, one thing I can confirm is that it’s Friday today. Just a programming note:  if there are any developments or news on the FSO Safer over the weekend, we will be putting out a statement and possibly video. But that will come out over the weekend. **Ukraine This morning, the Security Councilheld a meetingon Ukraine.  Briefing Council members was the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, who reiterated the Secretary-General’s deep regret over the decision by the Russian Federation to terminate its participation in the Black Sea Initiative.  Ms. DiCarlo added that we have now witnessed a further blow to global food security, as the Russian Federation, for the fourth consecutive day, struck Ukraine’s Black Sea ports in Odessa, Chornomorsk and Mykolaiv with missiles and drones, destroying critical port infrastructure, facilities and grain supplies.  She stressed that threats regarding potential targeting of civilian vessels navigating in the Black Sea waters are unacceptable and that we are also concerned about the reports of sea mines laid in the Black Sea, further endangering navigation. Also briefing Council members was Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs.  He noted that global grain prices have spiked this week, threatening to undo the hard-won progress achieved over the past year, and this potentially threatens hunger and worse for millions of people.  He warned that higher prices will be most acutely felt by families in developing countries already at risk, who tend to spend a much higher share of their household income on food.  Mr. Griffiths emphasized that the UN would continue its engagement with all involved to ensure that Russian Federation and Ukrainian food and fertilizer can be accessed on global markets. **Sudan The Office for the Coordination of Humanitarian Affairs said it is deeply concerned by ongoing attacks against aid and health care workers in Sudan.  We are appalled by reports that a team from Médecins Sans Frontières (MSF) was assaulted by armed men in Khartoum yesterday.  MSF said the incident happened while the team was moving medical supplies from the organization’s warehouse to the Turkish Hospital in the Sudanese capital and that it is one of only two hospitals that are still operating in all of southern Khartoum.  The Office underscores that attacks on health-care workers and facilities are a violation of international humanitarian law.  They must stop now.  The World Health Organization (WHO) has verified more than 50 attacks on health-care facilities since the conflict erupted in Sudan on 15 April. **West and Central Africa The World Food Programme (WFP) today said that the war in Sudan is impacting hunger and migration across West and Central Africa, depleting scarce resources, and worsening intercommunal tensions.  The World Food Programme Executive Director, Cindy McCain, who is concluding a visit to Chad, Togo and Benin, today warned that the spill-over of the war will be devastating for peace and stability in a region already facing climate extremes, insecurity and economic decline. As you know, Ms. McCain was in Chad along with the Deputy Secretary-General, Amina Mohammed, and witnessed first-hand how conflict, climate shocks, and high food and fuel costs are pushing millions into acute hunger and malnutrition. WFP urgently needs $157 million to reach those in need and to stabilize the deteriorating situation.  WFP plans to reach 2 million refugees and vulnerable Chadians with emergency assistance but cannot even assist half of them due to insufficient funds.  And staying in the region, the High Commissioner for Human Rights, Volker Türk, will conduct a two-day official mission to Chad from 24 to 26 of this month.  During his visit, he will meet with senior Government officials as well as human rights representatives and members of political parties and civil society. **Japan Our head of the Department of Operational Support, Atul Khare, travelled to Tokyo yesterday for an official visit that will last until 26 July.  He will meet with senior Japanese Government officials to exchange views on current challenges and opportunities related to global operational support matters, including training and capacity-building for troop-contributing countries, support for uniformed peacekeepers, and withdrawal and downsizing of field missions.  Mr. Khare’s visit is taking place ahead of the Peacekeeping Ministerial preparatory meeting that Japan is co-hosting with Pakistan in August and the Peacekeeping Ministerial meeting in Ghana in December, which Mr. Khare will also attend. **Syria And just to note on the Syrian front that today, one truck carrying humanitarian assistance from the United Nations Children’s Fund (UNICEF) crossed into north-west Syria from Türkiye through the Bab al-Salam crossing.  This week, a total of 18 trucks delivered life-saving relief items from UN agencies via Bab al-Salam.  In the coming days, additional truck movements and UN staff missions are planned through the Bab al-Salam and Al-Ra’ee crossings.  James, then Dezhi, then Pam. **Questions and Answers Question:  Yeah.  Mr. Griffiths said today in the Security Council, people were going to die as a result of the end of the termination of the Black Sea Grain Initiative.  I’m not sure you’d be able to answer this now, but it would be useful to get an idea, I’m well aware that the grain price affects everywhere in the world.  But, clearly, there are some countries who are much more dependent on Ukraine and Russian grain than others.  But, I assume that’s something that’s changed a bit, as some of them have tried to get other supplies in the recent months.  OCHA [Office for the Coordination of Humanitarian Affairs] must be doing projections, I would think, on where are the most vulnerable places. Spokesman:  We’ll check with them.  Yeah. Correspondent:  It would be useful to know where are the most vulnerable countries in terms of this and where are you most concerned about.  And it would be useful, I know it’s a political subject and a bit of a minefield, but the humanitarian impact of this, it would be good to get Mr. Griffiths in this room. Spokesman:  Well, if anybody can walk through a minefield… Correspondent:  Yes.  Exactly. Spokesman:  And survive.  And I think, the other issue, and we’ve talked about this a couple of times this week, is the lack of funding for WFP in certain projects.  WFP buys a lot of grain on the open market.  So, they will have to spend more money to buy grain as funding dwindles in a number of places and rations have to be cut. Question:  I’ve got one more question about a different subject.  Sudan, which you mentioned, the concern about the MSF team and the concern about the overall situation — I noted in the last 24 hours that there were 14 people killed south of Khartoum by the RSF [Rapid Support Forces], using drones.  Now the RSF didn’t have drones at the start of this war.  So, there is a proliferation of arms going on here.  Does the Secretary-General think it’s time for a full arms embargo?  And would he recommend that the Security Council put one in place? Spokesman:  I think our immediate concern right now is to see a halt of the fighting.  I don’t have the knowledge here, and I don’t think we have the necessary forensic capacity to tell you whether or not these drones have been in the country before or had not been in the country before.  But, obviously, as each day goes by, we’re seeing more and more violence and impacting civilians. Question:  But if there was an arms embargo, the Security Council would have a panel of experts, and you’d have people working out where the arms were coming from? Spokesman:  That’s something for the Security Council… Question:  It is something for the Security Council, but sometimes the Secretary-General makes recommendations for the Security Council.  On this, is it…? Spokesman:  I have nothing to share with you on that at this very moment.  Dezhi, then Pam. Question:  A couple of questions on the Black Sea Initiative.  Today in the Security Council, some Member States said that they believe Russia wants to earn more money so that, because of that, they quitted the initiative.  Does the UN believe that’s one of the reasons? Spokesman:  I will leave the analysis of why Member States make certain decisions on a whole host of issues to diplomats, journalists, academics, and analysts. Question:  And because also, I think DiCarlo mentioned that it’s the fourth consecutive days of the attack on Odesa.  Do you have any information that these attacks are for the ports or facilities? Have any ships been struck by the Russian attack?  Do you have any information? Spokesman:  I don’t have that level of details.  We know that port operations have been impacted, that facilities have been impacted.  But, its level of granularity, I do not have from here. Question:  One last question.  This question is actually not from me, but from some comments.  Some of the comments said they understand that there’s condemnation from the United Nations on the attack from Russia to Odesa.  But, there was no condemnation about Nord Stream attack, as well as the attacks on Crimean bridge.  Why is that? Spokesman:  I think we expressed the position on all those things and I would ask you to check the transcript. Question:  Yes, but there is no strong condemnation? Spokesman:  I would ask you to check the transcript, and you can make your analysis. Correspondent:  I know, I know, I know.  I checked. Spokesman:  You can do your comparing. Question:  There is no condemnation.  Right? Spokesman:  Then you can make your compare and contrast.  I used language for those things.  And I have no… Question:  But would that be impartial or not? Spokesman:  Again, you’re asking me… you will do the analysis and you can do the compare and contrast.  Pamela? Question:  Thank you, Steph.  On the grain deal, a few Security Council members today mentioned outside the Security Council that there were demands, that the new demands of Russia.  Is it your perception from Martin Griffiths and from Rebeca Grynspan and everyone else that have been negotiating it, that the original requests for payment has now become the re-entry of the agricultural bank into SWIFT?  Has it been escalate… Have the Russian demands changed over time? Spokesman:  Listen, on the MoU [Memorandum of Understanding], Rebeca Grynspan and her team have been working tirelessly to remove the barriers.  The Russian Federation took the decision that it took as for what they’re asking for.  I think things have been reported publicly, but that’s a question for them to answer. I’m not going to enter into the details of the negotiations here. Question:  Alright.  And we also heard from a few Security Council members that Romania as a port is not a good workaround.  You talked about the solidarity lanes.  Is there any way that you know of that Ukraine can get grain out, short of return? Spokesman:  I don’t know any more than what is being reported.  I don’t know any more than you do.  I think yet another reason why we should all study geography in school. Question:  Alright.  Wait.  One last one.  The last time or before the deal, the grain prices were, and there was…? Spokesman:  Up. Question:  Up.  Now, then they went down.  Now they’re going up.  What is your sense of how long it will take to have that kind of a global impact?  In other words, it came here.  The United States had an impact.  Everywhere had an impact. Spokesman:  Well, we’re seeing the impact on food prices at the global level. National levels have all sorts of other factors that go into the price of food at the local level.  But if at the source, the price of wheat, the price of corn is going up, it will have a negative impact.  How negative that impact will be on each national market will be determined by national factors.  Mushfiq, and then we’ll go back to the room. Question:  Thank you.  Thank you. Can you hear me? Spokesman:  Yes, sir.  I can see you, as well. Question:  Yeah.  Thank you. On Thursday, Bangladesh Government summoned UN Resident Coordinator in Dhaka, Gwyn Lewis, for her tweet expressing concern over the attack on Dhaka-17 by-election independent candidate Hero Alom. The main opposition party boycotted the election.  Not only UN, 12 Western countries, including US and everybody… Spokesman:  Right.  No, Mushfiq, I know the situation.  What is the question, sir, if I may? Question:  No.  My question is Secretary-General aware of that situation and why one Member State can summon to the Resident Coordinator for just an informal tweet or formal tweet expressing concern over this discussion? Spokesman:  Look, there are a couple of things.  First of all, the Secretary-General has full confidence in the UN team in Bangladesh.  It is not uncommon for a Member State to call in a Resident Coordinator if they have an issue with what that person has said.  That is what it is, as one says.  So these are procedures.  These are processes that Member States utilize when they may not be happy with something that someone has said.  But, we have full confidence in the work of our country team. Question:  One more on Bangladesh.  Tens of thousands of people march in capital, Dhaka, and other city asking ruling Prime Minister’s resignation before election expected in January.  At least two opposition activists has died and hundreds of others are injured.  So, from this podium, you were asking for a free fair election.  Do you think the current situation is fair enough to holding a free fair election?  Because people are… Spokesman:  What I do think is that people have a right to speak up, to demonstrate peacefully.  Authorities have a responsibility to help people uphold that right and that goes across the board.  We get asked this question many times.  I’m not going to prejudge the elections before they happen.  Madame? Question:  Thanks, Steph.  A follow-up on the border crossing.  You said 18 trucks have crossed the border by the two other border crossing this week.  Can you give us some kind of a… Tell us, compared to what was… Spokesman:  A proportionality? Question:  Yes.  To what was before? Spokesman:  The other crossing, the one that is now closed, Bab al-Hawa.  Thank you.  Yeah.  Yeah.  Yeah.Souffler.  I don’t know how they say that in English.  Carried about 85 per cent of the load.  Right?  So, we’re not anywhere near a level of compensation. Question:  But, are these 18 trucks comparable to what was going through these two crossings, the weeks before? Spokesman:  No.  No. Question:  Or are more than…? Spokesman:  Yeah, we are trying to up a bit what we can through the other crossings, but we’re not able, for all sorts of logistical reasons, able to compensate fully. Correspondent:  And… sorry. Spokesman:  That’s okay. Question:  Any update on the negotiation on the re-opening of Bab al-Hawa? Spokesman:  No.  If there was an update, I would share it with you.  James, then Dezhi. Question:  So, a couple of quick ones.  Sorry, just picking up quickly on your Odessa… you don’t have detail and granularity on what’s going on.  Does the UN have anyone in Odessa? Spokesman:  Yeah.  Yeah.  We have staff in Odessa.  Our resident coordinator has been there a number of times. Question:  There are people based in Odessa? Spokesman:  Yeah.  We have staff. Question:  So, could they not just look to see what’s been hit? Spokesman:  I’m sure they can look.  I’m just telling you I don’t… we’ll see… Question:  You don’t have the granularity, but the UN might?  Okay. Spokesman:  That is often the case about any information coming out of here. Question:  Right.  The Secretary-General had a meeting with the ambassadors of the OIC [Organisation of Islamic Cooperation] countries.  We’ve seen the readout.  But, it wasn’t really clear.  What is the Secretary-General’s position on this?  Does he condemn the burning of the Quran?  Or does he think it’s a legitimate right to a freedom of expression? Which one is it? Spokesman:  We need to show mutual respect.  We also need to have freedom of expression.  I think the Secretary-General in what he said to the ambassadors was quite clear on the provocation that these things are.  But, I will… Correspondent:  You just said it’s both.  It can’t be both.  It has to be one or the other. Spokesman:  No, I think… Question:  Does he support the burning of the Quran, or does he…? Spokesman:  No.  He doesn’t support.  Of course, he doesn’t support the burning of the Quran. Question:  No.  But, is it a legitimate act of freedom of expression or not? Spokesman:  I think what we’re seeing is that it is being used as an act of provocation.  And I think in his readout, the Secretary-General explained himself clearly. Question:  Okay.  Back to the other issue that we’ve done in recent weeks, which is AI [artificial intelligence].  There was a big meeting or is a big meeting at the White House today, with Amazon, Google, Meta and Microsoft meeting.  Does the Secretary-General hope, that’s a US voluntary agreement, but those are all huge global social media players and media players; is he hoping this could be the building block of something bigger and more global? Spokesman:  It is critical for the private sector to involve itself with national governments.  We also need to see a dialogue at the international level with Member States, with industry leaders, civil society.  Let’s see what comes out of the US.  But, I think there is a high level of responsibility here, given that so many of these industries are based here in the US. Correspondent:  And a last one from me before the weekend.  I promise. Spokesman:  Don’t make promises you can’t keep, James. Question:  So, a serious subject.  Ukraine has started using US-supplied cluster bombs.  What is the Secretary-General’s reaction to that?  So many countries have signed that convention into cluster munitions, including two thirds of the NATO [North Atlantic Treaty Organization] countries. What’s his reaction to the fact that this weapon that is abhorred by human rights activists and many others because of the effects it has on populations and particularly children is now being used by Ukraine, supplied by the US? Spokesman:  I think we’ve seen these reports, which are very concerning.  And as we’ve said before, these types of munition should be consigned to history and should not be used.  Dezhi? Question:  Oh, a couple of questions concerning the Black Sea Initiative.  Has the UN terminated the MoU officially? Spokesman:  Dezhi, with all due respect I think I would… Correspondent:  No. No. Spokesman:  No. No.  We are continuing with all our efforts to get food and fertilizer from Russia and from Ukraine out to market.  We have not taken any steps on our end regarding the MoU. Question:  So, the MoU is still alive? Spokesman:  We have not taken any steps from our end on the MoU. Question:  Okay.  Then has the UN received any letters in this kind about the MoU? Spokesman:  We’ve received a number of communications from the Russian Federation. Question:  Has they addressed it’s been terminated? Spokesman:  I think I would ask you to ask them, if they want to share those letters with you. Correspondent:  They said that… Spokesman:  And also, I would advise you to read what has been said publicly in statements from the Russian Federation.  On that note, Ms. Kubiak.  I wish you all… oh, sorry.  I forgot to tell you that we will have an official trip announcement soon later today, but the Secretary-General will be going to Rome.  He’ll be there on Monday to address the Food Summit stock-taking, and the Deputy Secretary-General will be there on Tuesday and be there through Thursday to attend the closing, and the Secretary-General will be back here Monday afternoon.  But, we’ll have a more formal announcement a bit later on. Question:  Is that at FAO [Food and Agriculture Organization]? Spokesman:  Yes, ma’am.  It is at the beautiful FAO headquarters.",
    "webUrl": "https://press.un.org/en/2023/db230721.doc.htm"
}