{
    "date": "2023-10-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon.  Just a quick update on the Secretary-General. As you know, he is in Nepal, on his first trip in preparation for the upcoming climate change summit, COP28 [twenty eighth Conference of the Parties to the United Nations Framework Convention on Climate Change], which will be held in the United Arab Emirates later this year. This morning, he met with people from local communities in the Himalayas to hear directly from them about how they are being impacted by climate change. In avideo messageissued from the Mount Everest Region, the Secretary-General noted that Nepal has lost close to one-third of its ice in the last thirty years.  He said that the glaciers are retreating, but we cannot.  He stressed that we must end the fossil fuel age, and we must act now to protect people on the front lines. And yesterday, the Secretary-General had bilateral meetings with senior Nepalese officials, including President Paudel and Prime Minister Pushpa Kamal Dahal ‘Prachanda’. In a joint press encounter with the Prime Minister, the Secretary-General extended his deepest condolences to the families of the 10 Nepalese students killed in the terror attacks by Hamas in Israel on 7 October, and his best wishes for the safe return of Bipin Joshi, who is missing.  He repeated his utter condemnation of the appalling attacks perpetrated by Hamas, stressing that there is no justification, ever, for the killing, injuring and abduction of civilians. He said the situation in Gaza is growing more desperate by the hour and he reiterated his appeal for an immediate humanitarian ceasefire, the unconditional release of all hostages, and the delivery of sustained humanitarian relief at a scale that meets the needs of the people of Gaza. Tomorrow, the Secretary-General will deliver a peace message from Lumbini, the birthplace of Lord Buddha.  He will also address a Joint Session of the Parliament in Kathmandu, and then he is heading, as we have told you, to London, to attend the Artificial Intelligence Summit, which is being organized by the government of Great Britain. **Deputy Secretary-General’s Travel For her part, the Deputy Secretary-General, Amina Mohammed, is in Abu Dhabi, where she delivered opening remarks at the preparatory meeting prior to COP28. She underscored that COP28 was being convened at a critical moment in the fight against the climate crisis and its main outcome, under the global stocktake, needed to respond decisively to the alarming findings of science and the existing gaps in mitigation, adaptation, and loss and damage. Amina Mohammed arrived in Abu Dhabi yesterday and has been engaging in a series of bilateral meetings, including with the President Designate of COP28, Sultan Al Jabar; senior climate ministers from around the world; representatives of civil society; the chairs of the key negotiation groups, and the ministerial co-facilitators appointed by the COP28 Presidency to address the political issues to be resolved at the upcoming COP meeting. **Gaza Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that, yesterday, at least 33 trucks carrying water, food, and medical supplies entered Gaza through the Rafah crossing in northern Egypt.  This is the largest delivery of humanitarian aid since 21 October, when limited deliveries of humanitarian aid resumed through Rafah. While this increase is welcome, a much larger volume of aid is needed on a regular basis to prevent further deterioration of the dire humanitarian situation, including civil unrest.  In particular, the entry of fuel to operate medical equipment and water and sanitation facilities is urgently required. The cumulative number of internally displaced persons since the start of the hostilities in Gaza is estimated at over 1.4 million men, women and children.  This includes more than 670,000 people who are sheltering in 150 shelters run by the United Nations Relief and Works Agency (UNRWA).  And all these shelters are way over their normal capacity. Over the weekend, the vicinities of Shifa and Al Quds hospitals in Gaza city and of the Indonesian hospital in northern Gaza were reportedly bombarded, causing damage.  This followed renewed calls by the Israeli military authorities to evacuate these facilities.  All [the] 13 hospitals still operational in Gaza city and northern Gaza have received repeated evacuation orders in recent days. For his part, Martin Griffiths, the Emergency Relief Coordinator, has started a visit to Israel and the Occupied Palestinian Territory. Mr. Griffiths said he will hold discussions on how to ramp up the humanitarian response for civilians in Gaza. Going back to Saturday, UNRWA reported that thousands of people broke into several UNRWA warehouses and distribution centres in Gaza, taking flour, hygiene supplies and other items.  UNRWA’s Operations Director, Tom White, said “this is a worrying sign that civil order is starting to break down after three weeks of war and a tight siege on Gaza.” For its part, the World Health Organization (WHO) called on all parties to the conflict to take all precautions to protect civilians and civilian infrastructure and said the obvious that “it is impossible to evacuate patients without endangering their lives” from the hospital. The Security Council will hear more about — and yourselves — about the humanitarian situation in Gaza this afternoon, when theSecurity Councilmeets.  Council members will be briefed by the Commissioner-General of UNRWA, Philippe Lazzarini, and Senior Director from OCHA, Lisa Doughten.  We will get you those remarks before they are delivered, or at least, we will try to do so. **Syria Meanwhile back here, the Special Envoy for Syria, Geir Pedersen,briefedSecurity Council members on the situation in Syria. He warned that the Syrian people are facing a terrifying prospect of a potential wider escalation, given the alarming developments in Israel and the Occupied Palestinian Territory.  He sounded the alarm that the situation is now at its most dangerous for a long time and called for an immediate de-escalation while advancing the political process. Also addressing Security Council members, Edem Wosornu, the Director of Operations and Advocacy at the Office for the Coordination of Humanitarian Affairs.  She said that several areas across northern Syria experienced a serious escalation in hostilities.  This had a deep impact on humanitarian workers and operations, particularly in the north-west of the country. Three aid workers were among those killed, and many organizations were forced to temporarily suspend their operations.  Hostilities have also damaged critical services and infrastructure, including more than 40 health facilities, two dozen schools and some 20 water systems; and temporarily affected the main power station in Idlib. Ten months into this year, Ms. Wosornu said, the Syria Humanitarian Response Plan is less than 30 per cent funded, and without additional funding, OCHA fears that many people will go without the support they need to get through the harsh winter months, and we’ve seen how harsh the winters in Syria can be. **Lebanon Turning to Lebanon:  Exchanges of fire across the Blue Line have continued through the weekend, with two peacekeepers injured on 28 October due to shelling that impacted two United Nations Interim Force in Lebanon (UNIFIL) positions in the Sector East.  UNIFIL is working to ascertain the origin of the shell fire.  Another UNIFIL compound was also hit by shelling on the same day, causing minor property damage.  UNIFIL personnel repeatedly sheltered in bunkers over the weekend.  While UNIFIL premises have been impacted on several occasions since 8 October, the incidents on 28 October were the first time that UNIFIL peacekeepers have been injured during the ongoing breaches of the cessation of hostilities along the Blue Line. We remind the parties of their obligations to ensure the safety and security of peacekeepers and of the inviolability of UN premises. And again, we urge all actors to immediately cease hostile actions across the Blue Line. **Democratic Republic of the Congo Staying on peacekeeping, but this time in the Congo:  United Nations Organization Stabilization Mission in the Democratic Republic of the Congo, otherwise known as MONUSCO, said they are concerned about clashes between members of the M23 militia, the Congolese armed forces and coalitions of armed groups that have been occurring daily since the beginning of October in the province of North Kivu. These clashes, taking place in the Masisi, Rutshuru and Nyiragongo territories, represent a serious escalation of the conflict in eastern Congo.  They are also a serious threat to humanitarian relief operations and to the sites hosting displaced people in the periphery of Goma. Peacekeepers deployed a Quick Reaction Force to Rutshuru to protect civilians.  Working closely with the Congolese armed forces and the East African Community Regional Force, UN peacekeepers continue to conduct patrols to protect Goma. They have also established security perimeters around humanitarian aid distribution centres near our Kitchanga base and escorted the delivery of non-food items and other humanitarian assistance in the area, where approximately 25,000 internally displaced people are seeking protection around the Mission’s base. **Sudan Also, I have been asked by some of you about the talks that are going on in Jeddah, Saudi Arabia, regarding Sudan, and whether we are involved in those talks.  I can tell you that our colleagues at OCHA have a team in Jeddah to facilitate the humanitarian track of these critical negotiations. More than six months since the start of the current hostilities, we and our partners have reached more than 3.5 million people with humanitarian assistance — but that’s only 20 per cent of the number we aim to help.  The number of people who need humanitarian assistance in Sudan has increased from an estimated 15.8 million in November of last year to 24.7 million people in May, representing a 57 per cent increase. In a statement issued over the weekend, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said the Sudanese Armed Forces and Rapid Support Forces must fully adhere to international humanitarian law and ensure safe, sustained and unhindered access to people in need — including by breaking through the bureaucratic logjam. **Haiti And an update from a humanitarian crisis that we don’t want to overlook, which is taking place just a few-hour flight South of here.  A quick update from Haiti.  The World Food Programme (WFP) tells us that since mid-August, violence in Port-au-Prince has forced about 40,000 people to flee from their homes.  These recent movements bring the total number of displaced people across the country to 200,000. In the Haitian capital, displaced people have taken shelter in over 90 different locations, including schools, churches and abandoned buildings. WFP has set up three central kitchens in the capital, where, each day, as many as 22,000 meals are prepared and then transported to various sites where displaced people are staying.  The food agency is in the process of shifting from serving hot meals to providing cash assistance to displaced people. However, and we often talk about what underfunding means for people.  Funding cuts mean WFP has been unable to deliver continuous assistance to all those in need and is urgently calling for $136 million to reach the most vulnerable Haitians over the next six months. **Bangladesh I have been asked about the situation in Bangladesh and I can tell you that the Secretary-General is concerned about reports of violence at political rallies in Bangladesh, in which at least nine people have died and numerous people have been injured. He calls on all parties to refrain from violence or any excessive use of force or arbitrary detention.  He also stresses the need to respect the right of freedom of expression and peaceful assembly. **Senior Personnel Announcements We have a couple of senior personnel announcements and then you get to ask me some questions.  Today, the Secretary-General is appointingMarcos Athias Netoof Brazil as the new Assistant Administrator and Director in the Bureau for Policy and Programme Services in the United Nations Development Programme (UNDP). He succeeds Haoliang Xu of China, who has been recently appointed as the Under-Secretary-General and Deputy Administrator of UNDP. Mr. Neto is currently the Director of UNDP’s Sustainable Finance Hub.  And we congratulate him on his appointment. Today, the Secretary-General also appointedKirsi Madiof Finland as Deputy Executive Director for Resource Management, Sustainability and Partnerships at UN-Women. The Secretary-General extends his appreciation to her predecessor, Moez Doraid of Egypt, who will continue to serve as UN-Women Deputy Executive Director ad interim, until Ms. Madi assumes her functions. Currently serving as Director of the Executive Director’s Office and Chief of Staff at the United Nations Children’s Fund (UNICEF), Ms. Madi brings over 30 years of experience and we congratulate her. **Press Briefings Tomorrow, I will have a guest and that will be Epsy Campbell Barr, Chairperson of the Permanent Forum on People of African Descent, and Justin Hansford, a Member of the Forum. They will be here to brief you following the first presentation of their annual report to the General Assembly. And on a much lighter note, I think we all need to congratulate the South African Springboks for their win in a rugby World Cup wonderfully hosted by the French. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  A couple of questions related to the Israeli- Hamas conflict.  First, does the Secretary-General have any comment on the entry of Israeli tanks into Gaza and its order specifically for Al-Quds Hospital to evacuate when it has people on ventilator and newborns in incubators?  And on the Israeli statement that this evacuation order is allowed under the Geneva Conventions, because self-defence can include hospitals when they claim that the headquarters of Hamas is under the hospital?  Thank you. Spokesman:  Okay.  Let me try to take some of those things backwards.  I think on the evacuation of hospitals, the Secretary-General, I think, is in full agreement with Dr. Tedros [Adhanom Ghebreyesus], when he said it is impossible to evacuate hospitals in a conflict zone without endangering the lives of those patients and that hospitals need to be protected under international law.  As far as the ground incursion, I would refer you to thestatementwe issued over the weekend from the Secretary-General, which I think refers to that.  We continue to work and to call for a humanitarian ceasefire, to call for greater humanitarian access.  I mean, we did see a larger number of trucks going in, but it remains a drop in the bucket, and we continue to call for the immediate and unconditional release of all the hostages. Question:  And one follow-up question related to the hostages.  Hamas put out a video today of several hostages.  Does the Secretary-General have any comment on the release of that video and what it said? Spokesman:  No.  I haven’t seen.  I won’t comment because I’ve not seen the video.  I mean, video, no video, these people need to be released.  Maggie? Question:  Steph, you said 33 trucks yesterday.  It’s already pushing 7 p.m. in the region, Monday.  Anything on Monday? Spokesman:  We will know when Monday ends. Question:  And just to be crystal clear, no fuel whatsoever was on those? Spokesman:  Correct.  Correct. Question:  Okay.  And then on Mr. Griffith’s meetings in Israel and the Occupied Territories, where in the Occupied Territories, where is he planning to go?  I mean, obviously, Gaza is kind of a no-go zone, but the West Bank is also seeing a real escalation in violence.  So with whom is he going to meet and where? Spokesman:  My understanding is that he will most likely go to the West Bank and meet with representatives of the Palestinian Authority.  Today, I know Mr. Griffiths and Mr. Wennesland both met with President [Isaac] Herzog, as well as other Israeli officials.  Ibtisam, then Dezhi, then Pam. Question:  A follow-up on Mr. Griffith’s visit to Israel and the Occupied Palestinian Territories.  Is he planning to go also to the Gaza Strip?  And if not, why not? Spokesman:  We will update his travels as they become clear. Question:  But did he ask the Israelis to allow him to go there? Spokesman:  As I said, we will update his travels as they become clear. Question:  Okay.  So then on the… I asked you, I think, last week, about that Israelis are… after 7 October, they revoked the working permission of Palestinian workers from Gaza immediately.  And according to local media reports, including Israeli media reports, there’s at least 4,000 Palestinian workers who are held in detention centres, and there’s also reports about human rights violations.  So do you have any updates on that? Spokesman:  All those who are detained must go through a process or need to be released.  I’m still trying to… I don’t know why it’s so complicated, but trying to get some details about those particular workers. Question:  And on regarding the settlers’ attacks, increased more even than a week before or two weeks before.  There’s two Palestinians who were killed during the weekend, some injured, they attacked farmers, et cetera.  Is Mr. Griffiths planning to visit any of these families or farmers who are… Spokesman:  I don’t know what he’s planning, but I can tell and I will let you know if he does, but I can tell you that the Secretary-General strongly condemns the acts of violence we have seen by settlers in the Occupied Palestinian Territory, including, I think, the most recent deadly shooting, which took place I think yesterday, on 28 October, of someone who was just harvesting his olives with his family.  Not only do we condemn these attacks, but also they have a risk of greatly inflaming an already very volatile situation in the West Bank.  And Israel must ensure that civilians are protected and perpetrators held to account.  And we call on all to act responsibly.  Dezhi, then Pam. Correspondent:  Yeah.  Oh, sorry. Spokesman:  Yeah.  Go ahead. Correspondent:  Steph, you got something dropped there, I think.  What’s…?  Oh, okay. Spokesman:  Thank you.  Yeah.  Okay. Question:  Anyway, so I got a couple of questions also concerning the situation in Gaza.  Last week, you mentioned that the SG is trying to increase the volume of humanitarian aid from Rafah border crossing.  How’s the work now?  We saw some increase, but it’s not enough, just like you said. Spokesman:  I think you answered the question.  It’s not enough. Question:  Yeah.  But the SG is still in negotiation with parties?  What’s the update? Spokesman:  I mean, we’re… let me put it in simple terms.  We’re not holding back.  Right?  So it’s not enough. Correspondent:  Yeah. Spokesman:  Yeah. Question:  Okay.  So also last week, on Friday, I think I asked you about the negotiation which were in Doha. And the next day, the SG was in Doha. So the UN has been involved in that negotiation?  Can you share us more information since you have already posted this? Spokesman:  No.  I mean, it’s no secret.  The Secretary-General wanted to stop over in Doha on his way to Nepal.  He met with the prime minister.  While there, obviously, he thanked the prime minister and through him, the Emir, for all the assistance, especially on the issue of the release of hostages.  Those discussions are ongoing.  I think you would understand that I’m not going to provide you more details, not to jeopardize anything. Correspondent:  Okay.  Last Friday, also on the General Assembly votes.  After that, the explanation by the Israeli ambassador, he said there’s no humanitarian crisis in accordance with the international humanitarian law. That’s basically what’s against what you’ve mentioned in your opening remarks. Spokesman:  Well, you can do… that’s your job.  You do the compare and contrast.  I come here every day.  I tell you what’s going on in pretty bleak and stark terms.  The Israeli ambassador said what he said. Question:  But from the UN’s perspective there is a humanitarian crisis? Spokesman:  You have been listening to what I… I mean, and I don’t mean it rhetorically.  I know you’ve been listening to what I’ve been saying.  So I think you’re drawing the right conclusions. Correspondent:  Yeah.  Okay. Spokesman:  Pam, then Gabriel. Question:  A little more straightforward.  Martin Griffiths said today that he met with some of the Israeli hostage families.  Can you say which ones?  And any readout? Spokesman:  No.  I don’t. Let’s see what else we can get from OCHA. Question:  And it was an Israeli diplomat who said that Griffiths was not given a visa for Gaza.  Is that correct?  And is…? Spokesman:  Who said what?  Sorry? Correspondent:  That Martin Griffiths was denied a visa for Gaza. Spokesman:  I’m not sure. Question:  Let me just ask you directly.  Has Martin Griffiths been denied a visa from the Israeli to go to Gaza? Spokesman:  I’m not sure.  I think you have to check.  I mean, I’m not sure.  Let me just tell you that Martin Griffiths is in Israel.  He got a visa to go to Israel.  Right. Correspondent:  Right. Spokesman:  Any other further travel I will share with you. Correspondent:  Okay.  And as far as you know, you can’t speak to the fact that he may have been denied the ability to go to Gaza… Spokesman:  As I said, I will update you on travel as it happens. Correspondent:  Okay.  Alright. Thank you. Spokesman:  Gabriel, yes, please. Question:  Hi.  Thank you, Steph.  I know the Secretary-General has been very clear since this conflict began about the protection of journalists during this conflict, but I have a follow-up on that. Youmna ElSayed, a Al Jazeera reporter in Gaza City, within the last few hours has received a phone call, saying that she and her family need to leave their home or else they’ll be in grave danger, facing potential death.  My question is, as the Israeli military begins this incursion into Gaza City, what is the Secretary-General’s message to the journalists that remain in Gaza City reporting on the conflict? Spokesman:  I think first, it’s a badge of honour that in the midst of conflict, your colleagues of not just Al Jazeera, but others that remain there remain to tell the story.  It’s a mark of immense courage, and we need to make sure that they remain safe and they remain protected.  Yvonne, and then… Yeah, go ahead, Yvonne. Question:  Okay.  So the first question on UNIFIL, you said they’re working to ascertain the responsibility for the mortar shell attacks.  But what form will that investigation take?  How long will it take?  And will they actually share the information when they have some?  Or is there a concern about exacerbating tensions by releasing that information? Spokesman:  Well, I mean, I think tensions… let me just put it this way.  UNIFIL is not making tensions worse.  We’re trying to calm tensions.  As soon as they have something, hopefully, I will be able to share with you. Question:  Okay.  But they don’t know who did it at the moment? Spokesman:  No.  That’s the point.  They’re trying to ascertain where it came from. Question:  Okay.  Alright. One other question on Martin Griffiths. Given the context of last week and how angry the Israeli Mission was with the United Nations, with the Secretary-General, what kind of reception is he receiving in Israel?  And are there any meetings that he’s requested that he’s been denied? Spokesman:  I’m not aware of him having been denied meetings he’s requested.  He, along with Tor, have continuously… since the beginning of this current crisis have continued to have meetings with Israeli counterparts, where we continue to advocate for the things we’ve been advocating for publicly.  Celhia? Question:  Steph, each time there is a war in the world, the Secretary-General is deeply concerned, but nothing happened, that the war are still raging. Is the UN relevant? Spokesman:  Celhia, I think if you were… if we put ourselves in the shoes of people who rely on the UN to be fed, to be housed, to be taken care of in time of conflict, I think the answer would be yes.  Despite all of the political schisms that we see increasing within the membership of the organization, UN staff, humanitarian workers, peacekeepers continue to serve on the front lines to help people to ensure that they survive to the next day.  The long-term political solutions need to come from united action from the Member States. My short answer to you is yes.  Sir? Question:  Serhii Barbu, TV Channel 5.  In the Russian city of Makhachkala, hundreds of people stormed the airport because of a flight from Israel.  And the police didn’t stop them.  So will the UN condemn this act of antisemitism?  Thank you. Spokesman:  Look, two things.  My understanding is that the security forces and the Government have restored order, but we condemn unconditionally the actions and the words of those people who tried to storm the airport, who tried to hunt down people just because of their religion, and we condemn those acts of antisemitism without reserve.  Stefano, and then we’ll come back to round two.  And then I think I’ll go to the screen unless… Question:  Thank you, Stéphane.  Two questions.  One on, for about 36 hours, in Gaza there was no internet, there was no cell, there was nothing when the Israeli came in.  Now is this, I mean, is this important to understand what happened?  Because it could be a crime to all of the sudden, I don’t know, ambulance cannot respond to a call. Spokesman:  I mean, obviously, communications is critical.  Right?  The communications have now been restored.  We are exploring various solutions to make our systems more resilient.  I mean, the lack of communication is, of course, very bad for us because we lose contact with our staff.  And I think whether it was UNRWA, World Food Programme, UNICEF and others, lost contact with their staff for quite some time.  And it’s, of course, critical for us to be able to have communications in contact with the people that were there to serve. Question:  No.  I’m sorry. I understand that it’s important, but just my question is, is this considered something that is like a crime, something that international law…? Spokesman:  I’m not going to get into… Question:  Okay.  And I have another question on… you told me before that the Secretary-General didn’t have the contact with the government, I mean, with Netanyahu Government, but he had contact with the President of Israel, Herzog.  On 12 October, the President of Israel said, it is an entire nation, how that is responsible.  Is not true this rhetoric about civilians not being aware, nor involved.  This was on 12 October.  When the Secretary-General spoke with President Herzog, did he have an impression that the President of Israel thought that all the Palestinian in Gaza were responsible for the 7 October attack? Spokesman:  Look, I can’t, I mean, I can’t speak to every conversation that they’ve had.  I know they’ve been in touch quite a bit.  They also have a long-standing relationship and they’re continuing to stay in contact. Meanwhile, Tor and others are, I think, today met with the National Security Adviser of the Prime Minister.  So, I mean, the contacts are being had.  Alan? Correspondent:  Thank you, Stéphane.  Just minutes ago, the representative of the Israeli Army in Geneva during the briefing in Geneva said that they will not allow… Spokesman:  The representatives of, sorry? Question:  Of Israeli army in Geneva.  He said that they will not allow to deliver fuel to Gaza Strip because they’re not obliged by anything.  Any comments about that? Spokesman:  I don’t really understand.  I’m not sure I understand the question now, but if it just happened a few minutes ago, I’m happy to look into it.  But I… Correspondent:  I can repeat it if you want. Spokesman:  You could try, but I may still… Correspondent:  Yeah, I can try to explain it.  Yeah. Spokesman:  I mean, go ahead, try. Correspondent:  I mean, he stated literally that Israel will not allow to deliver the fuel to Gaza Strip. Spokesman:  Well, I mean, I haven’t seen that statement.  What I can tell you is that we desperately, desperately need fuel for UN operations to run the health centres that we operate, to get fresh water so WFP-sponsored bakeries can work and that people can drink.  The fuel is needed.  Okay.  Let me go to the screen.  Benno, and then Lenka. Question:  Thank you, Steph.  It’s a very loud environment.  I hope you can hear me.  My question is very easy though.  Joe Biden insinuated that he can’t really trust the Gaza death toll because it’s coming from the Gaza health authorities.  Does the SG trust these numbers?  If yes, why? Spokesman:  Benno, I think the question of a different form was asked last week, but I’ll repeat basically what I said, which is that we are very clear when we talk about the death toll in Gaza.  We’re very clear about the source of those figures.  And those come from the Ministry of Health in Gaza.  We do not take them as our own.  We state where they come from.  That being said, we’ve been through conflicts in Gaza before.  We have found to be the death toll figures issued by the Ministry of Health in Gaza to be reliable and to be close to being on target, if I may use that word.  So we’ve had no particular issues with that data.  Lenka? Question:  Thank you.  Thank you, Steph.  So two question, please, if I may.  A follow-up on the internet issue.  Elon Musk said over the weekend that he would be willing to connect communications of UN agencies.  Has there been any contacts with him on this note? Spokesman:  Yes.  I know there has been some contact, and I also know that our colleagues who deal with the issue of telecommunications are in touch with various entities and governments and stakeholders to try to ensure the connectivity between the UN offices around the world and our colleagues in Gaza is resilient, given its life-saving need for such communications.  Your second question? Question:  Is the SG going to speak with him? Spokesman:  No.  I don’t think this is an issue where the SG needs to speak to Elon Musk.  I know there have been contacts with StarLink.  Mushfiq? Correspondent:  And… Spokesman:  Sorry. Question:  Sorry.  Sorry. The second question.  Thank you.  So the new US speaker, Mike Johnson, yesterday, sent a message to the United Nations saying, “There will be a ceasefire only when Hamas ceases to be a threat to Israel” and he sent it to the UN.  I was wondering if you contacted him and what’s your message back? Spokesman:  No.  I mean, I haven’t seen that particular message.  It’s not that we’re going to send a message back.  Our message, you know, the Secretary-General can be criticized for what he says and people have and others have supported him, but he’s been very consistent in calling for the same things wherever he is, and he will continue to do that as well as all of his senior officials. Correspondent:  Thank you. Spokesman:  Mushfiq? Correspondent:  Thank you, Stéphane, for your statement on Bangladesh of the violence unleashed by the police and the ruling party of Bangladesh on 28 October against the main opposition BNP.  The police still arrested, they arrested main opposition… Spokesman:  Sorry, Mushfiq, I… no, no, Mushfiq, sorry, I don’t mean to interrupt you. I know what happened.  What is your question, sir? Question:  My question, how could you believe that there can be an election which will be free, fair and inclusive, because somebody is attacking the opposition and arresting all rank and file and their family members? Spokesman:  I mean, we obviously are concerned, as I said, by the violence.  We still think that it is important that there be calm and respect for all people’s freedom to express themselves in advance of the elections.  But I don’t think anyone wants to prejudge the elections.  Madame?  No.  Go ahead. Question:  Thank you, Steph.  You mentioned in the introduction of your speech that the Shifa, Al-Quds and the Indonesian Hospitals were hit in Northern Gaza.  And there are news right now that just arrived that the Turkish-Palestinian Friendship Hospital was also hit.  What is the Secretary-General’s reaction to the bombardment of hospitals? Spokesman:  I mean, he’s against it.  I mean, hospitals need to be protected.  Hospitals cannot be used for combat, and those people who are inside need to be safe. Edie and then Gabriel, and then I think we’ll stop. Question:  Thank you, Steph.  Following up on his meetings in Gaza, has the Secretary-General been in contact with other leaders?  Will he be? And after his visit to Nepal, which I believe ends tomorrow, where’s he going? Spokesman:  He will be in London for the Artificial Intelligence Summit that was convened by Prime Minister [Rishi] Sunak.  He will be at work in the office on Friday.  He spoke to President [Abdelfattah al] Sisi of Egypt over the weekend.  And, of course, he remains in touch with all of his senior officials, and he’s with his phone all the time.  Gabriel? Question:  Thanks.  I’ll make this quick.  Thanks for allowing me do a follow-up.  Just on language, ceasefire, humanitarian pause, and truce.  A lot of people are talking about what’s the difference.  I’m not asking you to give it what’s the difference, but can you from the Secretary-General’s standpoint please explain his views on these three? Spokesman:  Well, listen, his view on humanitarian ceasefire is a ceasefire with humanitarian purposes.  There are… you’re right, there’s a lot of debate and different language being used. Ultimately, what we want to see is we want to see a situation where it is safe for humanitarian workers to deliver lifesaving aid, it is safe for people to receive that aid.  And that’s what we’re working towards.  Thank you all.  I wish you a good day.",
    "webUrl": "https://press.un.org/en/2023/db231030.doc.htm"
}