{
    "date": "2023-01-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General’s Travel Good afternoon.  The Secretary-General is right now on his way to New York, where he’ll land later this evening.  This morning he co-hosted the International Conference on Climate-Resilient Pakistan, along with the Prime Minister of Pakistan, Shehbaz Sharif. In hisremarksduring the opening session, the Secretary-General called on the international community to match the heroic response of the people of Pakistan with its own efforts and massive investments to strengthen their communities for the future. During a press encounter with the Prime Minister, the Secretary-General said that support for Pakistan should happen in three fundamental ways — with massive investments to rebuild homes and infrastructure, to jump-start jobs and agriculture and to ensure access to technology and knowledge to withstand future disasters. He also renewed his call for climate action and a reform of the global financial system. The Conference, in fact, just wrapped up a few minutes ago, and we will be sharing by email the co-chairs’ summary with more details on pledges made today.  During the conference, delegations recalled their assistance to the immediate relief efforts and affirmed their support to the people of Pakistan for a resilient recovery, rehabilitation and reconstruction.  Delegations expressed their solidarity and announced commitments of financial support to the realization of the objectives and priority areas outlined in the 4RF, as well as the ongoing humanitarian efforts.  Taken as a whole, these commitments totalled more than $9 billion from both bilateral and multilateral partners and for the first time in a multilateral setting, developing countries pledged more than half of the amount needed to support Pakistan’s Resilient Recovery, Rehabilitation, and Reconstruction Framework (4RF).  Further announcements for in-kind support were made by a number of delegations. **Brazil Turning to Brazil:  During his press encounter today in Geneva, the Secretary-General said he was shocked by what he saw in the country but emphasized that he trusts Brazil and the Brazilian institutions. The Secretary-General said that he is absolutely convinced that Brazil will deal with this situation with adequate accountability, and that the democratic functioning of Brazil will move on.  He added that he is totally confident that Brazil will be at the level necessary to deal with this crisis. And as you have seen, yesterday evening, in a tweet, he also condemned the assault on Brazil’s democratic institutions, stressing that the will of the Brazilian people and the country’s institutions must be respected. In a statement, the UN team on the ground also condemned any attack of this nature and called on authorities to prioritize restoring order and upholding democracy and the rule of law. **Sudan I have astatementon Sudan:  The Secretary-General welcomes the launch of the final phase in the political process towards restoring a civilian-led transition in Sudan.  This step builds on the progress achieved on the signing of the Political Framework Agreement on 5 December 2022, and marks an important step forward towards realizing the aspirations of the Sudanese people for democracy, peace and sustainable development. The United Nations, through the Trilateral Mechanism comprised of the United Nations Integrated Transition Assistance Mission in Sudan (UNITAMS), the African Union (AU), and the Intergovernmental Authority on Development, otherwise known as IGAD, remains committed to supporting the process and to help secure a final political agreement over the coming weeks. To ensure a lasting settlement, the Secretary-General underscores the importance of including the broadest array of Sudanese stakeholders, including women, youth, and civil society.  He also urges key stakeholders which did not sign the 5 December Agreement to join the political process.  Finally, he stresses the importance of strong and coordinated international support to the political process under the framework of the Trilateral Mechanism. **South Sudan Just heading south to South Sudan, as intercommunal conflict persists in the Greater Jonglei area, the UN Mission there, otherwise known as UNMISS, said today that it is continuing its efforts to help restore calm and assist displaced people. Peacekeepers have also begun constructing a 115-kilometre road connecting the towns of Pibor with Labrab in Greater Jonglei, which is expected to be ready by April. The Mission confirms that upon completion, this latest effort will lead to some 420 kilometres of new or fully rehabilitated roadways that connect several key towns and villages and will aid mandate implementation and the work of humanitarian partners by improving access to areas, including during the rainy season. **Syria You will have seen that a couple hours ago we issued astatementon Syria following the Security Council’sunanimous votethis morning on the cross-border resolution. The Secretary-General takes note of today’s decision by the Security Council to confirm the extension of its authorization for UN cross-border humanitarian operations, which remain an indispensable lifeline for 4.1 million people in north-west Syria. The decision to confirm the extension of that authorization for an additional six months comes as humanitarian needs have reached the highest levels since the start of the conflict in 2011, with people in Syria grappling with a harsh winter and a cholera outbreak. The UN is committed to pursuing all avenues to provide aid and protection through the safest and most direct and efficient routes. Humanitarian access across Syria, including through cross-border and cross-line operations, must be expanded and humanitarian activities be broadened through investment in early recovery projects.  The Secretary-General urges Security Council members and others to continue supporting humanitarian partners’ efforts to deliver assistance to those who need it throughout Syria. Also on Syria and related to humanitarian aid:  Yesterday, a UN inter-agency cross-line convoy of 18 trucks carried nearly 600 metric tons of humanitarian supplies from Aleppo to Sarmada.  These supplies included food, water and sanitation items, health kits, medicines, education, child protection, and dignity kits. This is the tenth cross-line convoy in line with the UN inter-agency operational plan developed after the adoption of resolution 2585 of July 2021, and the fifth since the adoption of resolution 2642 of July last year. Our colleagues say that humanitarian conditions continue to deteriorate in the north-west due to the ongoing hostilities and a worsening economic crisis.  Some 80 per cent of the 4.1 million people who rely on aid to meet their most basic needs are women and children.  While an important complement, the cross-line operation cannot substitute the size or scope of the massive cross-border operation, which reaches 2.7 million Syrians every month with vital aid, including food and vaccines. **Ukraine Quick note on Ukraine, where on Saturday, our humanitarian colleagues were able to send a convoy with life-saving assistance to Orikhiv, in Zaporizka oblast, to support people we have not been able to access due to intense fighting.  The supplies on the convoy were from the UN Migration Agency (IOM), the UN refugee agency (UNHCR), the UN Children’s Fund (UNICEF) and the World Health Organization (WHO). **Mali/Côte d’Ivoire Just on Côte d’Ivoire, as we made clear over the weekend, we welcome the return home from Mali of the 46 Ivoirian soldiers and commend Togo and the region for all their efforts in securing this outcome. **Burundi Ans a quick note from Burundi where our team, led by acting Resident Coordinator, John Agbor, is stepping up its response efforts as health authorities declared a cholera outbreak last week. The UN Children’s Fund, World Health Organization and partners have distributed drinking water and installed water bladders to 5,700 households in the affected communities, also supplying 7,500 households with chlorine tabs.  They also helped disinfect 7,500 households and public places, including health centres, schools, and markets.  Around 2,300 households received water and sanitation kits, such as jerry cans, soaps, and buckets. UNICEF and WHO have also provided nine treatment kits and two testing kits to health authorities with the capacity to treat up to 900 cholera cases.  Our UN team is also supporting radio stations to boost preventative messages, mobilizing partners for door-to-door sensitization and hygiene promotion. **Ozone Layer Lastly some good news from our friends at the World Meteorological Organization (WMO) and the UN Environment Programme (UNEP) — We don’t often get good news from them.  They tell us that the ozone layer is on track to recover within four decades. In a new report, a UN-backed scientific panel confirmed that the phase-out of nearly 99 per cent of banned ozone-depleting substances has succeeded in safeguarding the ozone layer, leading to notable recovery of the ozone layer in the upper stratosphere and decreased human exposure to harmful ultraviolet rays from the sun. UNEP says the impact of the Montreal Protocol — the international treaty designed to protect the ozone layer which entered into force in 1989 — cannot be overstressed.  The panel also examined new technologies such as geoengineering for the first time and warned of the unintended impacts on the ozone layer caused by methods like stratospheric aerosol injection.  Does anyone know what stratospheric aerosol injection is?  Whoever does can ask a question; otherwise.  I’m leaving. Alright, Edie.  You can take a whack at it. **Questions and Answers Question:  I'm not taking… Spokesperson:  Apparently it's injecting gases in the stratosphere to try to cool the atmosphere. Question:  I'm glad there's some scientific experts sending you whatever.     A follow-up on that, does the Secretary-General have any reaction to that report? Spokesperson:  Well, I think it shows what is achievable when the international community comes together, agrees on a treaty and implements that treaty.  The Montreal Protocol is a success story, and it should be an example to Member States of what can be achieved when there is political will. Question:  Thanks.  My question was actually about Iran and the Government imposing new death sentences and executions. Spokesperson:  We cannot condemn enough the use of the death penalty.  It is something that the Secretary-General has always spoken out against and will continue to speak out against, wherever and whenever it is implemented. Michelle and then James. Question:  Thanks, Steph; question on Afghanistan.  Over the weekend, I believe the Central Bank of Afghanistan said that their bulk cash shipments into Afghanistan had been stopped by the UN or I don't, I actually don't know by who, but they just said bulk cash shipments have been stopped.  Is that accurate? Spokesperson:  I'm not aware of the cash shipments having been a bit stopped.  As you know, we have been sending in cash into Afghanistan to ensure that all of our humanitarian programmes are able to work.  The cash is deposited into the Central Bank and… Excuse me, I'm so sorry.  The cash is not brought.  None of the cash brought into Afghanistan is deposited in the Central Bank of Afghanistan nor is it provided to the Government for distribution to the UN.  It is placed in designated UN accounts in a private bank for the sole use of the United Nations.  So to clear up the Monday morning lack of clarity, we do bring in cash into Afghanistan.  It does not go into the Central Bank. Question:  And those shipments haven't stopped? Spokesman:  I'm not aware that they have stopped. Question:  Okay.  And just a quick follow-up on the vote this morning.  Did the Secretary-General speak with Ambassador [Vassily] Nebenzia at all ahead of the vote on Syria? Spokesman:  I didn't see it on his call logs.  So, I don't know, but he…  The SG was up early this morning and got on a plane as soon as he got off the… As he finished the Pakistan conference. James? Question:  A couple of follow-ups and then a question.  On Iran, you're condemning it in the strongest terms from this podium, but what is the Secretary- General doing?  Who is he speaking to in the Iranian leadership about this continual stream of executions, almost daily? Spokesman:  Well, I mean, the fact that… The message publicly and privately is the same.  We are being very public about our stance.  Every chance the Secretary-General is… every time the Secretary-General has spoken to an Iranian official, he has expressed his concern about the overall situation regarding the demonstrations that we have seen, among others. Question:  And on Mali and the pardoning of the Ivorian soldiers.  I mean, I know that they were not technically part of the UN Mission, MINUSMA, but they had some sort of ancillary role.  Can you clear up for us now that they are pardoned what the problem was, because clearly somewhere the system broke down and the right people weren't told the job that they were doing?  Can you explain what happened for the sake of transparency and for lessons learned? Spokesman:  I don't have any further information to share with you on that.  I will see what I can get for you for the sake of transparency. Question:  Okay.  And South Sudan, a story that's across the internet, which seems amusing, which is President Salva Kiir wetting himself at a public event filmed by State television.  And six staff, though, of the State television have now been detained.  Surely it's the duty of the media to cover everything that public figures do, their successes, their failures, their incompetence, dare I say it, even their incontinence.  What is the Secretary-General's reaction to these arrests? Spokesman:  Not for us to comment on the actual incident, but it is very concerning that these journalists have been detained for doing their job.  And I think our mission on the ground is trying to get more details as to their whereabouts and to ensure that they are treated properly. Madame? Question:  Monsieur.  Two minutes ago, you told us that when the international community comes together you do good, right?  Why is the international community not coming together to stop the killings in Iran of those young people?  Why not? Spokesperson:  Ask 193 ambassadors.  I mean, I've told you what our position is.  Ask all… you have 193 Permanent Representatives here; ask each one of them. Dezhi? Question:  Steph, first, a couple of follow-ups.  First, on the pass of the resolution, the statement read that the Secretary-General takes note of this resolution result.  Does he welcome this resolution or not? Spokesperson:  It is obviously much better than the alternative, right, if we did not have a resolution, and it allows us to continue to provide essential aid through cross-border.  As we also continue doing cross-line, as we did just Sunday.  I think what is always more helpful to us in all of these situations is to have longer mandates, because it helps with planning and it helps with longer-term planning in terms of all sorts of resources, but it is obviously a positive development that the resolution was approved, and I should have underscored approved unanimously. Question:  And today, the Russian Ambassador, Mr. Nebenzia, also said in his explanation of vote, he said that it's unfair to have the early recovery projects half of them… If I remember correctly, 50 per cent of the early recovery projects were in Idlib.  He said it's unfair.  Any response from the UN on that? Spokesperson:  I have no particular comment.  Obviously, how the recovery… the early recovery in Syria goes should be directed by the Syrian… in terms of the direction by the Syrian authorities. Question:  Now my… No, this is now my question.  Sorry. Spokesperson:  Well, sorry.  What was the first… What were the first two statements? Question:  Follow-ups. Spokesperson:  Alright. Question:  Okay, so my question is on the situation of the Palestinians, because I remember that the Secretary-General issued statement said people… that everybody should step away from the provocation actions, right?  But for the past weekend, the Israeli Security Minister, Mr. [Itamar] Ben-Gvir, who visited the holy site… the Temple Mountain, ordered police to remove Palestinian flags from public spaces, and also the Israeli Government revoked the travel permits of Palestinian Foreign Minister.  Do you consider this a step away from provocation? Spokesman:  Look, the directive regarding the flag is something that is very concerning to us.  And I think it would fall into the category of these decisions that do not help bringing Palestinians and Israelis closer.  On the issue of the sanctions placed by the Israeli Government… repeatedly placed by the Israeli Government on the Foreign Minister, we're speaking to our colleagues in Jerusalem to try to get a bit more clarity. Betul? Question:  Thank you, Steph.  Just a quick follow-up on Michelle's question.  The private bank you mentioned for the money to be deposited for humanitarian aid, is it based in Afghanistan? Spokesman:  Yes.  I mean, it's an Afghan Bank.  I mean, we have to use a local bank where we have accounts for UN operations.  And from there, we're able to withdraw money and pay the staff and so on. Question:  Do you have any concerns that the Taliban regime might interfere in the bank… the private bank? Spokesman:  I mean, so far, we've been able to use this system without any interference that I know of, and the money goes into a bank, like it would go into any other bank, but we're obviously following that money extremely closely. Grigory? Question:  Thank you, Stephane.  Today the Minister of Agriculture of Türkiye has said that during the function of the grain initiative, only 5.4 per cent of Ukrainian grain were delivered to poor countries.  So do you have any to comment?  And the second one, please, how can you estimate the current situation of getting access of Russian fruits and fertilizer for exports?  And so, maybe are there any plans for new contacts between the UN and Russian representatives on this issue?  Thank you. Spokesman:  On your last point, our colleague Rebeca Grynspan and the Secretary-General and others are continuously focused on trying to remove barriers and impediments to the exports of Russian grain and fertilizer, which are not sanctioned.  It involves a lot of parties; public sector, private sector.  We are continuously pushing for progress in that regard.  On the issue of where the grain is going, I would encourage you to take a look at the helpful updates that our colleagues in the Joint Coordination Centre (JCC) in Istanbul put out.  It's a breakdown of where the ships go.  I think what is also important to keep in mind are two things.  One, often grain is going to one place to be milled and transformed into flour, which is then re-exported to other places, a number of times in the developing world.  We do not have visibility on the commercial transactions that happened once the grain leaves the ship.  These are commercial transactions, right?  We do not interfere with the commercial contracts placed between Ukrainian grain exporters and the importers and the shippers, right?  But it is also important to note that the overall project has led to a decrease in global food prices at the wholesale level, which is helping people around the world.  Okay, Paulina, welcome back. Dezhi's accusing me of censoring Ms. Fasulo.  Linda, please, sorry.  I didn't see you. Question:  Thank you, Steph.  Welcome back. Spokesperson:  I did see you.  I did not see you raise your hand.  Let's put it that way. Question:  I just have a quick question.  I believe traditionally the SG makes a visit to Washington in January at the beginning of the year, generally, I think late January.  I was wondering if that trip is expected or being planned. Spokesperson:  I'm not aware of any trip being expected.  I'm not sure if that trip… I mean as much as I am a traditionalist, I'm not sure when that tradition, if that tradition keeps on going, but I will let you know if there's a trip plan.  Trying not to quoteFiddler on the Roof.",
    "webUrl": "https://press.un.org/en/2023/db230109.doc.htm"
}