{
    "date": "2023-03-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Noon Guest Good afternoon.  A couple of programming notes; we will have as a guest Florence Bauer, the UN Population Fund’s (UNFPA) Regional Director for Eastern Europe and Central Asia. She will join us virtually from Türkiye to brief you on her visit to the earthquake-impacted areas, particularly on the challenges to women and girls. Myanmar This morning, the Secretary-General’s Special Envoy on Myanmar, Noeleen Heyzer, briefed the General Assembly.  She said that the military takeover in Myanmar, which is now in its third year, has had a devastating impact on the country and its people as violence continues at an alarming rate, adding that despite the brutal repression, widespread popular resistance to the military continues by non-violent and violent means across much of the country. I will be taking her to the Security Council stakeout soon, you will know when that happens. Cyprus Under-Secretary-General Rosemary DiCarlo, the head of the Political Affairs and Peacebuilding department, is continuing her visit to Cyprus.  She visited the historic city of Famagusta today to learn about the important work on preserving cultural heritage shared by all Cypriots.  She expressed confidence that achievements in this area will help build bridges in the future. The Under Secretary-General also met with youth representatives, stressing that the voices of young women and men are vital for a durable peace solution in Cyprus and elsewhere.  She said the United Nations would continue our efforts to bring more youth to the table. Ukraine Update to you from Ukraine where our colleagues inform us that the security situation in the eastern Donetsk region remains perilous due to continuing fighting, leaving front-line communities in dire need of humanitarian assistance. Over the last day and in the early hours of today, over a dozen civilians were reportedly injured or killed; multiple residential houses and infrastructure facilities, including a pre-school and a school, were damaged in the Ukraine-controlled parts of the Donetsk region, that’s according to local authorities. In addition, several civilians, including children, were reportedly injured in the parts of Donetsk under the military control of the Russian Federation, that’s according to the local authorities there. Residential houses and civilian infrastructure were also reportedly damaged in the neighbouring Kharkiv region, according to the local authorities and our partners on the ground. Several front-line communities in the region and areas close to the Russian-Ukrainian border continue to be exposed to regular shelling. Today, 16 March, an inter-agency convoy delivered essential supplies to two communities near the front-line town of Kupiansk in the Kharkiv region.  The assistance was provided by the International Organization for Migration (IOM), UNICEF, the UN refugee agency and the World Food Programme. Both communities, where reportedly 2,700 residents of a pre-war population of over 10,000 remain, they have suffered severe damage to houses and civilian infrastructure due to ongoing hostilities.  There is no supply of power or water, and access to other essential services is very much limited. Most remaining residents are among the most vulnerable, including older people and those who cannot be evacuated.  Humanitarians brought six trucks of essential aid, including food, clothes, hygiene supplies, solar lamps, heaters and shelter materials to help people meet their basic needs. Since September of this year, of last year, excuse me, the UN has delivered 15 humanitarian convoys to areas that have reverted to Ukrainian control in the Kharkiv area, assisting over 100,000 people. Syria And in Syria, humanitarian workers continue to scale up their response and to deliver aid and protection services to people in the areas impacted by the quake. Across Syria, we and our partners have reached more than 1.2 million people with food since the beginning of the earthquake response.  More than 50,000 people received emergency shelter support, while more than 340,000 people have been reached with water, sanitation and hygiene kids. Our humanitarian colleagues, however, remind us that that the number of people in need in Syria was at its highest even before the earthquakes struck, with more than 15 million men, women and children in need of humanitarian aid and more than 90 per cent of the people living in poverty.  And the earthquake hit Syria amidst an active cholera epidemic and a water scarcity crisis. While the 2023 Syria earthquake appeal is currently almost 72 per cent funded for Syria, the 2023 Humanitarian Response Plan is just 5 per cent funded.  This severely limits our ability and the ability of our humanitarian partners to deliver to those who need it the most. Tropical Cyclone Freddy Updates from Cyclone Freddy in Southern Africa, where the extent of the Cyclone’s second landfall has become more apparent as access slowly improves. $10 million has just been released from the Central Emergency Response Fund to support the response in Mozambique.  Our partners continue to work closely with authorities to help some 49,000 displaced people who have sought safety across nearly 140 accommodation centres. In Malawi, the Resident Coordinator, Rebecca Adda-Dontoh, is visiting flood-impacted areas and has called for the international community to step up its solidarity with people who have been impacted by the cyclone. Additional search and rescue capacity arrived today with support from the World Food Programme.  More than 200 people have been rescued so far and we continue to hear reports of people stranded. Operations have, however, been hampered by difficult weather.  We are also facing challenges to deliver supplies. With more than 88,000 people displaced by the floods across 165 temporary sites, we are working to ramp-up assistance to access areas by providing food, tents, blankets, and water, sanitation and hygiene supplies. Libya Quick note from our friends in the UN Mission in Libya, the support mission, they hosted a meeting yesterday in Tunisia which brought together the 5+5 Joint Military Committee and a number of commanders of the military and security units in the West and East of Libya. They agreed to move forward towards organizing free and fair elections in Libya this year.  They also agreed on confidence-building measures to foster national reconciliation, including to continue communications among the leaders of the security and military units for joint security work to ensure the security of the electoral process. Abdoulaye Bathily, the Secretary-General’s Special Representative, attended the meeting, calling on all security and military leaders to support this timely initiative. Haiti And turning to Haiti, a group of officials from the UN and our partners have just concluded a two-day visit there to assess how humanitarian agencies can expand their operations to respond to the unprecedented humanitarian crisis in the country. The group comprised of officials from OCHA, UNFPA, UNICEF, UN-Women, Concern Worldwide and World Vision.  They met with the Prime Minister and senior Government officials, partners, diplomats in the country, people impacted by the crisis, as well as community representatives in areas controlled by or under the influence of criminal gangs. The team noted there has been progress in the response, including through the work of local NGOs.  […]  Rookie mistake there. They also said that the Government and health partners deserve recognition for their efforts to control the cholera outbreak. However, people’s access to basic services in Haiti is still severely limited in areas controlled or under the influence of gangs.  We along with our partners continue to engage with communities and to reach people in hard-to-reach areas.  Between October 2022 and January of this year, 97 emergency missions were conducted in these areas. The 2023 Haiti appeal, calling for nearly $715 million to help more than 3 million people, is expected to be launched next month. The officials stressed that humanitarian operations alone cannot address the underlying causes of Haiti’s security, political and development crisis.  Several of the officials will be here as my guests tomorrow. Report — Cocaine Quick note from the UN Office on Drugs and Crime today released its first-ever Global Report on Cocaine.  The report shows that the global supply of cocaine has reached record levels, with coca cultivation soaring 35 per cent from 2020 to 2021.  Demand for cocaine has also swelled, many regions showing a steady rise in cocaine users. The report warns that while the cocaine market remains quite concentrated in the Americas and parts of Europe, there is a strong potential for expansion in Africa and Asia.  The UN Office on Drugs and Crime notes that cocaine trafficking is also diversifying with new hubs, routes, groups, and modalities.  Countries in South-eastern Europe and Africa, for example — particularly those in West and Central [Africa] — are increasingly being used as key transit zones for the drug. Youth Climate Advisory Group I want to flag that this afternoon the Secretary-General will announce the members of his next Youth Climate Advisory Group.  It’s a group of seven young climate leaders from all regions of the world and with a wide diversity of experiences, backgrounds and areas of climate expertise.  They were short-listed and selected from a large pool of candidates nominated by respected youth and climate organizations from all regions, following the same procedure used for selection of the inaugural Youth Advisory Group which just completed its two-year term. Members of the group will work with youth climate movements and leaders around the world, to bring youth perspectives and solutions directly to the Secretary-General, and to major climate moments and decision-making fora.  More online. Senior Personnel Appointment Senior personnel announcement.  Today, the Secretary-General isappointingMajor General Muhammad Fakhrul Ahsan of Bangladesh as Force Commander of the United Nations Mission for the Referendum in Western Sahara, known as MINURSO. He will succeed Major General Zia Ur Rehman of Pakistan, to whom the Secretary-General is grateful for his exemplary service and leadership of MINURSO. Major General Ahsan has over 34 years of national and international military leadership experience with the Bangladeshi Army and has served two tours of duties in peacekeeping missions, in Somalia and the [Democratic Republic of the Congo]. Financial Contributions Lastly, we thank our friends in two countries that have amazing coastlines, amazing islands and where I would be happy to be on vacation in either of these countries.  They’re in south-eastern Europe. Greece?  Yes!  Croatia.  Yes! **Questions and Answers Spokesman:  Okay.  Yes, you do.  Yes.  Yeah. Question:  Thank you, Steph.  On the grain deal, if Russia insists on a 60-day extension, will the UN take it? Spokesman:  Let me be clear.  It’s not for the Secretary-General to take or leave anything.  There are three parties to this agreement, the Russian Federation, Ukraine and Türkiye.  The Secretary-General signed on as a witness.  The agreement is public.  It’s an open document and it foresees a rollover of 120 days.  So that’s my answer to your question.  It’s not for us to take or leave offers from the parties. James and then Linda. Question:  Yeah.  I’m sorry.  I’ve got a follow-up, and then I’ve got something else.  On the follow-up, the Russian Foreign Ministry Spokesman, Maria Zakharova, who you know.  She’s very firm in what she’s saying to reporters in Moscow.  The deal is being extended for 60 days.  And then reporters read her your comments and asked her why there was a difference.  And she said that may be a display of the UN’s incompetence.  Your reaction? Spokesman:  The only thing I’m saying is I’m reiterating and reading something that is in a public document.  Russia is a party to this deal.  Ukraine is a party to this deal.  Türkiye is a party to this deal.  There are discussions ongoing.  I was just stating and reading basically a line from the agreement which talks about the fact the agreement foresees a renewal for 120 days. Question:  And if Russia does not want 120 days, it must formally object, yes? Spokesman:  You and I are working off the same knowledge, which is a publicly available agreement.  So I will leave you to answer your own question. Question:  Okay.  One more on Afghanistan.  The Security Council has now mandated the Secretary-General to set up a panel of experts to look at the situation in Afghanistan.  One, is the Secretary-General disappointed because clearly, the Security Council wants to go beyond the advice it’s getting from the Secretariat.  It needs other advice here.  It’s asking for more fresh ideas from others.  Also, was the Secretary-General given advanced warning of this?  How close is he to appointing and having this panel in place because they’re supposed to report in November? Spokesman:  We will appoint the panel as quickly as possible.  I’ll try not to say something pithy.  The Secretary-General will abide by the mandate given to him by the Security Council.  And I have no doubt that people in his office were aware of the ongoing discussions. Linda, and then Dezhi and Alex. Question:  Thank you, Steph.  Going back to the war in Ukraine.  You mentioned that the frontline communities, both those controlled by Ukraine and those controlled by Russia, near the Donetsk Region have suffered attacks, casualties.  And I was wondering if you have any details in terms of the kinds of casualties, the numbers and that kind of thing? Spokesman:  Nothing to share with you at this point.  Our human rights colleagues regularly report on casualties and so forth.  So as soon as they have a new report, we will share that with you. Dezhi? Question:  Sorry, I have to drag you back to the Black Sea Grain Initiative.  Our report in Moscow also said that the Foreign Ministry of Russia reaffirmed that the Black Sea Grain Initiative will extend for 60 days.  Has it been confirmed or it’s just from the Russian? Spokesman:  I will not surprisingly resist being dragged back in this discussion.  I’m being asked a question. Question:  Let me… Spokesman:  Let me try and then you can have a retry.  I’m stating what the agreement says.  There are three parties to this agreement.  They’re all expressing their positions.  Discussions are ongoing and I’m going to leave it at that. Question:  So, like, just ask if Russia insists on this 60 days period of time, and UN is the witness of this deal, right?  So will the Secretary-General help to persuade other parties to go with 60 days?  Would that be the discussion you mentioned? Spokesman:  The Secretary-General’s focus is on ensuring the continuity and the integrity of an agreement that is critical to global food security, while at the same time continuing our very focused efforts on the memorandum of understanding which looks at the facilitation of trade of Russian food and fertilizer, which, as we’ve said, while those two things are not under sanction, they have faced obstacles, and we’re working hard to remove those obstacles. Question:  Back to the text you always said.  This is what the text on the Black Sea Grain Initiative said.  “This initiative will remain in effect for 120 days from the date of signature by all parties and it can be extended automatically for the same period, unless one of the parties notifies that the others of the intent to terminate the Initiative or to modify it”.  So far, when we talk a lot about this extension or continuity of the Black Sea Grain Initiative, has UN received any official letters to ask for, terminate or modify this? Spokesman:  I’m not going to go into those details at this point. Yes sir. Question:  The UN Independent International Commission of Inquiry into relation in Ukraine has identified individuals who may be responsible for the crimes committed during the Russian aggression in Ukraine.  And the list will be submitted to the competent UN bodies.  This was stated by the Chairman of the Commission, Eric Mose, during a press conference in Geneva on Thursday.  Do you have any comment on that? Spokesman:  My only comment is to stress that this is an Independent Commission that’s set up by the Human Rights Council over which Secretary-General has no authority.  What he has said many times in relation to the many victims of this conflict is that they deserve and their own effective accountability.  Let’s stay in the Mediterranean, but let’s go little further east. Question:  Thank you.  So Stephane… Spokesman:  Microphone little closer please. Question:  Okay.  Is there any possibility for a new initiative by the Secretary-General on Cyprus?  And also I have another question.  Can you confirm that the Secretary-General is thinking after the trip of Ms. DiCarlo to ask the President of Cyprus and Mr. Talat to come to New York? Spokesman:  What is important for the Secretary-General is to hear back directly and personally from Rosemary DiCarlo when she returns to New York, and then we’ll see what next steps are taken. Question:  So tomorrow, the Security Council will have an Arria-formula meeting on the human rights situation in [the Democratic People’s Republic of Korea].  And do you have any update on the possible return of international aid workers to that country?  Thanks. Spokesman:  No.  There is no update. Morad? Question:  Thank you.  On Libya, according to the International Atomic Energy Agency, there is approximately 2.5 of natural uranium is missing from a site in Libya that’s not under control of the Government.  Are you aware of this?  Do you have any information? Spokesman:  We’re aware of it through the press reports.  We’ve seen the IAEA statement.  It’s obviously a troubling development to say the least, but the IAEA is in the lead on this issue. Question:  There are reports saying that the Libyan National Army found these materials.  Can you confirm that? Spokesman:  No.  I don’t have the information to do that.  Let me finish with the first round. Grigory? Question:  Thank you, Stephane.  Today, Poland filed an implication to deprive for Russia the rights and privileges in IAEA, but at the same time we’ve saving the obligations of the Russian Federation.  So how can this kind of initiatives can affect on the cooperations with Russia on the current very urgent issues on the IAEA agenda?  Thank you. Spokesman:  A couple of things.  One, it’s the IAEA’s member States that will decide Board of Governors how the IAEA is run.  So it’s not for me to comment.  I would remind you of what we’ve said in the past and that is of the Secretary-General’s worry in a sense about the expulsion or the removal of member States from multilateral bodies within the UN system. I’m going to go to the screen.  Abdelhamid, and then Pam.  Abdelhamid?  We can’t hear you. Question:  You cannot.  Now? Spokesman:  Now I can. Question:  Okay. Question:  Four Palestinians were killed in Jenin today, Stéphane.  First, do you have any statement to that or any comment? Spokesman:  I think this is yet another example of the alarming cycle of violence that we’re seeing.  Violence that in which very often civilians, including children, are often victims and yet another reason for the international community to redouble its efforts to find an end to this cycle of violence. Question:  Yeah.  I have more questions if you don’t mind. Spokesman:  Please. Question:  Yeah.  In his meeting with the Islamic Waqf Council in Jerusalem, Mr. Wennesland said:  “All must refrain from provocations that may escalate tensions.”  What does the Waqf Council do that could be considered provocation?  What does the Palestinians do that could be provocations?  And that could be all, he is calling all to end any provocations.  Who is doing the provocation? Spokesman:  Well, this has been our standard position.  As for the details of exactly what Mr. Wennesland said, what he meant, and so on, I would ask you to reach out to his office directly. Question:  My last question if you don’t mind. Spokesman:  Yes, please. Question:  There was an explosion in the city of Megiddo in Israel.  Israel says that somebody came from south Lebanon.  Does UNIFIL have anything to say about it?  Do they eyewitness or trace any infiltration of the border from south Lebanon? Spokesman:  I have not seen anything from UNIFIL on that.  We can ask them, but I haven’t seen anything. Pamela? Question:  Thanks, Steph.  Could you go through a little bit of the procedure on the Black Sea Initiative?  What happens Saturday if the modification that Russia is proposing isn’t accepted?  Does…  Do the boats stop moving and do all four have to agree to it?  And is there a discussion on the 90 days?  And then I have one totally separate question. Spokesman:  I’m asking for your indulgence, Pam.  I’m not going to.  I’m not going to predict what’s going to happen.  The procedures for the renewal, foreseeing the renewal of the Initiative is in black and white in the agreement.  And you referred to the four.  I would remind you that there are three Member States that have their obligations and their responsibilities under the agreement and we are the witness.  So I will leave it at that. Question:  But it does expire if there’s no agreement, correct? Spokesman:  We can ask Dezhi to read the parts of the agreement again, but I would just ask you to read the agreement. Question:  Okay.  Second, totally separate question is just can you comment on the two and a half tons of uranium missing from the Libyan site that the IAEA has revealed? Spokesman:  Again, with your indulgence, Morad asked that question about 5 minutes ago.  So I’ve already answered it. Okay.  James? Question:  I’m going to slightly re-ask that question because the IAEA… Spokesman:  Which one? Question:  The uranium question.  The IAEA does not have the footprint on the ground that you have.  So could you try and find out from the mission what they are doing?  If there’s missing uranium floating around Libya, one would have thought that UN who have people on the ground might be able to help look for it. Spokesman:  One would think. Question:  Particularly if it’s in the hands of Haftar’s militia.  Moving back to Libya for another question, I’m just trying to work out what this new announcement you’ve made of this high-level panel or the SRSG [Special Representative of the Secretary-General] has made his plans for this high-level panel.  How that’s going to change things?  Because at the moment, you’ve got the High Council of State in Tripoli and you’ve got the House of Representatives in the east.  Both say they’ve got constitutional power.  Both won’t agree to come to some consensus on elections.  How does creating a new body that doesn’t have any constitutional basis with anyone, how does that help? Spokesman:  Frankly, everything that’s been done to date — even many agreements that have been agreed to — the parties have not lived up to.  So we are just trying to create frameworks that we hope will move things in the right direction. Question:  Two others from different parts of the world.  Uganda, there is a… lawmakers there are preparing to vote on an anti-LGBT legislation.  Uganda’s president, Yoweri Museveni, has said today that gay people are deviant and he’s called for an investigation into homosexuality in the country.  What’s the UN’s reaction to that? Spokesman:  I haven’t particularly seen those remarks.  Our position everywhere remains the same that no one should ever be prosecuted, targeted or harassed just because of who they are and who they love, and members of the LGBTQI+ community have the same human rights and the right to dignity than everybody else has. Question:  So would the Secretary-General consider remarks like that from a Head of State as reprehensible? Spokesman:  I think the Secretary-General’s position is the opposite of the one you related to me. Question:  Okay.  And then, finally, we didn’t ask you about this last week.  The news emerged from Afghanistan of one of those that died as a migrant at sea was actually a former journalist in Afghanistan, who is a former UNAMA employee.  Does this not say something about the UN and its attitude to its staff? Spokesman:  Sorry, say again? Question:  So there was a lady.  I don’t have the name to hand.  I can give it to you in a second if you want, who drowned at sea, having fled Afghanistan.  She was a former journalist and a former worker for UNAMA.  Doesn’t it say something about the United Nations that at various points you evacuated your international staff from Afghanistan, the people who have worked for you, the UN and the past, in Kabul and elsewhere in Afghanistan are having to flee on boats and are dying because you haven’t offered them the same protection? Spokesman:  Every death of a migrant or of a refugee is a tragedy.  And I’m not going to comment on it without knowing exactly what the particular circumstances of this person that drove them to flee under extremely dangerous circumstances. Dezhi, and then we’ll go to our guests. Question:  One quick question because I just want to ask and you just called someone else.  So I didn’t ask you this.  You just mentioned this year’s Global Cocaine Report 2023, right?  I just want to know the position of the use of cannabis, marijuana from the United Nations.  That’s all. Spokesman:  I will get that.  I don’t know it off the top of my head to tell you the truth.  I will go grab a gummy and then answer your question.  Sorry, Florencia.  And we will move to our guests from Türkiye and just watch your emails about Myanmar.",
    "webUrl": "https://press.un.org/en/2023/db230316.doc.htm"
}