{
    "date": "2023-09-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Alright, good afternoon, everyone.  I hope you all enjoyed your Labor Day. **Noon Briefing Guests Today, our guests will be Edem Wosornu, Director of Operations and Advocacy, in the Office for the Coordination of Humanitarian Affairs, and Gabriella Waaijman, Humanitarian Director for Save the Children Global.  They will brief on their latest mission with the humanitarian Emergency Directors’ Group to the Democratic Republic of the Congo.  The Emergency Directors’ Group is composed of representatives from about 20 member organizations of the Inter Agency Standing Committee and partners/observers, including relevant UN agencies, non-governmental organizations (NGOs) and the International Red Cross/Red Crescent Movement.  It is chaired by Ms. Wosornu. **Kenya In Nairobi this morning, the Secretary-Generalspokeat the Africa Climate Summit.  He said that an injustice burns at the heart of the climate crisis and its flame is scorching hopes and possibilities in Africa.  He underscored that the continent accounts for less than 4 per cent of global emissions and yet it suffers some of the worst effects of rising global temperatures.  The Secretary-General made a strong appeal for large emitters, namely the G20 countries that are meeting in New Delhi later this week, to commit to reaching net-zero emissions as close as possible to 2040.  “Assume your responsibilities,” he told them.  The Secretary-General also said that we must all work together for Africa to become a renewable energy superpower.  “Africa can be at the heart of a renewable future,” he said.  And he also had a press encounter at the Summit in which he reiterated his call to reform the outdated, unfair and dysfunctional global financial system.  And he is now on his way to the ASEAN-UN Summit in Indonesia. **General Assembly This morning, the Deputy Secretary-General, Amina Mohammed,spokeon behalf of the Secretary-General at theclosingof the General Assembly’s seventy-seventh session.  She commended the stewardship of its president, Csaba Kőrösi, adding that the seventy-seventh session of the General Assembly has kept diplomacy, dialogue and debate alive, and worked towards real solutions for people and planet alike.  She will also address theopeningof the seventy-eighth session, at 3 p.m. this afternoon. **Syria The Secretary-General is concerned about the escalation in hostilities in north-east Syria, which reportedly killed and injured dozens of civilians and caused damage to critical civilian infrastructure.  The Secretary-General strongly condemns all violence in Syria and urges all parties to respect their obligations under international law.  He recalls that civilians and civilian infrastructure must be protected under international humanitarian law.  The Secretary-General urges all parties to exercise maximum restraint to prevent further regional escalation. Further on that, the Office for the Coordination of Humanitarian Affairs warns about an escalation in hostilities in Deir ez-Zor Governorate.  Humanitarian workers and partners report that, since 27 August, at least 54 civilians have been killed, including 4 children.  Critical public infrastructure has also been damaged, including two hospitals and three water treatment facilities.  Partners on the ground have called on all parties to facilitate free and unimpeded movement and take measures to prevent attacks on health facilities and other civilian infrastructure.  Meanwhile, an uptick in hostilities across Idlib and northern Aleppo Governorates has killed four civilians, including two children, and injured dozens of others.  At least 500 families have been displaced. The UN and its partners are closely monitoring the situation and continuing to deliver assistance as needed. **Mali Turning to Mali, yesterday, El-Ghassim Wane, the head of our peacekeeping mission in the country — United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) — visited Tessalit and Aguelhok in the Kidal region.  This was part of the drawdown and withdrawal process of the peacekeeping mission in the country.  Over the next weeks, uniformed personnel will begin to leave the Mission’s bases in these two locations, which will be closed as part of the second phase of the drawdown plan.  While in Tessalit and Aguelhok, Mr. Wane conveyed his gratitude to the peacekeepers. He paid tribute to their contributions, including to a large number from the Chadian contingent.  Mr. Wane also met with local stakeholders, including municipal authorities and civil society, and acknowledged their collaboration, which enabled the Mission to implement its mandate in the Kidal region. As Mr. Wane reminded the Security Council last week, the second phase of MINUSMA’s drawdown will be challenging, with the Mission’s convoys scheduled to travel long distances in a difficult and insecure terrain. **Central Emergency Response Fund The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has released $125 million from the UN’s Central Emergency Response Fund (CERF) to boost underfunded humanitarian operations in 14 countries in Africa, Asia, the Americas and the Middle East.  This year’s global humanitarian funding requirements have surpassed $55 billion, but it is less than 30 per cent funded.  Today’s allocation will help scale up humanitarian assistance in Afghanistan and Yemen ($20 million each), Burkina Faso ($9 million), Mali ($8 million), Myanmar ($9 million), Haiti ($8 million), Venezuela ($8 million), the Central African Republic ($6.5 million), Mozambique ($6.5 million), Cameroon ($6 million), the Occupied Palestinian Territories ($6 million), and Malawi ($4 million).  The allocation will also support refugee operations in Bangladesh ($8 million) and Uganda ($6 million).  With this additional funding, CERF has allocated a record $270 million so far this year through its Underfunded Emergencies window.  This is the largest annual amount ever apportioned, to the highest number of countries, a reflection of skyrocketing humanitarian needs. **Ukraine Turning to Ukraine, our humanitarian colleagues tell us that civilians were injured and civilian infrastructure, including agricultural assets, were damaged in attacks on port facilities and grain infrastructure along the Danube River in Odesa Region on 3 and 4 September.  The Humanitarian Coordinator for Ukraine, Denise Brown, condemned the repeated attacks on the Danube’s ports and grain facilities which have far-reaching humanitarian consequences for Ukrainian farmers, but also for people worldwide already grappling with rising food costs. Our humanitarian colleagues say that since the Russian Federation’s decision not to extend the Black Sea Initiative, the Danube’s ports and grain facilities are one of the main alternatives to ensure that Ukrainian food reaches the global market.  This is vital to prevent higher prices and increased hunger. **Sudan Turning to Sudan, we have an update on deliveries of humanitarian assistance in hard-to-reach parts of the Darfur region.  In recent days, the Office for the Coordination of Humanitarian Affairs facilitated convoys to both North and South Darfur.  This is the first time that the Office has negotiated cross-line access to these areas.  Our humanitarian colleagues tell us that more than 20 trucks arrived in El Fasher, North Darfur’s capital, on Saturday.  They were carrying hundreds of tonnes of seeds from the Food and Agriculture Organization (FAO), as well as health supplies and medicines from the World Health Organization (WHO) and the Office of the United Nations High Commissioner for Refugees (UNHCR). And last week, three United Nations Children’s Fund (UNICEF) trucks carrying 50 metric tons of nutrition, health, water, sanitation and hygiene supplies reached several localities in South Darfur:  Gerida, Buram, Dimso, Karkada and Marmosa.  Since 22 May, the Office for the Coordination of Humanitarian Affairs has facilitated the delivery of more than 2,400 trucks of humanitarian assistance — that’s more than 110,000 tons of aid — to different locations across Sudan.  And our colleagues from the International Organization for Migration (IOM) tell us that internal displacement from the conflict in Sudan has now topped four million people.  IOM notes that in just the last week, more than 274,000 people have been displaced inside the country.  Meanwhile, according to UNHCR, more than 992,000 people have fled across Sudan’s borders.  This brings the total displaced by the fighting to more than five million people. **Liberia We have an update from Liberia, where our UN team, led by Christine Umutoni, is boosting its response to national efforts to address food insecurity.  This follows a recent report by the Food and Agriculture Organization (FAO) showing that over half a million people are currently facing acute food insecurity in the country, with 21,500 people facing emergency food insecurity levels between June and August this year.  The UN has been training almost 2,700 smallholder farmers in sustainable agricultural practices over the last six months, providing seed funding, assets, and equipment such as water pumps or improved rice and vegetable seeds.  For its part, the World Food Programme (WFP), in collaboration with the Liberian Ministry of Education, is also reaching over 42,000 schoolchildren with meals prepared with locally produced food. **Afghanistan The World Food Programme today said that it is being forced to drop another 2 million hungry people from food assistance in Afghanistan in September.  This brings to 10 million the number of people cut off from its support this year in the country.  Due to a massive funding shortfall, going forward, WFP will only be able to provide emergency assistance to three million people per month.  In March, WFP had to reduce rations from 75 to 50 per cent for communities experiencing emergency levels of hunger.  In April and May, it was forced to cut off 8 million people from food assistance.  For the coming six months, WFP needs $1 billion to reach a planned 21 million people with lifesaving food and nutrition assistance, as well as livelihood support. **Western Sahara We issued a note saying that the Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, had arrived on Monday in Laayoune for a visit of Western Sahara.  Thereafter, he is looking forward to conducting visits in the region and meetings, engaging all concerned ahead of the issuance of the report of the Secretary-General to the Security Council in October. **International Day of Charity Today is the International Day of Charity, which was established with the objective of sensitizing and mobilizing people, non-governmental organizations, and stakeholders all around the world to help others through volunteer and philanthropic activities.  The date of 5 September was chosen in order to commemorate the anniversary of the passing away of Mother Teresa of Calcutta. **Noon Briefing Guest Tomorrow, our guest will be Mohamed Ag Ayoya, Deputy Special Representative of the Secretary-General and Resident and Humanitarian Coordinator in the UN Multidimensional Integrated Stabilization Mission in the Central African Republic.  He will brief on the humanitarian situation, response and challenges in the Central African Republic.  So, are there any questions for me before we turn to our guests for today? Yes, Dezhi. **Questions and Answers Question:  Several questions.  First on Black Sea Initiative.  Today, the Ukrainian media reported three vessels, Primus, Anna-Theresa and Ocean Courtesy, left ports from Black Sea, which they said it’s a signal to break the embargo to export Ukrainian commodities by sea.  Does the UN or the JCC [Joint Coordination Centre] in Istanbul have any information on these vessels? Deputy Spokesman: Well, the JCC doesn’t deal with this particular corridor.  You’re aware of the area of operations that they monitor.  But from our side, we want to make sure that as much food assistance from both Ukraine and the Russian Federation can go out to the world, given the dramatic needs in the world for such food and fertilizer exports. Question:  The Turkish President, Mr. [Recep Tayyip] Erdoğan, said we believe that we will reach a solution that will meet the expectations in a short time.  Has the Turkish side ever contacted or shared information with the UN on their meeting with President [Vladimir V.] Putin? Deputy Spokesman: We’re aware of the meeting, obviously. We are thankful to Türkiye and all countries who have been trying to help efforts to resolve the situation.  We, of course, from our side, will continue with our efforts to do as much as we can to get Ukrainian and Russian food and fertilizer exports out onto world markets. Question:  So, no updates yet? Deputy Spokesman: Given the nature of these talks, I wouldn’t expect detailed updates about what’s going on.  Of course, work is ongoing, and we’ll share what we can when it’s useful to do so. Question:  One last question, still on the topic.  President Putin on Monday said that Russia was nearing a deal that could secure free grain to six African countries, including Burkina Faso, Central African Republic, Eritrea, Mali, Somalia and Zimbabwe, which actually he said that he proposed that in July.  Any new comments on the donation? Deputy Spokesman: There’s no new comments.  But, as you know, the Secretary-General in his remarks and his press stakeouts, has commented on this, and I would just refer you to what he’s said.  Edie, and then Benno. Question:  Further on the Black Sea Grain Initiative, in the meeting between the Turkish President and the Russian President very clearly rejected the UN’s hope for a restoration quickly of the initiative, saying that demands that Russia has made have not been met.  We know that Secretary-General sent a letter to President Putin.  What is the next step that the Secretary-General is going to take? Deputy Spokesman: Well, we’re going to continue with our discussions.  But, yes, you’re quite right that the Secretary-General did send a letter.  And in that letter, he outlined what he thought was a concrete way forward on implementing the relevant Memorandum of Understanding between the UN and the Russian Federation, and we will continue at our various levels to try to do what we can to move forward with this. Question:  So he’s going to specifically go and try and fulfil all of the measures that he outlined or the ones that the Russian President outlined? Deputy Spokesman: Well, he had concrete proposals that he outlined.  We’ll see what can be done to get those realized, but we are continuing with all our efforts through our various interlocutors.  Yes, Benno? Question:  Thank you.  About DPRK [Democratic People’s Republic of Korea] and Russia, are there any comments from you about North Korea’s leader reportedly traveling to Russia to discuss weapon supply to Moscow, which would clearly violate Security Council resolutions? Deputy Spokesman:  Well, we’ll have to see what happens at the meeting once it happens. Obviously, if there’s anything that is a matter of concern regarding the Democratic People’s Republic of Korea’s weapons activity, that would be an issue for the relevant Security Council Sanctions Committee.  Yes, Kristen? Question:  Thanks Farhan.  You talked about all the money that’s been released from CERF for humanitarian reasons and the fact that this is unprecedented.  Can you expand on that a little bit, in terms of why so much money is needed, why it’s so underfunded and kind of put it in perspective historically a little bit? Deputy Spokesman: Well, yeah, the basic thing is this is the most we’ve ever had to deal with.  Part of it is because global humanitarian funding requirements are very large.  $55 billion is a lot of money, and we’re aware of that.  We’re aware that that takes a certain amount of strain on the international system.  But, the point is because it’s only 30 per cent funded, we still need 70 percent of a large number — of $55 billion.  That’s a huge amount of money.  And we can only put in terms of the fact that this involves the threat of hunger, of disease spreading to millions of people around the world, more people than you or I or any of us in this room will ever see or meet in our entire lifetime by a huge factor.  And we can’t let those people down.  Because we can’t let those people down, we’re using the underfunded emergencies window of our Central Emergency Response Fund more than we’ve done.  And we’re giving large amounts of money.  The individual amounts, there’s $20 million each going to Afghanistan and Yemen, for example; $9 million going to Burkina Faso.  Those are the largest numbers, but I just gave out the names of all the various countries.  But, the numbers don’t tell the tale that if we don’t get all this funding, you’ll have situations like the one I was just mentioning in Afghanistan, where we have a lot of people in need and the World Food Programme says they just can’t feed them. Question:  And just on Sudan, do you have any updated casualty figures or death toll numbers? Deputy Spokesman: Since the start of the conflict, you mean? Question:  Yes. Deputy Spokesman:  I believe we’ve had periodic updates on our humanitarian website.  So, I would just refer you to those.  Yes, Margaret? Question:  Farhan, on the CERF money then, so, for instance, could some of the $20 million that they’re giving towards Afghanistan go to WFP or is it only for OCHA-funded programmes?  Like, can you cross to agencies and funds and programmes? Deputy Spokesman: Well, yeah, some of this goes to different humanitarian operations that would include delivery of food, so that could help.  But, again, the World Food Programme has made clear in its request that it still needs funding for its operations overall. Question:  And can you tell us the status of the Joint Coordination Committee? Is it suspended, its work?  Because, since the deal is collapsed, so what are they doing? Deputy Spokesman: As you know, there are four partners to that committee - from the United Nations, the Government of Türkiye and the Governments each of Ukraine and the Russian Federation.  Not all of them are participating in activity now, but we continue with our part, and we continue to be present in Istanbul.  And we’ll see whether there’s any way that the activity of ships in the Black Sea through this initiative can be resumed. Question:  And can I just get one more?  On Niger, last week, I asked about this proclamation, I guess, from the military junta about the UN isn’t allowed and the NGOs aren’t allowed to operate in so-called military zones, operation zones; you guys were trying to get clarity on this.  Have you gotten any clarity? Deputy Spokesman: Yeah.  All I can say on that is the Office for the Coordination of Humanitarian Affairs is reaching out to thede factoauthorities to find mitigation measures in order to maintain humanitarian assistance.  Stefano? Question:  Thank you, Farhan.  About De Mistura’s mission in Western Sahara.  This is the first time that De Mistura is going in disputed territory there.  So can you tell us a little bit more about this mission that does he have… does the Secretary-General expect something happening in the next days or it’s just for the report that you say for the next October?  We know that just a couple of days ago, a US envoy also met with the Polisario Front. So, there is anything relevant moving that we should know? Deputy Spokesman:  Well, what I can say is that Mr. de Mistura looks forward to further deepening consultations with all concerned on the prospects of constructively advancing the political process on Western Sahara in the course of these regional engagements, and he does plan to report on his visits and his engagements to the Secretary-General and the Security Council in October.  Yes, Dezhi? Question:  Local media of Israel reported that five Palestinian women were forced to strip by IDF [Israel Defense Force] soldiers in Hebron during the raid in an apartment building, and which actually angered many Palestinians and also some of the militants’ factions threatens for a response.  Any reaction from the United Nations on this particular incident? Deputy Spokesman: Well, certainly, this needs to be investigated by the relevant authorities, and we would be opposed to any forms of collective punishment.  Yes? Question:  Farhan, could you go over the figures of globally how much humanitarian needs were estimated for this year and what the amount of donor funding has been received? Deputy Spokesman: Well, like I said, the overall funding requirements throughout the world have surpassed $55 billion.  At this point, the level of funding from all donors received is less than 30 per cent.  Okay, Kristen? Question:  Farhan, on Democratic Republic of Congo, does the Secretary-General have any comment on recent anti-UN protests there and also the Government’s crackdown on the protests and now crackdown on the military leaders who crack down on the protesters?  What does the Secretary-General make of all this that’s happening there?  And what does it mean for the UN operations and the mission there? Deputy Spokesman: Well, yes, we’re aware of the significant loss of life from the demonstration that happened on 30 August. I believe we mentioned this in last Friday’s briefing.  Our peacekeeping mission there, MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo], welcomes the news of a high-level Government delegation in Goma to assess the situation, and the Mission strongly encourages a thorough and independent investigation into the incident. We’re also aware that two senior military people and four other defence and police officers have been arrested, and we’re monitoring the court hearings that are now underway.  And so we will continue to follow-up on this.  Yes, Alan? Question:  Thanks so much, Farhan.  May I ask you for the comment regarding the words of Turkish leader, Erdoğan, who said after the meeting with President Putin that, basically, he admitted that only 44 per cent of wheat was going to Europe through this grain deal, and only 14 percent was going to Africa? As far as I remember, UN was providing different numbers.  How can you comment on Erdoğan’s words?  Thank you. Deputy Spokesman: Well, you have to remember that — and we’ve said this repeatedly over the past year — that the initial destinations do not necessarily indicate where the final destination of food is.  Sometimes they would go to European areas for reprocessing and then move forward to other countries.  Remember, these are commercial transactions, and so that’s part of the regular process.  The other part, and again, we’ve said this repeatedly, is that the significance of having these corridors open is to maintain a low level of world food prices overall.  So, the overall impact to global food markets is the main result of this initiative.  And with that, let me turn to our guests.",
    "webUrl": "https://press.un.org/en/2023/db230905.doc.htm"
}