{
    "date": "2023-06-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest In a short while, I will be joined by our guest, Bruno Lemarquis, the Resident and Humanitarian Coordinator in the Democratic Republic of the Congo.  He will give us an update on the humanitarian situation there. **Secretary-General’s Travel I have a trip to announce.  On Sunday, the Secretary-General will be going to Port of Spain, Trinidad and Tobago, where he will address the forty-fifth meeting of the Conference of the Heads of Government of the Caribbean Community, also known as CARICOM. The Secretary-General will speak at the opening of the conference on Monday and he will underscore that the world needs to match the leadership, energy and commitment of the Caribbean countries on issues such as the restructuring of the international financial system and the climate crisis.  He will also reiterate the United Nations’ commitment to call for more ambitious action in these two areas. While in Port of Spain, the Secretary-General will also meet with Prime Minister Keith Rowley and with other leaders on the margins of the conference. He is expected to be back in New York on Tuesday. **Black Sea Initiative We note with concern that no new vessels have been allowed to join the Black Sea Initiative since 26 June despite the submission of 29 applications to the Joint Coordination Centre. Currently, only 13 ships remain in the Initiative.  They are either loading in the Ukrainian ports or on the move to or from Istanbul. Every day counts.  Without new ships entering the Black Sea Initiative, a million or more tons of food will remain stuck between now and the run-up to 17 July. The parties must ensure that additional vessels are allowed to sail the maritime humanitarian corridor in the Black Sea, which serves as a global lifeline for food security.  The commencement of the harvest season underscores the urgency. In June, 2 million tons of foodstuffs were exported, well below port capacity and industry demands. We call on the parties to commit to the continuation and effective implementation of the agreement without further delay. **Alliance of Civilizations The High Representative for the United Nations Alliance of Civilizations (UNAOC), Miguel Moratinos, yesterday expressed his unequivocal condemnation of the burning of pages of the holy Quran on Wednesday in front of a mosque in the centre of Stockholm, Sweden.  He said that such vile act is disrespectful to Muslims who were celebrating the holy occasion of Eid Al-Adha. The High Representative reiterated the importance of upholding the freedom of expression as a fundamental human right.  At the same time, he stresses that the desecration of sacred books and places of worship as well as religious symbols is unacceptable and can lead to incitement of violence. The Secretary-General supports the High Representative’s views.  The full statement is online. **Malawi In Malawi, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that relief efforts continue three months after Tropical Cyclone Freddy. We and our partners have helped more than 620,000 people by providing clean water, food and emergency shelter, among other assistance. We also have some positive news to share:  the cholera outbreak is finally slowing down, thanks to the continued work of the national and international community.  The UN and our partners provided more than 1 million people with access to clean water, appropriate sanitation facilities and hygiene supplies. We will need to sustain these efforts, especially with the upcoming lean season.  Our $116 million flash appeal for Malawi is 25 per cent funded. **Zambia And following an upsurge in COVID-19 cases in Zambia in the last few weeks, with a positivity rate of 7 per cent, our team, led by the Resident Coordinator, Beatrice Mutali, has provided technical and material support to the Government in the response.  The UN Children’s Fund (UNICEF) is supporting the rehabilitation and servicing of three medical oxygen plants at three main hospitals in three different provinces.  In addition, the agency has reactivated the distribution of personal protective equipment, including about 400,000 masks, 1 million gowns, 855,000 gloves, 78,000 goggles, and 42,000 face shields.  For its part, the World Health Organization (WHO) is restocking laboratories with test kits and monitoring the COVID-19 variants being detected. **Myanmar A report published today by the UN Human Rights Office shows that Myanmar’s overall humanitarian and human rights situation has deteriorated to alarming levels, worsened by the military’s strategy to prevent life-saving humanitarian aid from reaching those who desperately need it, including in the aftermath of Cyclone Mocha in May. The report says intentional obstruction or denial of humanitarian assistance may amount to gross violations of international human rights law, and serious violations of international humanitarian law. The full report is online, and High Commissioner Volker Türk will present it to the Human Rights Council next Wednesday, 5 July. **International Days Today is the International Day of Parliamentarism.  It is a time to review the progress that parliaments have made in achieving some key goals to be more representative by including more women and young Members of Parliament, as well as adapting to new technologies. Today is also International Asteroid Day.  This Day aims to raise public awareness about the hazard of asteroid impacts. And tomorrow, we will mark the International Day of Cooperatives.  Cooperatives have been acknowledged as associations and enterprises through which citizens can effectively improve their lives while contributing to the economic, social, cultural and political advancement of their community and nation. This year’s theme is “Cooperatives Build a Better World.” **Hybrid Briefing And you will hear soon from Bruno Lemarquis. And on Monday, at 1 p.m., there will be a hybrid briefing here by Ambassador Barbara Woodward, Permanent Representative of the United Kingdom to the United Nations and President of the Security Council for the month of July, and she will discuss the Council’s programme of work for the month. **Questions and Answers Deputy Spokesman: And that’s it from me.  Yes, James? Question:  The Security Council hasvoted onthe withdrawal plan for MINUSMA (United Nations Stabilization Mission) in Mali.  One, what is the Secretary-General’s reaction?  Two, what does he think MINUSMA has achieved in 10 years? Deputy Spokesman: Yeah.  As you may have noticed, I was slightly behind schedule today, and that’s because I’m waiting for a statement that still hasn’t come out about the views of the Secretary-General.  It should come out shortly, but what I can tell you right now is, of course, that we’re aware of the decision by the Security Council to terminate the mandate of the UN mission MINUSMA.  And, of course, what we want to do at this stage is to make sure that all of the signatory parties to the 2015 Agreement on Peace and Reconciliation in Mali will continue honouring the ceasefire as the Mission withdraws.  And we will work with the Government to ensure that we’ll have their full cooperation for an orderly and safe withdrawal for the Mission’s personnel in the coming months.  And beyond that… Question:  What does he think of MINUSMA?  It’s been there for 10 years.  It’s the most expensive, the most dangerous UN mission.  What does he think it’s achieved? Deputy Spokesman: Well, certainly, we, at this stage, should also pay tribute to the fact that I believe there’s something like 309 peacekeepers who gave their lives to the work of MINUSMA over the past decade. And we want to make sure that the cause for which they risk their lives, which is to say preserving the security and stability of the people of Mali, is not in vain.  And so that needs to be taken care of, regardless of what happens with the fate of the Mission.  We’re obviously… Question:  I have the death toll at 174.  I’m not going to… just if you could just… because that seems a lot higher than… Deputy Spokesman: Oh, sorry. Question:  That seems a lot higher than what you were saying.  [cross-talk] Deputy Spokesman: Oh, yeah.  No.  No.  This is the full death toll of [all MINUSMA personnel] during the 10 years, the mission’s existence, not simply of Malian peacekeepers. Question:  Final question from me on Mali.  Does the Secretary-General think the Government of Mali are making a mistake? Deputy Spokesman: This is an organization of sovereign nations.  Whenever we embark on peacekeeping missions, we do it with the consent of Governments. And whenever we withdraw, that is also with the consent of Governments.  Ultimately, we work with Governments to make sure that we can fulfil objectives, but we cannot possibly do more for the people of Mali than their own authorities will permit.  At the end of the day, if we’re requested to leave, that’s what we will do.  And if we’re unable to carry out the objectives of our mission anymore, then that means it is time for us to withdraw.  It’s not something we do with any great pleasure. We want to serve the peoples of the world.  This is what the UN exists for.  But we also are aware of the realities of the circumstances we’re in. Question:  That was a very good answer, but I don’t think it was the answer to my question.  Does the Secretary-General think the Government of Mali is making a mistake? Deputy Spokesman:  I think I’ve said it in the way that I can say it.  Yes? Question:  Thanks, Farhan.  I’m going to follow-up on James’s questions.  In his latest report, the Secretary-General has really said clearly that the role of MINUSMA in Mali is vital for the Malian population and for the region.  So how worried is he now for the security of the Malian population and for the risk of insecurity in the region as a whole? Deputy Spokesman: Well, the Security Council has taken its decision, and we will abide by it.  But at the same time, we will continue to have solidarity with the people of Mali, and we intend to continue to engage with the transitional Government of Mali on how best to serve the interests of Mali’s people, and that would include cooperation with our country team in Mali, with the UN Office for West Africa and the Sahel (UNOWAS) and the other partners that we have.  So we’re going to do what we can with whatever avenues we can pursue. Yes, Alan? Question:  Thanks so much, Farhan.  Yesterday, Russia distributed its official letter in the Security Council and General Assembly calling for the UNSG and the international community to make pressure to Kyiv to make them not to commit any provocations against the Zaporizhzhia Nuclear Power Plant.  At the same time, Russia said that it’s not going to blow up this plant.  My question is what the SG is going to do in regard with this call? Deputy Spokesman: Well, regarding the situation at Zaporizhzhia, we ourselves want to make sure that all parties are aware of the need to avoid any actions that could heighten tensions around the nuclear power plant.  But the lead role played by the United Nations system at the power plant is, of course, played by the International Atomic Energy Agency (IAEA), and they’re continuing to work out to make sure that conditions at the plant are safe and secure. Question:  A follow-up.  Is the SG going to contact directly Ukrainian officials or Government or [Volodymyr] Zelenskyy? Deputy Spokesman:  I don’t have any context to report at this stage. But, like I said, the lead role in this is played by the IAEA and we’ll let them communicate with the parties in terms of pursuing their objectives. Dezhi? Question:  First, a follow-up on Black Sea Initiative.  Just now, you said new vessels being invested or are being inspected or are being registered since 28 June? Deputy Spokesman: Well, there’s only 13 ships that are still inside the Initiative, which are loading at the ports or on the move. Question:  Okay.  So as I understand, UN is part of the JCC and you’re calling other parties to fulfil their obligations.  Who is the party or parties?  And what’s wrong with the JCC that led to this situation? Deputy Spokesman: We’ve been talking at some level about the problems, the slowness of the process.  I’ll just leave you to what we’ve said in the past about this and the information that’s on the website of the Joint Coordination Centre. Question:  So does that mean after the announcement from Russian Federation, this Black Sea Initiative is dying? Deputy Spokesman:  I’m not offering any interpretations beyond what I’ve said.  The problem is the slowness of the pace right now.  And, as I said, right now, time is a key concern, and we want to make sure that we can process more ships. Question:  Okay. Deputy Spokesman: Yes.  And your colleague has a question.  Yes.  Yes.  Yes, please.  Grigory? Question:  Thank you very much, Farhan.  Just a follow-up.  So any scheduled meeting consultation between the UN and Russia on the grain deal, maybe in Geneva or somewhere else? Deputy Spokesman:  I don’t have any particular appointments to say just yet.  I do believe some officials will be meeting in the coming days, and once I can, we’ll share that information. Stefano? Question:  Thank you, Farhan.  The Vatican continues its attempt for peace between Ukraine and Russia.  And today, Cardinal [Matteo] Zuppi was in Moscow.  I asked this question before, if the Secretary-General is in contact with the Vatican to know how this attempt is going on? Well, if he knows exactly the details of what the Pope is trying to do? Deputy Spokesman:  I don’t have any details to share about that at this stage.  We’re aware of the Vatican’s initiative and certainly it will be good if they can make any progress with their efforts. Yes, Dezhi? Question:  Today, UNESCO (United Nations Educational, Scientific and Cultural Organization) welcomes US back to this institution.  But the Under Secretary of State for Management, Mr. John Bass, said when talking about the reason US returning to UNESCO, said, and I quote, “If we’re ready seriously about the digital age competition with China, we can’t afford to be absent any longer.”  Does the Secretary-General worried that the rejoining of the United States to UNESCO would make the UNESCO become another geopolitical battlefield? Deputy Spokesman: No.  Our belief is that the more countries join in UN bodies, the more they can use the venues of the United Nations as places to work out their differences with each other.  That’s the entire point of the United Nations system.  And so it’s a good thing if the United Nations Educational, Scientific, and Cultural Organization is a place where the US and other countries can deal with complex issues, including artificial intelligence. Question:  But sounds it’s not the intention of the United States. Deputy Spokesman: It’s up to all of you in the media again to make analysis about what different parties are trying to achieve. From our perspective, the point is if they’re working within the United Nations, they can deal with their differences and resolve them in an amicable and negotiated fashion. Question:  And US decided to pay off the 600 million dollars to UNESCO, which actually sparked another question to me, which is how much does the US own to this very institution so far?  Did you have a number? Deputy Spokesman: Well, there’s documents that have all the various dues.  A lot of dues payments by different countries comes at different stages according to their budget cycles.  And we tend to get a lot of payments…  [cross-talk] Question:  Yeah, but how much does the US owe? Deputy Spokesman: From the United States in the fall. Question:  Yeah.  How much does the US owe so far?  Because I remember there’s a number in 2021, which is 2 billion.  1 billion for the regular project, and 1 billion for peacekeeping. Deputy Spokesman: Well, you can look up the documents about the assessments and they’re fairly clear on that. Question:  So should the UN also urge US to pay off their debts? Deputy Spokesman: We expect all nations to pay up.  And indeed, we provide you with a running tally of when they do. And with that, let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230630.doc.htm"
}