{
    "date": "2023-11-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **Secretary-General One month after the horrific events of 7 October, the Secretary-Generalreiterateshis total condemnation of the acts of terror committed by Hamas in Israel for which there can be no justification.  He will never forget the horrendous images of civilians, being killed and maimed and others being dragged away into captivity.  He reiterates his appeal for their immediate and unconditional release.  The Secretary-General remains extremely distressed by the killing of civilians in Gaza and the humanitarian catastrophe that continues to unfold in there, with an unimaginable toll on civilians.  He also reiterates his call for an immediate humanitarian ceasefire. **Israel/Occupied Palestinian Territory More updates from the situation on the ground.  The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that yesterday, 50 trucks carrying food, medicine, health supplies, bottled water and hygiene products crossed into Gaza from the Rafah crossing, in Egypt.  This brings the number of trucks that have entered Gaza through Rafah since 21 October to 526.  And a reminder that — still today, no fuel has entered Gaza through Rafah. And just to flag that the Government of Egypt has consented to the deployment of a UN technical humanitarian team to provide advice to the Egyptian Red Crescent Society on the delivery of aid to Gaza.  The UN team will be based in Al Arish, which you, is the airport that serves the Rafah crossing.  Overcrowding in UN facilities in Gaza remains a major concern.  Just to give you one example, in the Khan Younis Training Centre, where 22,000 displaced men, women and children have sought shelter, the space per person is less than 2 square metres, and there is one toilet for 600 people.  Our colleagues at United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) say that worsening sanitary conditions, along with the lack of privacy and space, pose great risks to the health and safety of people sheltering there. On the West Bank, the Office for the Coordination of Humanitarian Affairs tells us that, since 7 October, 147 Palestinians have been killed, including 44 children.  Those killings have been done by Israeli forces; and an additional eight, including one child, have been killed by settlers.  We also continue to see displacement in the West Bank with over 900 people displaced, since 7 October, amid settler violence or access restrictions. I can confirm to you, because I think that someone asked me about the Paris Conference, that Martin Griffiths, the head of Humanitarian Affairs, will be there to attend the international humanitarian conference on Gaza.  That conference is taking place on Thursday and is being hosted by President [Emmanuel] Macron. For his part, Volker Türk, the High Commissioner for Human Rights has started a visit to the Middle East to engage with Government officials, civil society, and others on the human rights situation in the region. He is in Cairo today and is scheduled to go to Rafah tomorrow, before travelling to Amman on Thursday.  The High Commissioner has also sought access to Israel, the Occupied West Bank and Gaza. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that they have launched a joint operation with the Congolese armed forces in North Kivu to secure the key regional towns of Goma and Sake.  Operation Springbok — as it is called — is being undertaken in response to ongoing clashes between members of the M23 militia and armed groups in the province as well as advances made by the M23 towards Sake.  UN peacekeepers and the Congolese armed forces are patrolling in key areas to protect the population and deter further advances by the M23.  The Mission has also established security perimeters near the Kitchanga base to help protect 25,000 people who have sought refuge in that base and to facilitate the delivery of humanitarian assistance. **Sudan Moving to Sudan, the Office of the United Nations High Commissioner for Refugees (UNHCR) tells us that 4.5 million people have been internally displaced, while 1.2 million others have fled to Chad, Egypt and South Sudan, as well as Ethiopia and the Central African Republic.  That is almost 6 million people who have been forced to move since the start of the fighting in April of this year.  UNHCR described the unfolding humanitarian crisis as unimaginable across Sudan, adding that they are very concerned that recent fighting in the Darfur region has caused even more displacement, where many do not have access to food, shelter, clean drinking water or other basic essentials, and sadly at least four children are still dying every week in White Nile State, as essential medicines, personnel, and supplies are lacking. And a reminder that the Regional Refugee Response Plan for the humanitarian needs in all these neighbouring countries that are receiving Sudanese refugees is currently only 39 per cent funded.  UNHCR is appealing for $1 billion for 64 partners in five countries.  A separate appeal for the humanitarian needs inside Sudan is only a 33 per cent funded.  That appeal aims to reach 18.1 million people and requires $2.6 billion. **Nepal I just want to give you an update on Nepal.  The Office for the Coordination of Humanitarian Affairs says that four days since the earthquake, we continue to support the Government-led response by providing shelter, food and medical supplies.  UNICEF said that almost half of those reported killed and injured in the earthquake are children.  Most homes have been damaged, along with schools, health centres and other infrastructure.  UNICEF has also distributed emergency supplies to 2,000 families including hygiene kits, buckets, mugs and water purifiers, as well as tarpaulins and blankets. Further, two medical tents have been set up in Nalgad municipality for the resumption of health services.  Additional supplies, including 667 sets of WASH supplies have reached Rukum West area while 3,000 tarpaulins and blankets, as well as two medical tents have been dispatched to the affected areas. **Least Developed Countries Report Our friends at the UN Conference on Trade and Development today released a report calling on the global community to urgently address the critical financial challenges faced by the world’s 46 most vulnerable nations.  The Least Developed Countries Report warns that multiple global crises, the climate emergency, growing debt burdens, dependence on commodities and declining foreign investments into LDCs have strained their finances.  The report notes that the upcoming Loss and Damage Fund, set to debut at the COP28 (twenty-eighth Conference of Parties to the United Nations Framework Convention on Climate Change), could be a game changer if Least Developed Countries are among the main beneficiaries, enough resources are available, and disbursements are swift.  But UNCTAD warns that their financing requirements go far beyond climate concerns, encompassing broader economic and social challenges. **Senior Personnel Announcement A senior personnel announcement.  Today, the Secretary-General is appointingIndrika Ratwatteof Sri Lanka as his new Deputy Special Representative for Afghanistan with the UN Assistance Mission in Afghanistan (UNAMA) and Resident Coordinator for Afghanistan and also Humanitarian Coordinator for Afghanistan.  Mr.  Ratwatte will also serve as the Humanitarian Coordinator.  Mr.  Ratwatte succeeds Ramiz Alakbarov of Azerbaijan, to whom the Secretary-General is grateful for his dedicated service, and he also recognizes the service of Daniel Endres as ad interim Deputy Special Representative, Resident and Humanitarian Coordinator.  Mr. Ratwatte brings over 30 years of experience in the UN field. **Event I just want to flag that at 2:15 p.m.  this afternoon, the Department of Political Affairs and the UN Human Rights Office are co-organizing an event called “Enhancing the Quality and Effectiveness of Mediation Efforts through Human Rights”. It will take place at the Permanent Mission of the Republic of Korea.  Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs will be there, as well as the Assistant Secretary-General for Human Rights and Head of the Office of the High Commissioner for Human Rights in New York, Ilze Brands Kehris.  The will both deliver remarks.  The event will explore how human rights can enhance the quality and effectiveness of mediation efforts, including through opening space for political negotiations, strengthening ongoing peace processes and reinvigorating stalled efforts.  It will also be webcast. Ms. Lederer, since you are wearing the brightest colour of anyone today.  I don't think Colum knows where the microphone…  I don't think he knows where the microphone is.  Edie? Yeah. **Questions and Answers Correspondent:  Thank you.  Thank you, Steph.  Springbok. Spokesman:  Springbok is eternal. Question:  Eternal.  Right. Have you been able to get any answer to the question I asked yesterday about the total number of children and civilians that the UN was saying that it was about two thirds of those killed were women and children?  Is that figure still holding up? Spokesman:  Yeah.  I don't have any more details than I had yesterday, but I will try to get more. Question:  And while you're trying to get some more information, can we get an update on what's happening with the deployment of the Kenyan police contingent to Haiti? Spokesman:  I mean, I can try to give you information, but you really will have to speak to the Kenyans, because they will have the most up-to-date information. But I will see if I can get anything on my end.  Okay. Correspondent:  I'll probably be back with something else. Spokesman:  I will look for you.  Amelie, then Maggie, then Dezhi. Question:  Thanks, Steph.  Do you have any update on the MINUSMA (United Nations Multidimensional Integrated Stabilization Mission in Mali) convoy that was attacked so many times on its route? Spokesman:  It continues to move.  We will confirm its arrival once we're able to confirm its arrival.  Maggie, then Dezhi. Question:  Steph, on Monday, Prime Minister [Benjamin] Netanyahu indicated that Israel would reoccupy physically Gaza in some form when the fighting ends. What's the UN's reaction to that? Spokesman:  There were a lot of things said in that interview.  Our position remains the same, that we want to see an end to this operation.  We want to see a humanitarian ceasefire and the civilians of Gaza should be able to reclaim their lives and control over it. Question:  But there's been a lot of talk recently now about the day after.  So what's the UN's vision of the day after? Spokesman:  Well, you know, our long-term vision remains that of a two- state solution, but there are, of course, a lot of discussion going on many places about what the day after, in the more medium term will look like.  But that's what I have to share with you at this point.  Dezhi? Question:  First a follow-up on the numbers of the trucks.  I think the number from the UN is actually a little bit different from the numbers of the Red Crescent in Egypt.  They said there are 93 trucks today, when you mentioned it's 50.  And that brings the total of the trucks for them to 569. Spokesman:  What I said… Correspondent:  And you said 526. Spokesman:  I know, what I said or at least what I was told to say, what I tried to read is that yesterday, 50 trucks went in. Question:  Oh, okay.  Okay.  So they got probably new…? Spokesman:  The fact that the Egyptian Red Crescent is ahead of us, given that they're there and they're the main operator, is not surprising. Question:  Okay.  On the humanitarian issue in Gaza, I'm just wondering because it's been reported that the Israeli military has already entered the Gaza City.  And it's been reported that there are still 900,000 civilians in the Gaza City and the northern Gaza area.  Does UNRWA has the access to that area? Spokesman:  As we said, we're not able to deliver the services we want to deliver to those who remain in the north.  A number of our own staff members did stay behind, but the access is not what we wanted to be. Question:  And the WAM, the Emirates News Agency, reported that they are trying to establish a field hospital with 150 beds in Gaza.  Does this… Spokesman:  Yeah.  I mean, I saw, I think the Permanent Representative of the United Arab Emirates said this at the stakeout yesterday.  I saw what she said, and I think, you know, we welcome every help we can get. Question:  I mean, how would that work? Spokesman:  Well, I think that's a question you have to ask them.  They obviously…  that'll demand a level of coordination with a lot of different players. Question:  Okay.  One last question.  This question is concerning another treaty.  Russia withdraw from the Treaty on Conventional Armed Forces in Europe.  Right after that, NATO (North Atlantic Treaty Organization) condemned this decision and said they will also suspend the operation in response.  And actually, the United States has already, I think, done that.  Any comments? Spokesman:  Let me get you some language on that.  I haven't seen that particular report.  Benno? Question:  Thank you, Steph.  So you started with Gaza, and the one month of escalation of the violence there.  And as you know, the SG faced pretty unprecedented pushback and also support for his words that the Hamas terror didn't happen in a vacuum.  Would he use these words again? Spokesman:  The Secretary-General is not in any way stepping back from what he has said at many different occasions in the last month, whether it's here, whether it's in the Security Council, whether it's at the stakeout.  And I think the day after he used that expression he spoke to you in very direct terms about what he had said, but in no way, should any of this be interpreted as a walk backwards. Question:  And therefore I'm asking because he said he was shocked how it was interpreted.  So maybe he is, like, thinking he should not use these words again because they were misunderstood. Spokesman:  Well, he had used them before.  Let's go to the screen.  We'll go to Abdelhamid, then Mushfiq.  Okay.  Well, Mushfiq, you go first then. Question:  Thank you, Stephane.  Bangladesh regime has rejected the Secretary-General's calls to stop violence and excessive use of force detention.  As the ruling party's secretary has said, UN is useless and has no other role in the world except to say some good words.  So what is your position as over 8,000 opposition protesters had been detained, and people got killed everywhere by the police? Spokesman:  Well, I mean, criticism of the UN is not new.  And I think it's been framed in different times.  And my question to you is always what part of the UN you're referring to.  On the situation in Bangladesh, I would refer you to what we've been saying for the last week, if not more, expressing our concern at the mass arrests and the general atmosphere.  Stefano? Question:  Thank you, Stephane.  A question about an agreement announced by Italy with Albania.  What does the Secretary-General think about these centres, about Italy announced the deal with Albania to create migrant processing detention centres? Spokesman:  Well, I mean, we are not a party to the agreement.  UNHCR is not a party to the agreement.  We spoke to them this morning.  They haven't been informed or consulted on this.  So we have no comment to make except to say that any agreement of that nature should fully respect international refugee law.  And, of course, UNHCR and others remain ready to work with all interested parties. Question:  Is the Secretary-General concerned about this kind of [Inaudible]? Spokesman:  Well, I can't express concern about something that he hasn't seen. So I just…  I don't know what else to tell you.  Maryam, and then Maggie. Question:  Thanks, Steph.  As you know, the deportation of Afghan refugees continues from Pakistan.  What do you hear from your office in Pakistan?  And how worried is Secretary-General regarding this matter?  As you know, there are so many activists, women rights activists who are residing in Pakistan, waiting for their cases to be processed to get somewhere safe.  If they get deported to Afghanistan, they will face prosecution.  What do you hear from Pakistan and also Secretary-General? Spokesman:  Well, I mean, our colleagues in UNHCR are in direct contacts with the Pakistani authorities.  We're extremely concerned about the events, about the mass movements of people, especially going back to Afghanistan, where I don't have to tell, I mean, I don't have to paint the picture for you and the high risk especially, as you mentioned, human rights activists have and women's rights activists have.  It is essential that the protection that people are entitled to be afforded.  Maggie? Question:  Steph, back to Rafah for a second.  We haven't seen in the OCHA updates any more evacuations, medical evacuations of Palestinians to Egypt.  It was just that initial group of 81 and 5. Spokesman:  I mean, if we have anything to report, we will. Question:  So they haven't been happening? Spokesman:  I mean, I think we know they've been…  not to my knowledge. Question:  And do you know of any foreigners being evacuated or your staff? Spokesman:  No. Question:  You have the rotations of the first group? Spokesman:  No.  Our rotation, whatever rotation we're able to do was done in small numbers. Question:  So do you know why it, like, started and then stopped abruptly? Spokesman:  I mean, I think you have to ask those people who hold the keys to the gate. Question:  And do you have any information on the ambulances that did leave Gaza, not being allowed to re-enter Gaza? Spokesman:  No, but I can ask.  Okay.  Abdelhamid, and then we'll go to our guest. Question:  Can you hear me, Stephane? Spokesman:  Yes, I can. Question:  Do you hear? Spokesman:  Yes, sir. Question:  Okay.  In the statement of the Secretary-General, he started always with condemning what happened on 7 October.  And when he talked about what happened in Gaza, he expressed he is distressed.  So killing 10,000 civilians, including 4,000 children, he says he's distressed.  But talking about what happened in 7 October, always he used the word condemned and labelled it afterwards [Inaudible].  Why? Spokesman:  Abdelhamid, with all due respect, I would encourage you to go back and read the body of all of the statements the Secretary-General has made in the last month alone on… Correspondent:  I can read… Spokesman:  Abdelhamid, let me finish. Correspondent:  Let me quickly. Spokesman:  No.  Let me finish. Correspondent:  Please, go ahead. Spokesman:  Go back and read the body of the statements of the last month.  As I answered Benno, he doesn't walk away from any of this, of everything he said.  He has condemned the killings notably in his remarks, on 24 October, in the Security Council.  Okay. Question:  My second question? Spokesman:  Yes, sir. Correspondent:  If you… Spokesman:  No, go ahead.  Go, go. Question:  Yes.  Okay.  In his statement yesterday, for the first time, he mentioned that the Palestinian militants using civilians as a human shield. Isn't he borrowing the narrative of the Israelis?  That’s the first time he said that.  Why he said that?  How he can prove that? Spokesman:  The Secretary-General is, in this context and others, is often accused of following the narrative of one side or another.  Everything that we say is based on information that we have and that we feel confident in using.  Okay.  I will go get our guest, Dr. Natalia Kanem [UNFPA Executive Director].",
    "webUrl": "https://press.un.org/en/2023/db231107.doc.htm"
}