{
    "date": "2023-02-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guest All right, good afternoon.  We see a familiar face on the screen.  Ramiz [Alakbarov, Deputy Special Representative, Resident and Humanitarian Coordinator for Afghanistan], can you hear us?  Excellent.  Thank you so much for taking the time to join us.  We have quite an appetite to hear from you.  I will turn over to you for some opening comments and then you will take some questions, and we will then have the regular briefing. […] All right.  Back to our regular programming. **Deputy Secretary-General’s Travels Today, the Deputy Secretary-General, Amina Mohammed,participatedin the opening of the ninth session of the Africa Regional Forum on Sustainable Development.  In her remarks, she called for greater solidarity, leadership and commitment on actions needed for Africa’s sustainable development.  Ms. Mohammed noted that through African-led solutions — born on African soil — we can change course and rise to the challenge of the 2030 Agenda and the African Union’s Agenda 2063. Also today, the Deputy Secretary-General spoke with Ms. Adalgisa Barbosa Vaz, the Secretary of State for Business Development of Cabo Verde and First Vice-Chair of the Regional Forum for Sustainable Development.  They discussed the expectations of the Regional Forum, challenges facing small island developing countries and access to climate-related financing, as well as debt management for small [island] development States.  She also met with Mmamoloko Kubayi, the Minister for Human Settlements of South Africa.  Their discussions focused on the issue of human settlements, especially the formation of slums and migration, as well as energy transition and green job opportunities.  During a meeting with the representatives of the Africa Regional Collaborative Platform, the Deputy Secretary-General discussed coordinated support and action for the acceleration of the SDGs [Sustainable Development Goals], and the challenges and pressures impacting the region. **Middle East Back here, just for programming note, this afternoon the Security Council has asked the Special Coordinator for the Middle East Peace Process, Tor Wennesland, to brief Council members in closed consultations regarding the latest developments on the ground, including the violence that we have seen in the occupied West Bank.  Mr. Wennesland, for his part, remains engaged with all relevant interlocutors on the ground to help lower tensions and restore calm. **Syria Earlier today, Martin Griffiths, our Emergency Relief Coordinator,toldthe Security Council members today that at least 50,000 people have been killed in the earthquakes that struck Türkiye and Syria, including about 6,000 people in Syria, mostly in the north-west.  Tens of thousands of people remain missing and hundreds of thousands are homeless, he said.  The earthquake has destroyed entire neighbourhoods, rendering them uninhabitable, [as Mr. Griffiths] saw first-hand earlier this month.  Since 9 February, the UN has sent more than 423 trucks into north-west Syria, carrying critical food, shelter, sanitation kits and medical equipment and supplies for at least 1 million women, men and children.  Many more deliveries are planned in the weeks ahead. Geir O. Pedersen, the Special Envoy [for Syria], told the Security Council that, in support of the humanitarian imperative, he has urged all to depoliticize the humanitarian response, in terms of access, resources and the need to maintain calm.  He added that the steps taken in response to the earthquakes — all temporary, all humanitarian, but all important — have sent a clear message that it is possible to cooperate with Syria. **Türkiye/Syria Just to give you a bit more detail on our humanitarian operations, today, 33 trucks from the World Food Programme (WFP), International Organization for Migration (IOM), United Nations Children’s Fund (UNICEF) and the Office of the United Nations High Commissioner for Refugees (UNHCR) crossed into north-west Syria.  Those include 22 trucks through Bab al-Hawa, five through Bab al-Salam and six through Al Ra’ee.  Our humanitarian colleagues are telling us that shelter, winterization, and multi-purpose cash support remain a priority.  Many donors have already generously supported the response efforts, but we need to scale it up even further.  The $400 million Syria appeal is now 42 per cent funded, that is $167.8 million, and the $1 billion Türkiye appeal is 7.4 per cent funded, which is $74.3 million.  And this week, the International Atomic Energy Agency (IAEA) delivered medical X-ray machines to Türkiye in response to the earthquakes.  The delivery is the first of a planned series of emergency assistance packages. **Ukraine Turning to another humanitarian emergency, this time in Ukraine:  Our humanitarian colleagues tell us they are concerned about civilians who remain in Bakhmut city in the eastern Donetsk region.  Our local partners have told us that about 4,000 civilians, compared with the pre-war population of 73,000 residents, remain in the city, most of them taking cover in basements and shelters.  With the tense security situation, very few humanitarian and volunteer organizations remain in the area, and most people in the city therefore rely mainly on the remaining humanitarian supplies from previous distributions.  Centralized water, electricity and heating supplies in Bakhmut are reportedly interrupted due to the damage to the civilian infrastructure.  Once again, we need to underscore that civilians must be protected, including having the possibility to safely leave the area of hostilities in the direction of their choice. Also on the Donetsk region, over the last days, several civilians, including children, were killed or injured on both sides of the front line.  That is according to information received from the Ukrainian Government and the authorities in the non-Governmental-controlled areas.  Education and health facilities were also reportedly damaged on both sides of the front line.  This month, humanitarians sent six inter-agency convoys to the Donetsk region with food, water, winter and shelter materials to support some 77,000 people. **Somalia Turning to Somalia and the Horn of Africa:  The results from the latest multi-partner Integrated Phase Classification analysis for Somalia show a slight improvement from previous projections, but an estimated 5 million people are nevertheless experiencing crisis or worse outcomes between January and March.  This includes 96,000 people facing catastrophic hunger.  It is estimated that approximately 1.8 million children will be acutely malnourished in 2023, including almost 478,000 children who are likely to be severely malnourished. Meanwhile, the number of people reached with food assistance went from an average of 2 million people per month between January and March 2022 to an average of 5.4 million people per month between October and December 2022.  However, our partners are cautioning that the underlying crisis has not improved and even more appalling outcomes have only temporarily been averted.  Moreover, 6.5 million people are expected to face crisis or worse food insecurity outcomes from April to June.  The Humanitarian Response Plan for Somalia seeks over $2.6 billion to meet priority needs of 7.6 million vulnerable people.  Additional funds are urgently required to sustain the response [beyond] March. **Horn of Africa And just to zoom out a bit on the Horn of Africa as a whole, UNHCR tells us that, as the Horn of Africa enters its sixth consecutive rainy season with no rain, displacement continues to climb.  Millions of people from Somalia, Ethiopia and Kenya struggle to survive amid scarce water, hunger, insecurity and conflict.  With no immediate end in sight to one of the longest and most severe droughts on record, UNHCR is appealing for $137 million to provide life-saving assistance to [3.3 million] refugees and internally displaced people who have been forced to flee their homes, as well as impacted local host communities. According to UNHCR, more than 1.7 million people have been internally displaced in Ethiopia and Somalia due to the drought, most of them last year.  More than 180,000 refugees from Somalia and South Sudan have crossed into drought-impacted areas of Kenya and Ethiopia.  They added that in recent weeks, nearly 100,000 people have arrived in Doolo, a remote area in Ethiopia’s Somali region — which is itself hit by the drought.  These people are fleeing conflict in the Laascaanood area within Somalia.  In Somalia alone, since the start of the year, over 287,000 people have been internally displaced due to conflict and drought. **Iraq A quick note on Iraq:  The Office for the Coordination of Humanitarian Affairs has launched the Humanitarian Transition Overview to encapsulate the critical residual humanitarian needs in the country.  It intends to also help donors and agencies prioritize support in 2023.  The Resident and Humanitarian Coordinator for Iraq, Ghulam Mohammed Isaczai, says that the noticeable drop in the number of people in need, and the return of around five million displaced Iraqis to their homes, as well as the Government’s enhanced ability to generate more revenues and provide for its citizens, have naturally created favourable conditions for this transition.  The overview is available online.  Madame?  I was pointing to Madame Amelie, who’s behind you.  Okay. **Questions and Answers Question:  Thanks, Steph.  I have a question of the conference on women in the Muslim world that… Spokesman:  In the what, sorry? Correspondent:  In Islam, in the… Spokesman:  In the Islamic world, yes. Question:  When she came back from Afghanistan, Amina Mohammed told us about this conference that would be organized in the region; then a few days after, the Pakistani ambassador said it would be organized here on 8 March.  There was a bit of confusion at the time.  So, I was wondering if you have more details, since it’s next week?  Thank you. Spokesman:  It is next week.  I mean, 8 March is next week.  That’s the only thing I can confirm to you.  Let me try to get a bit more information.  [He later said the meeting is now being planned for April.]  Madame Lederer?  And then we’ll go to Ms. Miriam. Question:  Thank you, Steph.  Two questions.  First, does the Secretary-General have any comment on reports, including by the German Foreign Minister today, that Iran has increased its enrichment of uranium to 87 per cent, which is far, far, far higher than the UN limits and sure… capable of producing nuclear weapon? Spokesman:  The only thing I can tell you is, A, we have from this UN Secretariat point of view, no way to verify these claims.  My understanding from what I’ve read is that the IAEA may have a delegation in Tehran this week.  They are in the lead on this.  I would ask you to ask them what… our position, however, remains unchanged — that Iran needs to abide by all its agreements with the IAEA and international partners. Correspondent:  And a question on the Security Council meeting this morning on Syria.  The deputy Russian ambassador was complaining again about the shipment of fertilizer from Europe, saying it’s been blocked and calling on the UN Secretariat to address the problem. Spokesman:  Well, I can tell you that the issue of fertilizer, getting more Russian fertilizer out to market, including those stocks of fertilizers that are in ships in European ports, notably in Latvia, is something that Rebeca Grynspan and her team and others have been working very hard on.  There’s nothing we would like to see more than to see much-needed fertilizer reach farmers in the developing countries, notably in Africa, where it is desperately needed.  Miriam, then Michelle, then Dezhi. Question:  Thanks, Steph.  About Iran, Amir Abdollahian, the Foreign Minister of Islamic Republic of Iran, said today that he met with the Secretary-General.  They talked about the exiled prince, Reza Pahlavi; as an opposition part of… a part of the opposition, can you confirm that if they talked about Prince Pahlavi?  And also, if you can share with us what exactly they talked about; did the Secretary-General bring up the humanitarian… human rights problems in Iran? Spokesman:  Okay, what I can tell you is, of course, that the Secretary-General did meet the Foreign Minister of the Islamic Republic of Iran.  They exchanged views on the situation in Yemen, on the JCPOA [Joint Comprehensive Plan of Action], Afghanistan regional security and human rights.  I don’t know if the issue of Mr. Pahlavi was discussed.  Michelle then Dezhi, and then Kristen. Question:  Few questions.  Just to follow to Edie’s; is it EU sanctions that are causing a problem with the release of the fertilizer? Spokesman:  Well, I mean, fertilizers and food are not under sanctions.  That being said, it is not a secret that there are a number of challenges, regulatory and others, that have to be overcome, and that’s why we have been in touch with the European Union, the US, the UK, the private sector, which also has its own issues it needs to deal with, to try to free up the fertilizer.  It is a lot of moving pieces in a very sensitive environment.  But, our efforts are continuing unabated. Question:  And the deadline is up next month for the renewal of the grain deal.  Have discussions started among the parties on whether to extend it? Spokesman:  That much… that date is in fact correct.  I could confirm that.  I’m not going to go into any comment on discussions that may or may not be going on.  Our hope is to see obviously, this initiative… very important initiative continue. Question:  Can I ask a couple of questions? Spokesman:  Of course you may. Question:  On Yemen, theSafertanker, which I believe some colleagues here were asking about a couple of weeks ago:  Is the UN… There’s a story in the FT today, is the UN asking, basically, for the industry to donate a super-tanker, and is the lack of a super tanker holding up efforts to salvage the oil out of theSafer? Spokesman:  I mean, it’s clear that we need… yeah, we need a receptacle, which would ideally be a super tanker to transfer the oil that’s on theSafer, which, as you know, is not in great shape, and it’s not been in great shape and is not getting into better shape, onto another platform.  We, as part of our plan, the UNDP [United Nations Development Programme] has expedited the procurement of what we call, I guess, this is industry terms, a very large crude carrier to receive the oil, once it’s been safely removed from the tanker.  We do plan to announce the results of the procurement process as soon as the process has been completed and a contract has been signed.  We, of course, thank all the donors who have donated generously to this effort. Question:  So, when do you expect that to be completed? Spokesman:  I mean, we won’t, you know, we’ve been talking about this for a long time.  We’ve been highlighting the imminent threat of a catastrophe for a long time.  So, we want to get this done as quickly as possible, and our colleagues at UNDP are working in that direction. Question:  And last question, does the UN have enough money, or are you hoping that…? Spokesman:  No, we have enough money to procure this ship.  We’ve effectively raised about $95 million from Member States, the private sector, the general public, and we continue to appeal to fill the remaining $30 million funding gap.  But, we have enough money.  We will have enough money to secure the ship.  Yeah.  Dezhi and then Ms. Saloomey and then Alan. Correspondent:  Sorry, Steph.  I also got a bunch of questions, including this… Spokesman:  It’s a right place to be then.  Yeah. Question:  It’s including this follow-up on the Black Sea Grain Initiative.  Just remind me if I remember this correctly, after 120 days, if no one have any objection, this will automatically renew; is that correct? Spokesman:  I would encourage you to… whatever you read in the agreement has been agreed to. Correspondent:  Because I… Spokesman:  I will send you the… I’m happy to send you the agreement. Question:  Thank you.  My second question, today, the Secretary-General arrived in Baghdad.  And started his… What the Iraqi Government has called, his official visit.  Who will the Secretary-General meet with and what are they going to…? Spokesman:  As we speak, the Secretary-General is not in Baghdad. Question:  Oh.  Seriously.  Okay.  But, he will be there? Spokesman:  As we speak, he is not in Baghdad.  Okay.  When Secretary-General goes somewhere, when he arrives somewhere, we announced it.  So… Question:  Okay.  So there’s no plan for him to…? Spokesman:  I will revert back, counsellor, to my previous answer, which is he’s currently not Baghdad.  And when he travels, when he arrives somewhere, we announce it. Question:  Okay.  My next question on today’s Security Council meeting on Syria, the US representative today said that the Syrian Government tried to make money by selling the humanitarian assets; can the UN confirm this? Spokesman:  I’m not aware of that. Question:  You’re not aware of that.  Okay, my last question.  Today, Russian President [Vladimir V.] Putin signed the suspension of New START Treaty officially into law.  Does the UN have any…? Spokesman:  I mean, I would refer you to what we said when he announced his intention to do so, and our position has not changed.  Ms. Saloomey, how many questions? Question:  Just one.  Martin Griffiths said that cross-line deliveries in Syria still aren’t happening.  In the past, I believe you’ve said that the Government wasn’t the issue there.  Can you give us any update on what the problem is? Spokesman:  The problem is that we do not have the guarantees for the safe passage from Government-controlled to non-Government-controlled area.  We need green lights all along the tracks.  From my understanding, we have number of green lights at the beginning of the tracks, but not all along, and I will leave it at that.  Alan? Question:  Thank you, Stéphane.  I have a follow-up on the fertilizers question, please.  So, today, the Security Council Russian representative said that basically the US Caesar Act is preventing the delivery of those fertilizers from Europe to Syria.  And then the US representative replied; he said that US is not the cause of the delay of these deliveries.  So, could you be please more precise, could you explain us what’s the cause then; why the UN is not still able to deliver those fertilizers from Europe to Syria? Spokesman:  I’m not going to be the arbiter between Ambassador [Robert] Wood and Ambassador [Dmitry A.] Polyanskiy.  What I can tell you is that we continue our efforts to make sure that Russian fertilizer and Russian grain are exported and out to market.  As I think we’ve said before, there’s been some exports on that.  I think our different colleagues have said that to you.  But, there’s a lot more that could be done and we are working with governments, with the European Union, with the private sector, to get that done for the sake of all those people who actually need fertilizer to plant food for next season.  Okay.",
    "webUrl": "https://press.un.org/en/2023/db230228.doc.htm"
}