{
    "date": "2023-07-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon, everyone. We are very pleased to be joined by Denise Brown, who, as you know, is the Humanitarian Coordinator for Ukraine. She is joining us virtually to give an update on the humanitarian situation in the country.  And I’ll turn over the floor to you right now.  Welcome. […] First, I’ll do a briefing and then will open up the floor for questions. **Pakistan First off, I’ve been asked about the bomb attack on Sunday in Pakistan, and I can say that the Secretary-General strongly condemns the suicide bombing at a political rally in Khyber Pakhtunkhwa Province, which reportedly claimed the lives of at least 54 people and injured approximately 83 people. The Secretary-General extends his heartfelt condolences to the families of the victims and wishes a prompt recovery to those injured.  He calls on the Pakistani authorities to bring those responsible to justice. The Secretary-General denounces all instances of terrorism and deliberate targeted attacks against civilians and stands in solidarity with the Government and the people of Pakistan in combating this scourge. **Niger And as we mentioned last week, the head of our UN Office for West Africa and the Sahel, or UNOWAS — Léonardo Santos Simão — was in Abuja yesterday to take part in the summit on the situation in Niger organized by the Economic Community of West African States, better known as ECOWAS. He reiterated our condemnation of the seizure of power by force and the undermining of democratic governance, peace and stability in Niger. Mr. Simão also said that the UN country team in Niger is continuing its assistance to vulnerable people in the country, and he reiterated the commitment of his office and the entire UN system to work closely with ECOWAS, in the spirit of complementarity, and in support of the people of Niger. He will continue his consultations with all partners with a view to restoring constitutional order and consolidating democratic gains in Niger. **Sudan I have a quick humanitarian update on Sudan, where we continue to deliver assistance, despite the ongoing conflict. The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that more than 40 trucks carrying some 1,600 tons of food reached three states — Kassala, Gedaref and White Nile — between 22 and 27 July. OCHA also coordinated the movement of five additional trucks to West Kordofan, where they delivered roughly 300 tons of relief supplies. Since 22 May, more than 780 trucks carrying about 35,000 tons of humanitarian assistance have reached locations across Sudan. And looking at the response in the Darfur region of Sudan, the World Food Programme (WFP) has provided food and nutrition assistance to more than 450,000 people in Central, East, North and South Darfur states since the hostilities began. Today, together with the Sudanese Red Crescent, WFP supplies are reaching people internally displaced by conflict in the Al Firdous locality in East Darfur. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs tells us that, earlier today, 10 trucks carrying humanitarian assistance from the International Organization for Migration (IOM) crossed into the north-west from Türkiye through Bab al-Salam crossing.  The trucks were carrying shelter items. Additional truck movements and UN staff missions are planned through Bab al-Salam and al-Ra’ee crossings in the coming days as we work with our humanitarian partners to continue providing humanitarian supplies and services to people in the north-west. **Brazil The Deputy Secretary-General, Amina Mohammed, is heading to Brazil today, on a visit at the invitation of the Brazilian Government. In Brasilia, Ms. Mohammed will engage with senior Government officials, UN colleagues and civil society on Brazil’s key role as the world accelerates action to achieve the 2030 Agenda and climate commitments, in the lead up to the Sustainable Development Goals (SDG) summit in September. During her trip, Ms. Mohammed is expected to visit the Amazon region, in the State of Para, including meetings in Belém in the context of the forthcoming Amazon Dialogues. The Deputy Secretary-General will return to New York on Saturday, 5 August. **Security Council This morning, the Security Council held abriefingon threats to international peace and security. Briefing Council members, Raffi Gregorian, the Director and Deputy to the Under-Secretary-General of the United Nations Office of Counter-Terrorism (UNOCT), noted that the General Assembly does not provide the UN Office of Counter-Terrorism the mandate to investigate or ascertain the conduct of States and other actors, nor to determine what constitutes an act of terrorism, whether by a State, a group or an individual. He added that both the Security Council and the General Assembly, on several occasions, have said that compliance with international law, including international human rights law and international humanitarian law, is the bedrock of the fight against terrorism. **Climate And I just want to flag that media accreditation for the UN Climate Change Conference (COP28) in Dubai, the United Arab Emirates, is now open. The COP will take place from 30 November to 12 December 2023 at Expo City Dubai. If you or your colleagues are interested in attending, you can go to the United Nations Framework Convention on Climate Change (UNFCCC) website for more details. **Press Briefing Tomorrow, at 2 p.m., there will be a briefing here by Ambassador Linda Thomas-Greenfield, Representative of the United States of America and President of the Security Council for the month of August. She will brief you on the Council’s programme for the month. **Questions and Answers Deputy Spokesman: And with that, I will turn the floor over for questions.  First off, please, Mr. Lovlu, over to you. Question:  Thank you, Farhan.  Again, this is Lovlu Ansar from Bangladesh Pratidin Newspaper.  And I have two questions to you.  By sheltering more than a million Rohingyas, the Prime Minister of Bangladesh, Sheikh Hasina, has set a unique example of humanity.  Despite this, some people from so-called civil society and some organizations working on human rights and even some members of US Congress have demanded the expulsion of Bangladesh from the United Nations Human Rights Commission.  Do you inform about such claims?  And I should also mention here that those so-called civil society and some elected persons from America also suggested about upcoming parliamentary elections of Bangladesh to be held under the supervision of the United Nations.  It goes without saying that Bangladesh has promised to hold fair elections.  For that purpose, the political parties, including BNP, have started holding meeting freely.  Is their association in Bangladesh to interfere with the United Nations in order to hold election properly?  What is the position of the United Nations in this situation?  Thank you. Deputy Spokesman: Okay.  On those two questions, first of all, regarding the elections, the United Nations encourages peaceful, credible, and inclusive elections in Bangladesh.  Regarding the issue of the Rohingya, the United Nations does in fact appreciate the generosity shown by the Government and people of Bangladesh towards the Rohingya refugees.  And we hope that continues.  It’s not for me to comment on membership in the Human Rights Council, which is a decision taken by Member States. Ibtisam? Question:  Farhan, first on the fighting in Ain al-Hilweh refugee camp in Lebanon.  Do you have any comments?  And I have another question on something else. Deputy Spokesman: Yes.  Hold on just one second.  What I can say is that our information is that armed violence continues in Ain al-Hilweh camp in southern Lebanon for more than two days.  Two schools under the UN Relief and Works Agency, UNRWA, sustained damage.  More than 2,000 people were forced to flee in search of safety.  According to reports, 11 people were killed and another 40 were injured, including one staff member of UNRWA.  The Relief and Works Agency has been responding to urgent needs for shelter and it’s opened its schools to accommodate displaced families and is providing basic humanitarian assistance.  UNRWA urgently calls on all parties to immediately return to calm and take all measures necessary to ensure the safety and protection of civilians, including of children. Question:  The ECOWAS statement that was, I think, issued yesterday regarding… giving the coup or the military one week’s time.  And if they don’t respond, then there is a possibility of a military intervention.  Do you have any comments on that? Deputy Spokesman: On that, it’s not for me to comment on the decisions of ECOWAS and what their conditions are.  We have been working closely with ECOWAS in a spirit of complementarity to support the people of Niger.  From our standpoint, what’s important is to return to democratic governance, peace and stability in Niger.  And we’re going to continue to work towards that end. Edie? Question:  A follow-up on that, Farhan.  Can you tell us what the Special Representative for West Africa, Mr. Simão, is doing?  Yes, we know he was in Nigeria.  Is he planning to go to Niger?  And what’s he going to do in the week while we’re waiting to see what happens? Deputy Spokesman: We’ll give further details of his travels as they go on.  As you know, he has just taken up his post.  So part of what he was doing is going to each of the Governments and introducing himself to them.  So right now, today, his travels have taken him to Ghana.  But wherever he goes, he is trying to secure support again for a return to democratic governance in Niger.  And, of course, you’ll have seen our messages condemning the coup attempt and calling for the safe release of President [Mohammed] Bazoum, and he will continue to bring up those messages with all his interlocutors. Question:  I have one additional question.  What is the Secretary-General’s reaction to the offer from Kenya to lead a force in Haiti to try and restore order? Deputy Spokesman: Yeah.  On that, what I can say is that the Secretary-General welcomes Kenya’s positive response to his call for the urgently needed international non-UN security support to Haiti.  He values Kenya’s consideration to possibly lead a non-UN multinational force, and he expresses his gratitude for the solidarity expressed by the Kenyan Government. The Secretary-General reiterates his call to the Security Council to support such a non-UN international operation and encourages Member States, particularly from the region, to join forces with Kenya. Dezhi? Question:  A couple of questions.  First, last weekend, the Moscow financial district has been attacked by drones.  The Russian Government claims it’s Ukrainian drones there.  What’s the reaction from the Secretary-General on this incident? Deputy Spokesman: Well, we don’t have any first-hand information on who is responsible for this attack.  But certainly, we are against any and all attacks on civilian facilities and we want them to stop. Question:  Does the Secretary-General believe it’s a retribution that President [Volodymyr] Zelenskyy said the war is gradually returning to Russia? Deputy Spokesman:  I don’t want to speculate on the motives for this attack.  Like I said, I don’t have first-hand information about who’s responsible. Michelle? Question:  Thanks, Farhan.  Sorry, on Haiti and Kenya, what conversations has the SG had with Kenya about this?  And has Kenya sort of specified to the SG whether they would like this to be a UN peace mission or just happy with UN backing? Deputy Spokesman: Well, we’re in the early stages of this announcement but the reaction that we have to it is what I’ve said. Question:  And then, sorry, just on Myanmar, the junta officially postponed an election that they had promised to hold by August this year after the 2021 coup. Does the SG have any response to that? Deputy Spokesman:  Obviously, we have stood against and continue to stand against the coup, and we want to return to democratic rule in Myanmar as soon as possible. Margaret, and then Kristen. Question:  Farhan, back to Niger, has the Secretary-General made any more phone calls?  We know he spoke with President Bazoum last week, but has he tried to reach him again or anyone close to him just to check on his safety and well-being? Deputy Spokesman: We’re in touch with authorities at various levels, including also through Mr. Simão.  But I don’t have any further calls with authorities in Niger to report to you. Question:  Does that include the mutineers?  Are you in touch with them? Deputy Spokesman: Yes, that includes that.  I don’t have any phone calls to say at this stage. Mr. Simão, like I said, is reaching out to various people, but I don’t have any contact with the mutineers to provide to you. Question:  And just can you remind us how many staff the UN has in Niger and if there’s been any efforts to move them around or anything?  Are they safe where they are?  What’s the situation in Niamey? Deputy Spokesman: Yeah.  In terms of that, at this stage, we have 21 UN agencies, funds and programmes in Niger, with a total of more than 1,500 UN staff, of whom more than 350 are international and the rest are national. Question:  So are they staying? Deputy Spokesman:  I don’t have any departures to announce. Kristen, and then Benno. Question:  My questions on Haiti were pretty much asked.  But just to follow up, has the Secretary-General, is he okay with an international force in this proposed setup?  Has he made any indications of…?  There was talk about… pretty openly about the US or Canada leading a force down that way.  And does he think that Kenya is up to the task, I guess, is what…  [cross-talk] Deputy Spokesman: Well, like I said, what we want, first off, is for the Security Council to support a non-UN international operation. But one thing we’re encouraging is for Member States, particularly from the region, to join forces with Kenya. Benno? Question:  Thank you, Farhan.  Just two questions about like updates.  First regarding theSafertanker.  Can you tell us how far the operation is right now?  I think it has been five days now. Deputy Spokesman: Yes.  As you know, we reported to you last Tuesday once the operation began. So we are now basically in the middle of the sixth day since the start of the operation.  We expect the overall operation to last about 19 days.  So we’re roughly a third of the way in.  And that’s good progress to be making. Question:  And so far, it goes since six days according to plan? Deputy Spokesman: If I have no bad news to give to you, then that is good news.  [laughter] Question:  Okay.  Then I have another question about Bab al-Hawa border crossing in Syria.  Do I understand it correctly that since the Syrian Government made that offer, still no UN trucks are crossing the border, right? Deputy Spokesman: No.  There have been no UN trucks crossing Bab al-Hawa since that point.  We are in discussions with them to see what can be done to move aid through Bab al-Hawa in line with our humanitarian principles. Yes, Michelle? Question:  Sorry, it was just a quick follow-up to Kristen’s question when you said you encourage other countries in the region to join Kenya.  You mean in the region around Haiti? Deputy Spokesman: Yes, that region. Question:  Just double-checking. Deputy Spokesman: Yes.  Yes.  I wasn’t trying to confuse you with other regions. Question:  Not Africa? Deputy Spokesman:  No.  No.  I meant in the region involving the Americas. Question:  Okay.  Thank you. Deputy Spokesman: And with that, I would like to bring Paulina Kubiak to the floor.",
    "webUrl": "https://press.un.org/en/2023/db230731.doc.htm"
}