{
    "date": "2023-09-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon. A couple of programming notes.  Tomorrow at 11 a.m., the President of the General Assembly, Dennis Francis, will host his post-GA press conference. Also on programming, Monica [Grayley] will not brief today. **Pakistan Also, we are talking about, at 3 p.m., this afternoon, the Secretary-General will be speaking at an informal briefing marking one year since the devastating floods in Pakistan. He will be talking about the progress made on the relief efforts as well as reconstruction and prevention measures.  He will also be calling on donors and the international financial institutions to make good on the commitments that they made at the Conference that we co-hosted back in January. He will also stress that while Pakistan is responsible for less than 1 per cent of the greenhouse gases, its people are 15 times more likely to die from climate-related impacts than people elsewhere. He will underscore that no country can afford a climate breakdown, and all countries must support those who are most vulnerable. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, briefed the Security Council on the Secretary-General’s recent report on the Israeli-Palestinian situation, in which he said that we remain deeply troubled by the unrelenting expansion of Israeli settlements and settlement outposts in the occupied West Bank, including East Jerusalem, with over 10,000 housing units advanced in this reporting period alone. He said he remains gravely concerned by the intensification of violence in the West Bank and in Israel, at levels not seen in decades and the use of increasingly lethal weaponry, including in densely populated areas. Immediate steps need to be taken to de-escalate tensions, adding that he was disturbed by the high levels of settler-related violence, often in the proximity of Israeli security forces, with perpetrators rarely held to account. Mr. Wennesland reaffirmed that there is no substitute for a legitimate political process that will resolve the core issues driving the conflict. **Syria And at 3 p.m. this afternoon, Geir Pedersen, the Special Envoy for Syria, and Edem Wosornu, the Director of Operations and Advocacy at the Office for the Coordination of Humanitarian Affairs (OCHA), will be briefing Council members on the situation in Syria. Mr. Pedersen will be available to you afterwards, in person, at the stakeout. Also the head of our peacekeeping mission [in the Democratic Republic of the Congo], Bintou Keita, will also be available at the stakeout tomorrow after she briefs the Council on the situation in the Democratic Republic of the Congo. **Armenia/Azerbaijan I just wanted to flag a statement issued today by Alice Wairimu Nderitu, the Special Adviser on the Prevention of Genocide.  She reiterated her strong concern over the ongoing situation in the South Caucasus region, in which it is reported that tens of thousands of ethnic Armenians have left the area for Armenia in the span of just a few days.  She said the images of people leaving due to fear of identity-based violence are very alarming, indeed. She called on all efforts to be made to ensure the protection and human rights of the ethnic Armenian population who remain in the area and for those who have left.  She stressed that protection and equal rights of minorities is a cornerstone of international human rights law and must be ensured. **Libya Moving to Libya:  Georgette Gagnon, the Resident and Humanitarian Coordinator for the country, has just completed her second visit to Derna since the devastating floods hit that city. Humanitarian needs remain critical, she said.  UN agencies have found that half of the 78 health facilities in Derna and parts of Al‑Jabar Al‑Akhdar are either partially or totally non-functioning.  Rushing floodwater also destroyed water networks and sewage pipes. UN agencies and its partners, who were on the ground in the affected areas within hours of the floods, are providing safe drinking water, medical supplies, hygiene kits, school supplies, blankets, food items and psychosocial first aid services, as well as supporting the establishment of six field hospitals. Ms. Gagnon highlighted progress on the ongoing efforts to remove debris and rehabilitate roads and deliver humanitarian assistance to impacted people. In meetings with local authorities, she discussed the importance of full access by humanitarian workers, and the need for strong coordination among relevant national and international stakeholders assisting in the recovery.  She highlighted the need to accelerate early recovery efforts to advance longer-term reconstruction. UN agencies have appealed for $71.4 million to meet the immediate needs of some 250,000 impacted people in the next three months. **Mali Moving to Mali:  The Office for the Coordination of Humanitarian Affairs said today it is deeply concerned by escalating tensions and clashes in parts of northern and eastern Mali, including Timbuktu, Gao and Menaka. Humanitarian agencies continue to provide assistance, reaching 1.2 million people across the country so far this year.  However, this is only a fraction of the nine million people who need humanitarian assistance across the whole of Mali. To maintain operations and scale up the humanitarian response, aid agencies need safe and unimpeded access to affected communities. They also urgently need additional resources to ensure critical enabling services are in place for humanitarian action, including logistics and mine action activities. The $752 million Humanitarian Response Plan for Mali is only 22 per cent funded, with critical sectors facing even bigger funding gaps.  For example, food security is 18 per cent funded; Health, 17 per cent funded; Water Sanitation and Hygiene, only 14 per cent funded.  We need more cash. On the peacekeeping end, our peacekeepers in Mali are continuing their activities to draw down and withdraw from the country in an extremely challenging security environment, to say the least.  Our colleagues from the ground report that clashes in recent weeks in the Gao, Kidal and Timbuktu regions are impacting the Mission’s drawdown and withdrawal plan.  Contingency plans are also in place, in case the security situation continues to deteriorate, as it executes the next phase of the drawdown and withdrawal plan that will include the closure of Tessalit and Aguelhok bases, in the North, and the camp in Douentza, in central Mali, over the next three months. Up until now, and as we mentioned, four of the 13 bases — namely:  Ogossagou, Ber, Goundam and Menaka — have been vacated and handed over to the competent Malian authorities. From 1 October onwards, the Mission will use its remaining capacities to focus on its safe and orderly drawdown and withdrawal.  In line with Security Council resolution 2690, the Mission will no longer be authorized, nor will it have the means and capacities to respond to imminent threats of violence against the civilian population or to contribute to the safe civilian-led delivery of humanitarian goods and services. **Central African Republic Also from peacekeeping, but this time from the Central African Republic:  Our peacekeeping colleagues there are facilitating the final phase of the repatriation to Uganda and reintegration of ex-combatants belonging to the Lord’s Resistance Army (LRA), as well as their associates. A total of 67 individuals, including 16 ex-combatants, 15 women and 36 children, were identified and transferred from Mboki to Bangassou, after which they will return to Uganda. Since July, this process has resulted in over 75 ex-combatants and their associates returning to Uganda.  It is an essential pillar for sustainable peace in the Central African Republic. The deployment this month of UN peacekeepers and personnel of the Central African Armed Forces to the Mboki and Obo areas, in the Haut-Mbomou prefecture, has helped facilitate this process.  It has also contributed to gradually restoring security for the local population, through joint patrolling. **Costa Rica A couple more notes:  In Costa Rica, the Government and the UN team in the country, led by the Resident Coordinator, Allegra Baiocchi, today announced an alliance to create the first national strategy against hate speech and discrimination in Latin America and the Caribbean.  Costa Rica has experienced a sustained growth of hate speech on social networks, which has tripled since 2021, particularly against women and historically marginalized groups. The strategy will be ready in the next few months.  It will be a consultative process with contributions from civil society, academia, the private sector, institutions, multilateral organizations and national and international experts.  It will include fact-finding investigations through the use of artificial intelligence, workshops, national consultations, high level panels and discussions and political agreements. **Senior Personnel Appointment Senior personnel appointment today:  The Secretary-General has appointed Shoko Noda of Japan as Assistant Administrator and Director of the Crisis Bureau of the United Nations Development Programme (UNDP). She succeeds Asako Okai, to whom the Secretary-General has expressed his appreciation for her service and commitment to the UN. Ms. Noda is currently the UNDP Resident Representative in India.  Previously, she was the UN Resident Coordinator and UNDP Representative in the Maldives. We congratulate her. **World Tourism Day And if I say bon voyage, it means that today is the international day of…?  Tourism. [response from the crowd] No, that would be, I don’t know, anchors aweigh. In his message, the Secretary-General says on this day, we recognize the vital need for investing in sustainable and resilient tourism, such as adopting zero-emission pathways and lowering energy consumption, in order to build a sector that delivers for people and planet. **Questions and Answers Spokesman:  Edie, then James. Question:  Thanks, Steph.  First, a follow-up on Mali.  With the withdrawal of the entire UN peacekeeping force, who’s providing security for UN humanitarian workers trying to deliver aid in some of the difficult areas, especially in north and central Mali? Spokesman:  They have to work with the national authorities and local authorities. But as we’ve said, as we withdraw, our capacity and our mandate to provide protection is no longer there.  So this will have a very negative impact on an already pretty dire humanitarian situation. Question:  My question is, does the Secretary-General have any comment on the actions being taken by Azerbaijan to arrest former officials from Nagorno-Karabakh as they are trying to enter Armenia? Spokesman:  No particular comment on that development, but I can tell you that we have been in communications with the Azeri Government in communicating with them on issues related to the respect for international humanitarian law, protection of civilians and humanitarian principles.  The Government has also made public statements on that, and we know that assurances have been given by Azerbaijan to protect the population. So I’ll leave it there.  James? Question:  So I’m going to follow up on that.  One of the people who was arrested by Azerbaijan was Ruben Vardanyan, who was the leader in Nagorno-Karabakh before.  Will you be seeking assurances that he is also protected? Spokesman:  I think protection, when we talk about protection, we mean about everyone. Question:  Following up also on Edie’s question on Mali, you have a lot of peacekeeping forces coming from a fair few contributing countries.  And you are always worried about finding contributing countries, too.  Are you trying to get those countries who are pulling out their peacekeepers to commit to redeploy them — to deploy them elsewhere with the new UN peacekeeping? Spokesman:  That’s a valid question.  I’m sure we’re in constant dialogue with our troop-contributing countries.  As to exactly that question, I have to find out. [He later added that we regularly brief our troop-contributing countries and police-contributing countries on gaps and needs in our missions as they arise, and match those requirements with skills, expertise and availability among Member States.] Question:  Okay.  And one last one.  The UK regulators have granted consent of something called the Rosebank oil field, which is the largest untapped oil field in the UK, off Shetland.  What is your reaction to more fossil fuel in the UK? One member of the Green Party in the UK said it was morally obscene.  Would the Secretary-General agree? Spokesman:  What the Secretary-General believes is that we need accelerated climate ambition.  We don’t need backtracking.  Right? I think he has repeatedly also said that the world will not be able to use all of the oil and gas that we’ve already discovered.  And I would point you also to the most recent report from the International Energy Agency, which says that the narrow window of opportunity that we have to keep the 1.5 degree target alive requires, and I’ll quote, “No new long-lead-time upstream oil and gas projects are needed.  Neither are new coal mines, mine extension or new unabated coal plants.”  Nabil? Question:  So the Palestinian mission just posted a letter.  I would assume it was sent to the Secretary-General and the Security Council — condemning that Mr. [Benjamin] Netanyahu used a map that, and I quote, “depicted all of historic Palestine as Israel with no indication whatsoever of the Occupied Palestinian Territory”.  Has the Secretary-General received it and what’s your reaction on it? Spokesman:  I don’t know if he’s received it, but I think I was asked this question yesterday.  We can’t control nor do we wish to control what Member States say or what they display at the podium.  Our position on the borders of Israel, on the occupation are clear and that has not been altered, regardless of what anybody shows.  Pam, and then we’ll go to the back. Question:  Thanks, Steph.  In terms of a resolution of the Security Council on Haiti, the Security Council has gone through several drafts.  The Haitian Government has called for this.  The Secretary-General has called for this.  Do you have any comment about how important it still is to have an international force, not UN?  Thank you. Spokesman:  It’s extremely important.  The security situation in Haiti is deteriorating by the day.  We’re seeing hospitals attacked.  We’re seeing all sorts of basic services attacked.  Haiti needs help.  And I think the faster the help can get on the ground, the better. Question:  Thank you. Spokesman:  Yes, sir.  If you could remind me of your name.  I may ask you twice, but not three times.  Thank you. Question:  Hi, Serhii Barbu, Ukrainian TV Channel 5. Spokesman:  Serhii, yes.  Yeah. Question:  Russia had started bombing Ukraine’s energy sector again.  The Ukrainian Government reported about it.  And I remember the last winter in Ukraine very well, with blackouts, no heating and other.  We expect the same situation this winter.  So does the UN have any plan for such a situation or Ukrainians can expect only deep concern?  Thank you. Spokesman:  No.  I think as you noted, as you may know last year, the Secretary-General — I mean, the UN team on the ground worked very closely with the Ukrainian authorities to help with the winterization, to help with distributing generators, to do whatever we can to assist and we will continue and have already started doing that this year.  And we clearly stand against any destruction of civilian infrastructure, especially electrical grids and so on, which civilians depend on in places where it can get extremely cold, to say the least. Let me go to the screen, then I’ll go to round two and three. Dezhi, please?  [silence] No.  Dezhi has disappeared.  James? Question:  So back to Nabil’s question.  I heard you answer it two days running about Prime Minister Netanyahu’s map.  But isn’t there a bigger issue here?  His map doesn’t show a two-state solution.  Do you not as the UN need to ascertain whether Mr. Netanyahu and his right-wing government believe in a two-state solution? Otherwise, what is the point of Mr. Wennesland’s office?  What is the point of the Security Council meeting? Spokesman:  Well, you should ask them what they believe in.  [cross talk] Question:  Well, they don’t answer the question.  Otherwise, isn’t the whole international community wasting its time? Spokesman:  But we are continuing to advocate for a two-state solution in all our contacts.  But I do not speak for the Prime Minister of Israel.  {cross talk] Question:  But shouldn’t you ascertain whether the Israeli Government really wants a two-state solution because if they don’t, you don’t have a partner for peace? Spokesman:  I think I’ve answered your question to the best of my ability, James. Edith Lederer? Question:  Thank you, Stéphane.  You might have been asked this yesterday, in which case, I apologize.  How satisfied was the Secretary-General with the outcome of the high-level meetings, including the SDG (Sustainable Development Goals) Summit?  And what are his next steps to keep this momentum and implementation going? Spokesman:  Well, I think in terms of the Secretary-General’s position, I think the Deputy Secretary-General was speaking also on behalf of her boss, as I tend to.  So when she spoke, it was closer to God than I am.  [laughs] But I would say that I think the Secretary-General was encouraged about what we saw in the political declaration on the SDGs, including on the stimulus plan, the reform of the international financial institutions.  As we saw, in fact, it was a bright spot in the G20 declaration.  The Secretary-General will continue to advocate for all these issues as the fall moves and he resumes his travels and his bilateral meetings.  Yes, Grigory, please. Question:  Thank you, Stéphane.  Follow-up of today’s Security Council meeting on Palestine.  So are there any updates on the Secretary-General visit to Israel and Palestine? Spokesman:  As soon as we have an update, we will share that with you.  That moment has not yet come.  Dezhi, let’s see if you’re back up.  [silence] No.  Okay.  Going once, twice. Question:  Oh, sorry.  Sorry, Steph. Spokesman:  Oh, damn.  I thought I had escaped, Dezhi. Question:  The software is too complicated.  I’m sorry.  I cannot be there.  Just one quick follow-up on Haiti, if you can hear me.  So how’s the international forces going?  Is there any update from the Secretary-General’s side? Spokesman:  Well, it is not for the Secretary-General to give an update.  As you know, this would be a non-UN multinational force.  This is one of the options laid out by the Secretary-General.  We know a number of countries have raised their hands to be involved, notably Kenya.  So these are questions you need to ask those countries who have stepped forward and ask the Security Council members.  But this is as we’ve made it clear, this is not a UN-led force. Question:  Yes.  Yeah.  So I got a technical issue, because everybody’s talking about the Security Council resolution on this international force.  But technically speaking, if it’s not a UN-led mission, if Haiti agrees, would there be any way to pass Security Council meeting or Security Council resolutions to adjust the [inaudible]? Spokesman:  You can have and we’ve had examples in the past of non-UN multinational forces operating under a UN mandate.  So I think just to be clear, when we say non-UN, we don’t mean that they don’t have a UN mandate.  We mean they’re not operated by our colleagues in the Department of Peace Operations (DPO), either a police force or a military force.  And we’ve had examples in different places in the world where there have been countries or groups of countries have sent in police or military, but those police and military may not be wearing blue helmets but they’re operating under the legal framework from the Security Council. Question:  So the resolution of the Security Council is still very important for them to be deployed? Spokesman:  It is.  I believe it is critical, and I think it is also critical for those countries who will be sending police or other sort of troops to Haiti. Question:  But technically speaking, they can skip the Security Council? Spokesman:  I’m talking only from our standpoint. Question:  Okay. Spokesman:  You should find some international legal scholars to answer that question.  It’s not for me to say. Question:  Okay. Spokesman:  Okay.  Now I’m heading out.Hasta la vista.",
    "webUrl": "https://press.un.org/en/2023/db230927.doc.htm"
}