{
    "date": "2023-07-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **FSO Safer Good afternoon, everyone.  In avideo messagereleased earlier today, the Secretary-General said that the United Nations this morning has begun an operation to defuse what might be the world’s largest ticking time bomb.  He said that a complex maritime-salvage effort is now under way in the Red Sea off the coast of war-torn Yemen to transfer 1 million barrels of oil from the decayingFSO Saferto a replacement vessel.  The oil aboard theSaferis being pumped into the replacement vessel called theYemen— formerly theNautica— in a ship-to-ship transfer that is expected to take 19 days to complete. In the absence of anyone else willing or able to perform this task, the Secretary-General said, the United Nations stepped up and assumed the risk to conduct this very delicate operation.  The ship-to-ship transfer of oil which has started today is the critical next step in avoiding an environmental and humanitarian catastrophe on a colossal scale, he added.  And of course, you just heard from Achim Steiner, the United Nations Development Programme (UNDP) Administrator, and David Gressly, the Resident and Humanitarian Coordinator for Yemen, about the situation on theFSO Safer. **Ukraine On Ukraine, the Humanitarian Coordinator there, Denise Brown, wrapped up her visit to Odesa today after visiting the port and meeting with the Mayor and Governor to discuss sustained humanitarian support, particularly ahead of the winter.  On the response front, the Office for the Coordination of Humanitarian Affairs continues to support communities across the country.  Today, an inter-agency convoy delivered essential supplies to 1,700 people in the most affected communities, which are located seven kilometres from the border with the Russian Federation in the Sumsak Oblast. The supplies included food, medicine and hygiene items, as well as tarpaulin sheets, mattresses, blankets and solar lamps.  They were provided by the Office of the United Nations High Commissioner for Refugees (UNHCR), United Nations Children’s Fund (UNICEF), International Organization for Migration (IOM) and the World Health Organization (WHO). **Italy The Deputy Secretary-General, Amina Mohammed, arrived in Rome today for the UN Food Systems Summit+2 Stocktaking Moment.  Upon arrival, she participated in a number of events.  At the Africa event, Ms. Mohammed discussed sustainable investments to build food sovereignty in Africa and stressed the need for strengthening domestic resource mobilization, investing in climate action, and fixing the global financial architecture. The Deputy Secretary-General thendelivered remarksat the Healthy and Protected Oceans event and underscored the urgency of protecting oceans and coastal ecosystems, safeguarding the future of food systems in small island developing states, and forging a path towards a more sustainable and equitable world that benefits all people.  Later today, Ms. Mohammed will take part in a farmer’s market event together with Antonio Tajani, the Deputy Prime Minister and Minister for Foreign Affairs of Italy.  On the margins of the conference, Ms. Mohammed held several bilateral meetings with heads of delegations, as well as the President of the Islamic Development Bank. **Syria On Syria, the Office for the Coordination of Humanitarian Affairs tells us that our partners in health care confirmed today that the cross-border referral of new cancer patients, from north-west Syria to Türkiye via Bab al-Hawa, will resume tomorrow.  This came following advocacy by us and our partners, with the support of the Government of Türkiye, as well as efforts led by Syrian communities.  Radiography equipment will be installed in two hospitals in northern Aleppo and our partners are working to ensure that there is long-term capacity to operate these machines.  Prior to this, there was no radiotherapy equipment in north-west Syria. The cross-border referral system through Bab al-Hawa resumed on 5 June following a temporary disruption by the February earthquakes.  Since then, more than 860 cancer patients have crossed from Türkiye to north-west Syria — including those who received treatment prior to the earthquakes — as well as new patients.  However, the backlog of new patients has grown to 608 new cancer patients, 60 per cent of whom are women and children.  Our health partners reported that there are at least 4,300 active cancer cases in north-west Syria. **West Africa and the Sahel This morning, the new UN Special Representative for West Africa and the Sahel, Leonardo Santos Simaõ,briefedthe Security Council for the first time since taking office.  He welcomed the holding of elections in several countries in the region, but, he added, the continued underrepresentation of women across the region in political processes and decision-making not only deprives half of the population of essential rights, but it is also a massive impediment to development. Turning to the situation in the Sahel, he said that the security there continued to deteriorate, with multiple attacks against civilians and defence and security forces, especially in the Liptako Gourma area. With the termination of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) mandate, he said, the situation in Mali continues to require our utmost attention. Mr. Simaõ said he would travel to Mali shortly.  His office will also continue its liaison role with the Economic Commission of West African States (ECOWAS) and other partners.  Meanwhile, he added, as coastal countries have enhanced their efforts to strengthen internal security capabilities and to reinforce bilateral cooperation, the southward expansion of insecurity remains a potent threat.  His full remarks have been shared with you. **Central African Republic Our colleagues from United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) have provided support to the Central African and Ugandan governments as they carried out the voluntary repatriation of 61 Lord’s Resistance Army (LRA) ex-combatants and their families to Entebbe, Uganda.  The ex-combatants had been living in the Central African Republic for around 15 years.  The operation, which took place on 21 July, is the result of an agreement between the Central African Republic and Uganda for the voluntary repatriation of ex-combatants and their dependents living in Zémio and Mboki, in the country’s south-east. The candidates for voluntary repatriation returned to Entebbe on board a special flight from Bangassou. The Mission secured the operation and provided logistical support, including the deployment of the joint delegation in the region, the storage of weapons recovered from LRA elements, the transfer by air from Zémio to Bangassou of all candidates for voluntary repatriation, as well as their security and accommodation in Bangassou.  The Head of MINUSCA, Valentine Rugwabiza, said that the Mission will continue to support the authorities’ efforts to disarm, demobilize, reintegrate or repatriate all members of armed groups present in the country. **Sudan From Sudan, the Humanitarian Coordinator there, Clementine Nkweta-Salami, is appealing for an end to attacks on civilians and humanitarian workers in the country.  She warned that surging violations by parties to the conflict are deepening the suffering of civilians — thousands of whom have already been killed and injured after 100 days of conflict.  Ms. Nkweta-Salami said at least 18 aid workers in Sudan have also been killed and many more have been injured.  More than two dozen humanitarian personnel have been detained and some remain unaccounted for.  At least 50 humanitarian warehouses have been looted, more than 80 offices ransacked and more than 200 vehicles stolen. The Humanitarian Coordinator strongly condemned these attacks, which strike at the heart of our ongoing efforts to deliver essential aid to those in need.  She reminded all of the parties to the conflict in Sudan of their obligations under international humanitarian and human rights law.  Meanwhile, WHO is warning of increasing reports of attacks on health care in Sudan.  WHO says that the relentless fighting there has left more than 80 per cent of the country’s hospitals out of service. **Democratic Republic of the Congo Our peacekeeping colleagues in theDemocratic Republic of the Congotell us that, over the past few days, quick responses by UN peacekeepers have helped to avert two attacks by the CODECO militia in the Province of Ituri.  Responding to an alert about an ongoing attack in Schubert village, 36 kilometres from Djugu, peacekeepers arrived at the scene and fired warning shots.  As a result, the CODECO members fled the area. The Mission also provided medical assistance to an injured civilian and continued night patrols to ensure that the group did not return.  Peacekeepers also intervened during an attempted CODECO attack on farmers in the village of Su, about 20 kilometres from Djugu, and subsequently escorted civilians from the area. **Tunisia In Tunisia, our team there is intensifying support for migration needs.  UNHCR scaled up its assistance to support nearly 1,500 refugees and asylum-seekers in need.  For its part, the International Organization for Migration is providing shelter for around 250 people from sub-Saharan Africa rescued from the Tunisia-Libya border, bringing food and water assistance to 2,000 people through the Tunisian Red Crescent.  Meanwhile, UNICEF and the UN Development Programme are delivering emergency supplies to 1,500 migrants including water and sanitation kits.  Our team has also just conducted an assessment mission to Sfax and South, working with national partners.  We are concerned about hundreds of people who are reportedly stranded at the borders and are working with partners to bring them assistance.  And that’s it from me.  Are there any questions?  Yes, James? **Questions and Answers Question:  So, China has a new old foreign minister today, Wang Yi, getting the job again.  But, it still raises the question of what has happened to the former foreign minister. Clearly, the Secretary-General has to have good interactions with all countries, particularly the P5.  Is he concerned that former Foreign Minister Qin Gang has completely disappeared? Deputy Spokesman:  I’m not aware of any information about Qin Gang. We were in touch with the former foreign minister at many levels in recent months.  And of course, we are also acquainted with Foreign Minister Wang Yi, who had previously held the position. Question:  Sorry.  You’re talking about Qin Gang as the former foreign minister? Deputy Spokesman: Yes.  And… Question:  But he has not been seen or heard of by anyone for literally weeks now. It’s not clear whether he is unwell, whether he’s detained, even if he’s still alive.  Would the Secretary-General ask the People’s Republic to clarify his status? Deputy Spokesman: Well, I believe those are issues to ask the Government of the People’s Republic.  From our standpoint, we did interact with him and are well aware of Mr. Qin Gang and are also acquainted with Mr. Wang Yi. Question:  Well, I’ll just go back to 2021.  There was a missing tennis player, Peng Shuai.  At the time, the human rights office said it’s important to have proof of her whereabouts. We would stress, we’re supposed to know where she is, her state and her well-being.  Why is a missing tennis player different from one of the most important positions in this country?  We don’t know whether he’s alive or not. Deputy Spokesman: Well, I think he’s a Government official, and it’s up to the Government to discuss where he is and his whereabouts and they would know. Question:  And the UN is not concerned about senior Government officials suddenly being disappeared? Deputy Spokesman: We don’t make an assumption one way or the other.  Certainly, we wish him well.  We hope he’s well.  But, in terms of questions about officials of the Government of China, I believe you need to ask those to the Government. Question:  But, isn’t this potentially a human rights issue, potentially? Deputy Spokesman:  I think that’s based on an assumption. Correspondent:  It’s based on no information at all, Farhan.  Because, if you go to the foreign ministry website, it’s been scrubbed of his name completely now. Deputy Spokesman: James, if there’s no information at all, we have no information at all.  That’s simply what it is.  It’s up to the Government of the People’s Republic to provide the needed information. Edie? Question:  Thank you, Farhan.  The British ambassador said today that the UK is working with the United Nations and Türkiye to revive the Black Sea Grain Initiative.  Can you tell us specifically what the United Nations is doing?  Have there been senior-level talks?  We know that the Secretary-General, of course, is in Europe in a similar time zone. Deputy Spokesman: We continue to pursue, as we have said, the efforts to make sure that exports of food and fertilizer from both Ukraine and the Russian Federation can proceed.  I don’t have details on this to give you at this point.  But as the Secretary-General has made clear, he has not given up on this, because it’s essential, not just for those two countries but for the well-being of the world. Question:  Can you find out some details for us, because this was a specific statement? Deputy Spokesman: Yeah.  As soon as there are details we can disclose, from our side, we will do so.  At this stage, given the situation we’re in right now, we’re not in that position.  But, we can confirm that we’re continuing with our efforts.  Dezhi? Question:  Still on Black Sea Initiative.  Is the United Nations still in contact with Russian Federation officials on this deal or not? Deputy Spokesman: As you know, the Secretary-General provided, in a letter, information about proposals for the Black Sea Initiative. Question:  So, that’s the last contact? Deputy Spokesman: You’ve heard what he had to say last week about the decisions taken.  And of course, we are continually reaching out and we are willing to keep up contacts that would take up the concerns expressed by the Russian Federation, as well as other aspects of the initiative. Question:  So, Farhan, you didn’t answer my question.  Are there any communications between the United Nations and the Russian Federation after the termination of the Black Sea Initiative on this issue? Deputy Spokesman: We’re continuing our contacts at various levels. Question:  So, just a quick follow-up on Edie’s question, another question.  Let me ask you in the other way.  Does the UN support a Black Sea grain corridor that the protection of those ships provided by Member States from, obviously, Russian Federation, if there’s the risk; would the UN support that deal? Deputy Spokesman: At this stage, I don’t want to comment on specific details of different deals.  We are looking into and working to see what can be done to support various initiatives to make sure that grain and other exports can continue to proceed. Yes, Vladimir? Question:  Hi, Farhan.  On the grain deal too.  Today, Russian President’s aide, Mr. Yuri Ushakov, said that grain deal is just suspended.  So, what’s it from the UN position?  Is it suspended or terminated? Deputy Spokesman: We are not the ones who have tried to end any participation in the deal.  That is language that we received from the Russian Federation.  The language we received from the Russian Federation did include the word “terminated”.  It’s up to them to clarify further if there’s any change in that.  Abdelhamid? Question:  Thank you, Farhan.  I have one question with two parts.  First, tomorrow, the Israel right and the settlers are planning a flag march in Old Jerusalem.  If you have any comment on that.  And the second, today, Israel killed three Palestinians in the city of Nablus.  Do you have any comment on both incidents? Deputy Spokesman: Well, our concerns about operations that have any civilian casualties apply in the second case.  In the first case, you know what we’ve said about the status of Jerusalem.  And of course, we want to make sure that everyone respects the need to preserve the status quo in Jerusalem.  Yes, Dezhi and then Morad. Question:  Sorry.  Another question on Syria.  The US Government said that a Russian fighter jet struck an American drone with a flare over Syria in the past weekend.  And accusing Moscow of unprofessional behaviour in the sky above Syria.  Any comments from the UN on that incident? Deputy Spokesman: Well, we want all of the militarization of the area in and around Syria to cease.  Part of that, as you know from what Geir Pedersen said yesterday, is that we want to have a lasting peace in Syria.  And I would just refer you back to what he said about his continuing efforts on that. Question:  Do you think there’s a sovereign issue on this?  Because you heard the Russian fighter jet struck a US drone in Syria. Deputy Spokesman: We’re well aware of the many nations that have been present over these last years.  And of course, we want to make sure that everyone respects the sovereignty and territorial integrity of Syria.  Morad? Question:  Thank you, Farhan.  An Egyptian court relisted today dozens of Egyptians, including Al Jazeera journalists, in a new list of terrorists for a period of five years; that means like legal consequences.  And you know, Al Jazeera journalists have been held in… for years now without being charged. Deputy Spokesman: Yes.  And we’ve expressed our concerns about the situation of journalists, including of Al Jazeera journalists in Egypt, and we reiterate those concerns.  Yes, James, and then at the back, whoever you are. Question:  Yeah.  I’ve got a few more Ukraine ones, if you don’t mind.  You already asked about the comments from the British Ambassador, Barbara Woodward, but she also said two new bits of information.  One, that the UK believes that Russia has laid additional mines in the Black Sea.  And also that Russia was using, on its recent attacks on food in Odesa, was using ordinance that is designed to take out aircraft carriers.  Is this sort of information being shared with the UN?  You still have a joint coordination committee staff, even though if they’re not working with the Russians.  Are you aware of these sea mines from Türkiye or Ukraine in Istanbul? Deputy Spokesman: Yes.  You’re right there that the staff of the Joint Coordination Centre is still there.  The UN staff continues their involvement and will keep apprised of any developments.  Obviously, we would be concerned about any such mining or other activity. Question:  But you haven’t been informed of it through your staff through Türkiye and Ukraine or any other Member State about new sea mines? Deputy Spokesman:  I’m not aware of any first-hand information about that.  No. Question:  Okay.  Another bit of new information, or recently new information regarding Odesa.  One of the things that was hit was a Romanian-flagged ship, a civilian vessel.  Does that concern the Secretary-General that a third-party-country vessel has been hit that was only a civilian vessel that was not there for any military purposes, and of course, adding to that, Romania being a member of NATO? Deputy Spokesman: We would be concerned about anything that affects civilian facilities such as civilian vessels, and, of course, anything that carries with it the risk of any further expansion of the conflict. Question:  I have one more on Ukraine, then I have one on something else.  But maybe you want to go someone else. Deputy Spokesman: Well, let’s ask the question on Ukraine and then let’s get to other people. Question:  Okay.  So, it’s comments today by the High Commissioner of Human Rights, Volker Türk, about the Olenivka prison explosion.  He seems to be adding new information that the UN has not put out before.  He’s saying that it definitely wasn’t caused by a HIMARS rocket, which was the allegation that was coming from the Russian Federation.  And also, when you cancelled your fact-finding mission, you said it was just because of lack of access.  He makes it very clear that the lack of access has come from Russia.  Russia has not granted requests to access parts of Ukraine or given satisfactory safety assurances for a site visit.  So, what is the Secretary-General… the High Commissioner makes it very, very clear that the truth needs to be known.  The accountability is needed for the families. What is the Secretary-General doing about this?  And what is he saying to the Russian Federation, given this new information that the High Commissioner is now putting out there? Deputy Spokesman: Well, certainly, he supports the work of the High Commissioner on this.  The High Commissioner’s work is being done in coordination.  He does, of course, share information with the Secretariat here.  And so, we’re aware of his findings and… Question:  And you’ll be putting those findings to the Russian Federation? Deputy Spokesman: Yes.  Of course, we’ll deal with all of our various interlocutors, including the Russian ones.  Yes, in the back. Question:  Thank you, Farhan.  I’m Sinal with Rudaw Media Network.  My question is about the Turkish troops have been targeting Kurdish forces and civilians in north-east Syria.  And any comments about that? Deputy Spokesman:  I have no new comment on this.  You’ll have seen our reports about the situation in Syria and the concerns we’ve expressed, and so I would just echo those.  Dezhi? Question:  Just a quick time question.  Will Ms. Denise Brown brief us in a new time or not? Deputy Spokesman: We’ve requested again to see whether she can do a briefing to you later.  She’ll be briefing the Security Council, but we’ll have to see whether she can talk to you after that.  Yes.  And back to you. Question:  They don’t ask the incisive questions we do.  Right.  No.  One question for you, last one.  We had a West Africa briefing today.  And this was not included, but it’s humanitarian information.  And then it wasn’t a humanitarian briefing.  But, there is very disturbing bit of information I’m seeing attributed mainly to an official of the International Rescue Committee, saying 42,000 people are on the verge of starving to death in the north-east of Burkina Faso. Does the UN have any information of that?  Is that something that you are looking at? Deputy Spokesman: We’ve been concerned about conditions throughout the Sahel and Burkina Faso is one of the worries.  I’ll see whether we can get any detail in the next couple of days about the specific situation in Burkina Faso for you.  And with that, I’ll turn over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230725.doc.htm"
}