{
    "date": "2023-10-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Press Briefings Alright, good afternoon. A couple of programming notes, once I am finished here, you will hear from our guest, Nicholas Koumjian, the Head of the Independent Investigative Mechanism for Myanmar — otherwise known as IIMM.  Then you will hear from Monica [Grayley], on behalf of the President of the General Assembly. Then at 3 p.m., there will be a briefing here by the President of the International Court of Justice, Judge Joan E. Donoghue, and the Registrar of the International Court of Justice, Philippe Gautier. Tomorrow, at 11 a.m., there will be a briefing here by Tom Andrews, the Special Rapporteur on human rights in Myanmar. At 12:30 p.m., there will be a briefing by Mariana Katzarova, the Special Rapporteur on the situation of human rights in the Russian Federation. And also on a programming note, there will be a Security Council meeting on the situation in the Middle East tomorrow.  I expect the Secretary-General to brief, as well as Tor Wennesland, the Special Coordinator [for the Middle East Peace Process], and probably a humanitarian briefer as well, and someone will tell me who that is before the end of the day, andvoilà. **Gaza On Gaza, our humanitarian colleagues are telling us that 20 trucks crossed into Gaza from the Rafah border in Egypt today; that’s according to the Egyptian Red Crescent. On Saturday and Sunday, you’ll recall that a total of 34 trucks were able to enter Gaza with life-saving supplies.  This is the equivalent to no more than 4 per cent of the daily average volumes of commodities entering Gaza — this is obviously prior to this current crisis. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said in a tweet yesterday that this represents another glimmer of hope for the millions of people in dire need of humanitarian aid in Gaza — but they need much more. Aid deliveries entering Gaza have not included fuel.  The UN Relief and Works Agency, or UNRWA, tells that they will exhaust their fuel reserves within the coming days, and of course UNRWA is the largest supplier of humanitarian aid in Gaza from the UN side. For the fourteenth consecutive day, Gaza remains under full electricity blackout. The situation in hospitals remains dire, given the shortage of electricity, medicine, equipment and specialized personnel.  The Shifa hospital in Gaza City, the largest in the Strip, is currently treating some 5,000 patients, significantly over its normal capacity of 700. On Saturday, the Secretary-General, speaking in Cairo, expressed gratitude that a 20-truck convoy of aid was moving from Egypt into Gaza, but he added that the people of Gaza need a commitment for much, much more — a continuous delivery of aid in Gaza at the scale that is needed.  We are working nonstop with all parties that are relevant to make it happen, he said. Just a few more details from UNRWA; they tell us that 406,000 internally displaced people (IDPs) are sheltering in 91 UNRWA facilities within Gaza. UNRWA shelters were designed to host between 1,500 to 2,000 people per shelter; however, the average number of people in those shelters is now 4,400.  This means that, on average, the shelters are hosting about two and a half times the designed capacity; the most crowded shelter is hosting about 11 times the number of people that it is meant to hold. Living conditions in the UNRWA schools used as shelters are dire, with up to 70 people sharing space in one classroom. Stocks of fuel and medicines continue to be at risk of depletion, halting UNRWA operations at the health centres.  Meanwhile, UNRWA has confirmed that 29 of its staff — 29 of our colleagues — have been killed since 7 October. **Lebanon Meanwhile north, the UN Interim Force in Lebanon (UNIFIL) reports that tensions remain high in southern Lebanon as several exchanges of fire were observed along the Blue Line over the weekend, including in Ayta ash Shab, Hula, Yaroun, and other locations. The Mission is deeply concerned about the risks of further escalation and widening of the conflict and urges all actors to cease hostile activities. **Mali And an update from Mali, also on peacekeeping:  As of last night, we shared a note from our peacekeeping colleagues about the withdrawal process in Mali.  As an update, I can add for you today that MINUSMA (United Nations Stabilization Mission in Mali) withdrew from its bases in Aguelhok, due to the same security risks as highlighted yesterday.  The Mission also closed its camp in Douentza, in the Mopti region, on Saturday. With these developments, the Peacekeeping Mission has now closed half of its bases in Mali. And as a reminder — the Peacekeeping Mission completed the accelerated withdrawal of all troops and civilian personnel from its base in Tessalit on Saturday (21 October).  This was our first camp closure in the Kidal region of northern Mali, amid a deteriorating security situation endangering the lives of hundreds of uniformed and civilian personnel. Right now, the Mission is still concerned for the safety of a land convoy heading to Gao, a journey of over 550 kilometres. We underscore the responsibility of the Malian Transitional authorities for the safety and security of peacekeepers and call on them to extend all necessary cooperation to facilitate the withdrawal of the peacekeepers. **Haiti And speaking ofSecurity Council, this morning, María Isabel Salvador, the head of the political office in Haiti, stressed the enormous significance of the resolution, adopted earlier this month, authorizing Member States to establish and deploy a Multinational Security Support mission. Against the backdrop of a deteriorating security situation, she said that this support will be crucial to helping the Haitian National Police re-establish security conditions to conducive to elections. Ms. Salvador told Council Members that she has continued to engage with a wide range of stakeholders, encouraging their full commitment to national dialogue efforts to fully re-establish democratic institutions and the rule of law. But she also expressed her concern that efforts towards elections are not moving at a desired pace. With the approval of resolution 2699, the expectations of millions of Haitians at home and abroad have been raised.  Ms. Salvador called for adequate resources to allow the UN to run programmes and projects to support the environment in which a Multinational Security Support mission will operate. Also briefing were Catherine Russell, the head of UNICEF (United Nations Children’s Fund), and Ghada Waly, the Executive Director of the UN Office of Drugs and Crime (UNODC). **Kosovo And this afternoon, at 3 p.m., the Council will hear from the Special Representative and Head of the UN Interim Administration Mission in Kosovo (UNMIK), and that is expected to take place at 3 p.m. today. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Can you first tell us what kind of contacts the Secretary-General is maintaining with leaders in the region?  And has he specifically talked to either Prime Minister [Benjamin] Netanyahu or President [Isaac] Herzog, specifically about the laws of war in counter-terrorism operations? Spokesman:  I mean, the message we provide publicly are the same as we provide privately.  The Special Coordinator’s office in Jerusalem is in what I assume is constant contact with Israeli authorities, including the Prime Minister’s office, and the Secretary-General has been in contact as of late Saturday, I know, with President Herzog. Margaret, then Ibtisam. Question:  Welcome back, Steph. Spokesman:  Thank you. Question:  Could you just tell us a little more about your trip?  Any conversations that went on that you can share with us? Any bilaterals?  And on the concern about the war spreading to Lebanon, we’re seeing more clashes on the border.  Has the Secretary-General spoken with caretaker Prime Minister [Najib] Mikati in Lebanon in the last couple of days?  And ICAO (International Civil Aviation Organization) put out a warning about countries that are near conflict zones, about operating civilian flights and such.  Flights are being cut in half at the Beirut Airport.  Has the UN received any sort of warnings or advisories from anybody in terms of making plans for your flights in and out of Beirut — that perhaps they could come to an abrupt end at some point in the coming days? Spokesman:  No.  I’m not privy to the information that ICAO may have received.  I know they have very regular procedures they put in place when there is conflict or risk of conflict in different areas.  It’s their mandate, and they’re doing their job.  The Secretary-General spoke, I think, last week, with the caretaker Prime Minister in Lebanon.  We are very concerned about the situation in the south.  We do have this mechanism, which is chaired by the Head of Mission in UNIFIL (United Nations Interim Force in Lebanon), which brings together the Lebanese Armed Forces and the IDF (Israeli Defense Forces). So for constant communication, and we encourage the parties to use that mechanism to de-escalate in whichever way they can. The Secretary-General, I think, had a… on the diplomatic end, had a productive time in Cairo, obviously, speaking with the Foreign Minister, with the President.  He also had a number of bilateral meetings and discussions — informal, because he was in the conference room, in the conference basically all day.  So it was very productive, but I think for us, you know, the trip to Rafah and his ability to speak very directly and very bluntly about the need for aid to go in and then the subsequent aid trucks that have been going in is positive.  I think as others have said, it’s a drop in the bucket.  I mean, I think the number of trucks that usually went into Gaza every day was about 450 or so.  And now we’re seeing 20 or 30, and we’re not seeing any fuel, which is a grave concern. I mean, I checked in with our UNRWA colleagues just before walking in here, and they are… they can see the bottom of the fuel tank.  I mean, we’re talking days.  And when that happens, that will be truly devastating, on top of what is already a devastating humanitarian situation. Question:  So, sorry, just to follow-up on the fuel.  How much fuel is waiting at Rafah to go in?  I assume there’s fuel there waiting to go. Spokesman:  Yeah.  I mean, there’s fuel.  Once we can get the fuel in, I mean, it’s not a problem of volume.  I don’t have the exact number of trucks.  And I don’t want to get ahead of my skis here, but the fuel isn’t so much just already waiting on…  You don’t want to have fuel trucks waiting in the hot sun for days.  But, I mean, once we get the clearance for fuel, it’s easy enough to get it in. Question:  So it’s not clear?  So that’s the hold-up on the fuel is that the fuel and like, you’ve gotten food and water and medicine, and so each item has to be cleared? Spokesman:  Yeah.  We’re trying to get fuel in, obviously, in our discussions with all the concerned parties. Question:  So the parties are telling you, you cannot take fuel in.  Is that the correct understanding? Spokesman:  The correct understanding is that we’re not yet able to get fuel in. Question:  I forgot what to say.  So on fuel, is there a way that the UN can ensure…  Obviously, the concern from Israel has been stated about these things getting into the hands of Hamas.  Is the UN confident that it can get fuel to…? Spokesman:  I mean, the fuel we want to bring in is the fuel that UNRWA uses, right? So it will be for our operations. And obviously, there also needs to be fuel for the hospitals and so on.  Ibtisam? Question:  Just a quick follow-up on the fuel.  So the main reason why you’re not getting this in because the Israelis are objecting to that? Spokesman:  I don’t want to go into all the details.  What I can tell you is that we want to get fuel in.  We haven’t been able to get everything that… all the hurdles removed for us to get that fuel in. Question:  Okay.  And what about, I mean, you said that there is around 450 or 500 trucks that used to go into the Gaza Strip before this war.  What do you need now?  Is it the double, usually, just to…?  Yeah. Spokesman:  Well, I mean, we ideally, it means you get up to that same number, obviously.  But, you know, there are… when we were there on Friday, they were about 220 or so trucks that were waiting at the border to go in, right?  So those are just… so if you just look at the number of trucks that needed to go, that were ready and willing to go in, which is what I said, about 220 or so, we’re not even clearing what is waiting at Rafah. Question:  Okay.  A quick follow-up also on that.  Why aren’t you, I mean, is it, like, also again, that the Israelis are not allowing you to get as many trucks for humanitarian aid as you need?  I mean, what is the main obstacle?  Why aren’t you being able to get what you need to get in? Spokesman:  These are complicated discussions in what is an active conflict zone. We’re doing our best with all the parties to get aid as quickly in as quickly as possible. Question:  Can I have a quick two short questions? Spokesman:  Of course. Question:  The situation in the West Bank is there’s more settlers attacks, there’s more people killed.  Can we have an update on what’s happening there?  And also why did the… why did the Secretary-General, when he reached the Rafah or before that, of course, why didn’t he go into the Gaza Strip?  Did he ask or talk to the Israelis and other parties to be able to go there and to look to see for himself what’s happening? And if he wasn’t allowed, then he wasn’t allowed by whom?  Thank you. Spokesman:  No.  I mean, the Secretary-General and his staff have been in touch with our colleagues who remain in Gaza.  So he’s very much aware of what is going on.  I think it would have been rather challenging, to say the least, to have the Secretary-General go into what is an active conflict zone. Question:  The West Bank? Spokesman:  The West Bank, I think it’s important that we don’t keep our eye off what is going on in the West Bank.  We are very concerned about the increase of violence that we have seen, targeting civilians and activities by the settlers.  I think it’s… you will have a more detailed update from Mr. Wennesland tomorrow. Okay.  Yes, go ahead. Question:  Thank you.  Russia continues to bomb Ukrainian cities.  On Saturday, a Russian missile hit a post office in Kharkiv region, killing 6 civilians and injuring 17.  Do you have any comments from the UN on this? Spokesman:  I personally have not seen those reports.  We will look, but obviously, I think we stand and have condemned repeatedly — and will continue to do so — any hitting of civilian infrastructure, as well as the killing of civilians. Question:  It’s another question.  The Republican leader in the US Senate, Mitch McConnell, said that the two current wars, Russia’s against Ukraine and Hamas against Israel, showed that a new axis of evil has appeared in the world, Russia, China, Iran.  He said that this axis of evil poses an immediate threat to the United States.  Does this mean, in your opinion, that it also poses an immediate threat to the entire world order, including the principles of the United Nations? Spokesman:  Listen, I’m not here to provide colour commentary of what every politician says, all over the place.  I think our message is we want to see an end to conflict everywhere and we want see a full respect for international law, and as you said, the principles of this organization.  Nabil? Question:  Thank you.  So clearly, the distribution of fuel inside Gaza is one of the main problems.  Did the SG or can the UN take control of this distribution?  Did the SG make any commitments on this point? Spokesman:  We’re trying to work out systems that we get humanitarian aid for those who need it and the fuel to run those humanitarian operations.  From the UN and UNRWA, obviously, is a huge provider of humanitarian assistance and it’s critical for us to have our fuel.  But I’m not going to get into detail of anything else at this point. Question:  And also, many foreign ministers and ministers are expected to attend in the Security Council tomorrow.  Do you have any expected bilateral meetings with the SG?  I mean, among the… [cross-talk] Spokesman:  They’re being worked out as we speak now.  He will obviously see a number of those foreign ministers that will be in town, but we’ll share the programme, as we always,  do by the end of the day.  Dezhi? Question:  So a couple of questions.  I think my colleagues have asked about the fuel quite thoroughly.  What about the detainees?  Do you have any update on the negotiation of releasing detainees from Hamas? Spokesman:  Nothing to share with you.  Obviously…  [cross talk] Question:  But the UN is working on that. Spokesman:  We strenuously call for the release of all hostages without any condition. Question:  So another question.  The Syrian authority announced that on Sunday morning, early morning, Sunday, 22 October, Damascus International Airport as well as Aleppo International Airport have been attacked again, in a third time in a row within a week.  What does the UN have to say on this continuous attack? Spokesman:  Well, I mean, first of all, it again increases our concern about the wider spill-over, which is very worrying, and I think the Secretary-General has underscored his worry on that front.  It also has the immediate impact of disturbing our UN Humanitarian Air Service (UNHAS), which operates both out of Damascus and Aleppo.  I mean, we’ve spoken often about the tremendous humanitarian needs in Syria.  We need those air assets to be able to work freely to deliver them.  And we also remind all the parties to respect their obligations under international law, including international humanitarian law, on the protection of not targeting civilian infrastructures and civilians.  And again, I think to avoid any spill-over, it’s important that everyone exercise the utmost restraint. Question:  One last question.  Does the Secretary-General think it’s wise enough to really, again, put the situation of Ukraine and the situation in the Middle East together and create a sort of this concept of axis of evil or something? Spokesman:  Is he doing it? Question:  No, I mean, does he believe it’s wise to do so? Spokesman:  Look, what is wise is to work towards peace.  We will let journalists, commentators, pundits, make whatever comparison they want to make.  Serife, yes? Question:  Thank you, Stéphane.  I just wanted to ask you, there are different numbers floating around regarding the casualties.  How does OCHA (Office for the Coordination of Humanitarian Affairs) obtain its numbers from the ground?  And my second question is, what is latest that the UN has done in terms of a ceasefire in Gaza?  I know that the Secretary-General has called for a humanitarian ceasefire.  But, practically, what are you doing? Spokesman:  Well, I mean, these are issues that we push in our discussions with all the relevant interlocutors who are doing the fighting.  OCHA, I don’t have any numbers for you on casualties.  In terms of the other numbers that OCHA gets on… I mean, they get them from UN sources on the ground and trusted partners, as well.  Stefano, and then I’ll come back for round 2. Question:  Thank you, Stephane.  Yesterday, President [Joseph] Biden and the Pope had a call.  They talked about the situation in Gaza.  Did the Secretary-General in these days had a conversation with either the Pope or President Biden? Spokesman:  No.  But he spoke to Secretary of State, [Antony] Blinken, as late as… I can’t remember what the days were.  Either Friday or Saturday night, he spoke to Secretary Blinken, excuse me, from Cairo. Question:  Will he speak soon with either President Biden or Pope? Spokesman:  If he does, I will share that information with you gladly. Question:  Okay.  And then another thing, he was at the conference in Cairo on Saturday.  From the press reaction to that conference, it looks like it was a failure and was waste of time and so on.  What the Secretary-General thinks about that? Spokesman:  I will let… I never want to interfere in the ability of journalists to come to their own conclusions.  The trip to Egypt, for the Secretary-General, was extremely useful.  And the conference was a centre point of that trip.  Yvonne, and then Ephrem.  Did you have a question?  Yeah. Question:  Thanks, Steph.  How instrumental was the Secretary-General’s physical presence there at the border in getting that aid flowing? Spokesman:  We feel that it was.  We feel that it was a critical part of what happened in the subsequent days.  I mean, it was a tense visit.  I think some of you may have seen the video and the images from there.  They were very vocal.  There were groups of people that were very vocal and very emotional and understandably so. But I think it was very important and the Secretary-General, I mean, felt it was very important for him to go. I think you know him both as a political operative, but also as a humanitarian.  And I think it was very important for him to go. Question:  Okay.  So shouldn’t he have got there earlier, then?  Wouldn’t it have been better in retrospect to cancel his trip to Beijing for the Belt and Road forum and arrive there midweek? Spokesman:  I think everything worked out in the way that it did.  He went also because the conference was there, which was an important part of his diplomatic efforts. Question:  Okay.  Can I ask another question? Spokesman:  Of course. Question:  Did he have conversations with the Israeli authorities?  What was the substance of those conversations if he had any? Spokesman:  No.  He’s had a number of conversations with President Herzog.  Again, saying privately what we’re saying publicly on the need to respect international law, protect civilians, protect UN premises, reiterating his call and his support for the release of the hostages and call for a humanitarian ceasefire, as well.  Ephrem? Question:  Hi, Steph.  How does the Secretary-General feel about the fact that he hasn’t been able to speak with either Mr. Biden or Mr. Netanyahu so far? Spokesman:  Look, he hasn’t… he is speaking to… as I said, he’s in often in touch with Secretary Blinken, with the Head of the President’s National Security Advisor, Jake Sullivan.  On the ground, we are in constant touch with David Satterfield, who is responsible for the US humanitarian operations in Gaza.  I think we’re exactly… we’re very happy with the contacts that we’re having. I think as we’ve said before, we’ve put in a call to the Prime Minister.  When that call happens, it will happen.  But it doesn’t stop us from having the working level contacts in Israel and also from the Secretary-General speaking to President Herzog. Question:  Is it important for him to…?  Does he think it’s important to have President Biden… [cross-talk] Spokesman:  I mean, of course, it’s important, but it’s not stopping him from doing the work that he’s doing and from having some of the results that we’re seeing.  Dulcie? Question:  Yeah.  If you could just give the exact total of trucks that have gone through, because it was 20 and then 14 and then there’s some additional… Spokesman:  Well, I mean, I can re-read what I read a few minutes ago. Question:  But you didn’t give the total number.  I know… Spokesman:  Well, I mean, I gave the number for today and over the weekend.  So… [cross-talk] Question:  Okay.  I can do the math, I think. Spokesman:  Okay.  We can try to do the math. Question:  No.  That’s okay. Spokesman:  I would say 54. Question:  Fifty-four.  Thanks. But also, is Martin Griffiths still there in… I don’t even know where he is.  In Israel? Spokesman:  I think he’s back.  He’s back in… He was in Egypt with us.  He’s back in Geneva, and I expect him to go back to the region very quickly. Question:  Is he still working on the guarantees for the…  [cross-talk] Spokesman:  He’s working on… Question:  For the humanitarian aid deliveries? Spokesman:  He’s working on the humanitarian access and securing greater humanitarian access, and he’s the Secretary-General’s point person on that. Question:  So he’s still working on the security guarantees for humanitarian aid workers? Spokesman:  He’s working on everything having to do with having increased humanitarian access. Question:  Okay. Spokesman:  Let me…  Yes, a quick one, then I need to go to the screen.  There’s some patient people there. Question:  Just to clarify, you’re saying that the UN is working on getting fuel to UNRWA for shelters and facilities.  So who’s negotiating for fuel for the hospitals? Spokesman:  I’m not… Listen, it’s not that I don’t want to.  I just don’t think I’m able to go into that kind of granularity from here.  Obviously, the Egyptian Red Crescent is also very much involved because, I mean, of the 20 trucks, I think, that went in…  No, I’ve got my math confused.  Yes.  So the 20 trucks that went in today, I think half of the supplies were from UN agencies, the rest were from the Egyptian Red Crescent.  Let’s go to Alan and then I’ll go to Dawn on screen. Question:  Thanks, Stephane.  Are there any updates regarding the investigation of the attack on hospital in Gaza, Al-Ahli Hospital? Spokesman:  No.  I mean, it’s not an investigation that we have the capacity to do.  Okay, Dawn and then Michelle. Question:  Thanks, Steph.  I have a question on… The Secretary of State, Antony Blinken yesterday in an interview, CBS interview, called out Hamas directly for delaying the removal of American citizens that are stuck in Gaza, not the hostages.  And I’m wondering, since the Secretary-General, you said he’s been speaking with Blinken, is this the Secretary-General’s understanding — that it’s actually Hamas that is preventing the American citizens from getting out of Gaza? Spokesman:  I think the US side would be better queried as to issues relating to US citizens.  It’s not something I can get into. Question:  Okay.  But is that something the Secretary, like, has he spoken about that with the Secretary-General, given that he was at the border and he’s involved in the humanitarian missions? Spokesman:  I mean, it’s an issue that’s come up in conversations.  Yes.  But in terms of what is holding up, I think that’s a question you need to ask or re-ask the US Government. Question:  Okay.  And then I have one more.  Last week, the State Department Spokesperson reiterated that the US has been speaking to Israeli forces about proportionate response in Gaza, that they have to comply and act within international law.  And, I mean, I am sure it’s not just me, but that certainly isn’t what’s happening on the ground.  Has the Secretary-General had this conversation with President Herzog of Israel? Does it sound like the…  Does the Secretary-General think that that message is getting through to Israeli forces if the US is actually saying that?  Because that’s not what’s happening on the ground. Spokesman:  I mean, this is an issue we have discussed openly and privately with Israeli counterparts.  As for what is happening on the ground, I think we’re seeing the devastating toll on civilians and civilian infrastructure in Gaza.  Ms. Nichols? Question:  Thank you, Steph.  I just wanted to follow-up on the aid question when it comes to the monitoring of the aid that goes across from Egypt into Gaza through Rafah.  Can you describe to us what the monitoring looks like at the moment for these 54 trucks that have gone through?  And then Martin Griffiths said on the weekend, obviously, going forward, the UN would like to have a Lifetouch monitoring system to, you know, scale up the deliveries to what’s needed.  How is that shaping up in negotiations at the moment?  What would aid look like? Spokesman:  I will not, unfortunately, for you, get into the details of that, except to say at this point, the Israeli authorities are fully aware of what is going in and what is on the trucks. Question:  Is that because they have someone on the ground having a look? Spokesman:  I will say what I’ve said and we’ll say not more on that.  Edie, then Ibtisam, then Maggie. Question:  Steph, you said that Martin Griffiths is in overall charge of trying to get humanitarian aid in, but who at the moment is actually on the ground from the UN?  On both the Egyptian side, I assumed Tor Wennesland is… Spokesman:  Yeah, I mean, everybody is having…  You know, I mean, Martin has been focusing on the humanitarian aspects. Tor has been focusing on the, obviously, on all the political aspects.  Of course, on the humanitarian front, Philippe Lazzarini and UNRWA have a tremendous role to play because they’re there on the ground.  We have tens of thousands of our colleagues who are there. They have the institutional experience. So they’re there also doing what they can on trying to get more humanitarian aid in. Question:  But is, for instance, is Commissioner…  Is Lazzarini still in the region? Spokesman:  Yeah.  Yeah.  He’s in either in Oman or Jerusalem.  Tor, I believe, is in Jerusalem.  And as I said, Martin was in… I think left the region yesterday, and I think he’ll be going back in the next day or so. Question:  And you were talking about complicated discussions on getting fuel in. Who’s leading those from the UN?  Is it somebody who’s actually on the ground? Spokesman:  I mean, I think there are a lot of discussions going on that given this day and age where people are…  I think on the legal aspect, the Secretary-General needs a mandate to appoint such a committee.  However, for any damage done to UN premises, there is automatically a Board of Inquiry, and we’ve seen that set up in the past.  And I’ve noted that that it will be set up again when it comes to UN premises, but there will need to be accountability for all the violations of law that we’ve seen. Question:  Just a quick follow-up.  If the Palestinian Authority will request such an investigation regarding the hospital, would that be enough for him to start such committee, independent committee? Thank you. Spokesman:  Traditionally, the Secretary-General needs a mandate from a legislative body of the UN to set up such an investigation.  Maggie, then Nabil, then Stefano, then Kristen, and then we will go to our guests, who’ve been very patient. Question:  Steph, how come the SG didn’t go to Israel on this trip? Spokesman:  The Secretary-General is always considering where it is most useful for him to be.  Nabil, then Stefano. Question:  Yes.  I asked you last week, do you have any update from the UNIFIL about targeting a group of Lebanese journalists, maybe 10 days ago.  Do you have any updates on that investigation? Spokesman:  No.  I do not. I’ll ask…  We’ll check again with them, but I’ve not received anything.  Stefano? Question:  Yeah.  This is about Haiti.  There was the Security Council meeting on Haiti today.  Is the Secretary-General satisfied the way things are going about the timing?  I mean, the clock is ticking there and he’s…  Does he think that they should move faster in doing whatever? Spokesman:  Yes.  Faster, yes. But again, this is a group of Member States who are meant to put this force together.  But, I mean, the Secretary-General has been calling for this for a long time.  So the faster it happens in the right way, the better it is. Question:  Steph, very quick.  But does he have the time?  There is something that should be done in a certain time.  Will he expect that this is that this…  [cross-talk] Spokesman:  Well, we expect it to be done as quickly as possible, understanding fully the challenges of putting such a mission together.  Ms. Saloomey? Question:  Steph, I’m just wondering if you can clarify.  There’s a lot of reports on social media about hospitals still being ordered to evacuate.  Can you confirm?  Do you know if hospitals in the last couple of days are still being told to evacuate northern Gaza? Spokesman:  I will check with our UNRWA colleagues on the ground. Question:  Thank you. Spokesman:  Okay.  Thank you. We’ll get our guest Mr. Koumjian, who hopefully, he’s back here.",
    "webUrl": "https://press.un.org/en/2023/db231023.doc.htm"
}