{
    "date": "2023-09-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings Good afternoon. We will be joined, after you are done with me, by David Nanopoulos, the Chief of the Treaty Section, and Vladimir Jares, the Director of the Division for Ocean Affairs and the Law of the Sea of the Office of Legal Affairs (OLA). They will join us to brief you on the annual Treaty Event — which is expected on the sidelines of the General Assembly. Then Monica [Grayley] will brief you on behalf of the President of the General Assembly. Then, at 1 p.m., Alex Wong, the Senior Adviser for Strategic Engagement and Initiatives, at the International Telecommunications Union (ITU), and Robert Opp, the Chief Digital Officer of the UN Development Programme (UNDP), will brief you on SDG Digital — an event that will be held in ECOSOC (Economic and Social Council) over the coming weekend (16-17 September). Tomorrow, at 10 a.m., in the SDG (Sustainable Development Goals) Pavilion, which, you may have noticed, was built over the last few weeks on the North Lawn — beautiful building, temporary structure — there will be a press briefing by the Deputy Secretary-General, Amina Mohammed, to preview the SDG Summit and High-Level Week of the seventy-eighth session [of the UN General Assembly]. Joining the DSG will be Achim Steiner, the Head of UNDP (United Nations Development Programme); Selwin Hart, who is, as you know, the Special Adviser to the Secretary-General for Climate Action; and Francesca Spatolisano, the Assistant Secretary-General for Policy Coordination and Inter-Agency Affairs in the Department of Economic and Social Affairs (DESA). Then at 11 a.m., here in this room, there will be a briefing on the launch of the annual Energy Compact progress report. Energy Compacts are high-impact initiatives in support of the SDG Summit. Speaking there will be Damilola Ogunbiyi, Special Representative of the UN Secretary-General for Sustainable Energy for All and Co-Chair of UN-Energy; and she will be joined by Haoliang Xu, the Under-Secretary-General and Associate Administrator of UNDP.  That will be tomorrow. **Cuba Back to today.  The Secretary-General took off for Cuba a few hours ago.  As he told you, he is on his way to the G77+China Summit in Havana. Today, he is expected to meet with President Miguel Diaz-Canel and other senior Cuban officials.  He will also meet with the UN team on the ground. And tomorrow, he will deliver an appeal at the opening ceremony of the Summit, in which he will ask these countries to champion a system rooted in equality, a system ready to reverse the injustice and neglect of centuries and a system that delivers for all humanity. He will also reiterate his call to reform the international financial system and multilateral institutions to reflect today’s world and ensure the voices of developing countries are heard. **Libya Turning to Libya:  Martin Griffiths, the Emergency Relief Coordinator, said today that the scale of the flood disaster in Libya is shocking and it is heart-breaking.  Entire neighbourhoods were wiped off the map.  He said that thousands have died, tens of thousands are now homeless and many more remain unaccounted for. Mr. Griffiths said the UN is on the ground, and we are deploying a robust team to support and resource the international response, in coordination with first responders and Libyan authorities. He immediately released $10 million from the UN’s Central Emergency Response Fund, and a humanitarian appeal for $71 million for immediate needs in Libya was issued today to respond to the most pressing needs of 250,000 people, out of an overall 884,000 people in need. The appeal may be updated as additional information becomes available. As you may have seen, Professor Petteri Taalas, the head of the World Meteorological Organization (WMO), said today that the tragedy in Libya highlights the devastating and cascading consequences of extreme weather on fragile States and shows the need for multi-hazard early warning systems which embrace all levels of government and society. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs (OCHA) says that since the beginning of the month, 50 civilians have been killed in Ituri province. The attacks in the territories of Djugu, Irumu and Mahagi bring the total number of people killed in the province so far this year to 700. Our humanitarian partners continue to step up aid in the province, including emergency food support.  They reached more than 400,000 people in Ituri in August. OCHA continues to negotiate humanitarian access with the provincial authorities. Violence in Ituri has displaced more than 1.7 million people, with more than one third of the province’s population uprooted in the last 18 months alone. **Syria Turning to the situation in Syria, Volker Türk, the High Commissioner for Human Rights, said today that the recent outbreak of fighting in the north-east, between Kurdish-led Syrian Democratic Forces (SDF) and Arab-led Deir-ez-Zor Military Council (DMC) has heavily impacted civilians and risk worsening an already dire humanitarian crisis. He added that the warning signs of a further fragmentation to the conflict are alarming.  He called on all parties to this latest flare-up to end their fighting, and work to resolve their differences through dialogue to avoid opening another catastrophic dimension to the Syrian conflict. For his part, the Special Envoy for Syria, Geir Pedersen, said that he continues to follow with concern the situation in Sweida, stressing the need to protect civilians and respect the rights to peaceful protest. He said he had raised today his concerns with key members of the Ceasefire Task Force in Geneva and underscored the importance of moving forward on the political track in line with Security Council resolution 2254 (2015). **Security Council Back here this morning, the Security Council held anopen debate on “Maintenance of International Peace and Security: Advancing public-private humanitarian partnership”. Briefing Council members was Cindy McCain, the Head of the World Food Programme (WFP).  She pointed out that demand for the World Food Programme’s services is rising relentlessly, and this is happening right across the UN and the wider humanitarian system.  She said that up to 783 million people do not know when — or if — they will eat again. Ms. McCain noted that WFP has had to make agonizing choices to cut food rations for millions of vulnerable people, and sadly, more cuts are on the way.  She warned that this is the humanitarian community’s new reality — our new normal - and we will be dealing with the fallout for years to come. **World Meteorological Organization A new multi-agency report coordinated by the World Meteorological Organization says that lack of progress on the climate crisis undermines global efforts to reach the Sustainable Development Goals — SDGs. The report, titled “United in Science”, makes a systematic examination of the impact of climate change and extreme weather on the SDGs.  It also shows how weather, climate and water-related sciences can help advance the implementation of the Sustainable Development Goals, including food and water security, clean energy, better health and sustainable oceans. For example, the report shows how weather predictions help boost food production and move us closer to zero hunger. **Questions and Answers Spokesman:  Joe? Question:  Yes.  Does the Secretary-General have any comment on reports of China’s use of its military forces, warships and planes to encircle Taiwan? Spokesman:  Nothing further than what we’ve already said, because it’s not the first time we’ve seen it. Edie? Question:  Thank you, Steph.  Can you give us an update on any new actions that the UN might be taking next week on reviving the Black Sea Grain Initiative?  For instance, is Rebeca Grynspan involved in doing anything?  Is she going to Moscow?  Is… Spokesman:  I don’t think she’ll be going to Moscow.  I have to check her travel.  Nothing more than what the Secretary-General said to you yesterday. Question:  And is there an update from the UN on the situation in Haiti and the prospects of a Kenyan police force deploying? Spokesman:  No, this would be a… right, non-UN multinational force.  My understanding from what the reports we’ve seen is that discussions are ongoing.  What we do know is that the situation in the country continues to deteriorate. Señor? Question:  Hi, Steph.  On the Western Sahara, last Monday, the Secretary-General met with the leader of the Frente Polisario.  He didn’t release, as far as I know, any statement or communiqué.  I wonder why.  [Brahim] Ghali said that he has been very critical with the United Nations.  What did the Secretary-General reply?  And finally, will we ever have the occasion to see Mr. [Staffan] de Mistura here, now that he has visited for the first time the territories?  Thank you very much. Spokesman:  I have nothing for you right now on the meeting.  Mr. de Mistura, we will try to see when we can get him here.  As you know, he’s always happy to speak to reporters when he feels he can move the process forward.  And I should have an update on his travels shortly. Carrie, then James. Question:  Thanks, Steph.  Yesterday, the SG talked about how outdated the multilateralism tools were.  So, we know he’s really committed into the finance multilateralism tools.  But we guess also that he was talking about the need to reform the Security Council. What has he planned for next week? Has he planned bilats and to talk about it at bilats?  Has he planned a special meeting about it?  Do you have something like…? Spokesman:  Well, he has raised this issue very publicly for quite a long time, talking about the outdated structure of the Security Council, including the fact that there is not one representation from the African continent on the Council.  This is an issue he brings up regularly with Member States, not only in public but in private, but at the end of the day, any change on the structure is one for Member States to move forward on.  And, as you know, I think definitely yes, there have been discussions in the General Assembly format for quite some time on this. Question:  Any [inaudible]? Spokesman:  Well, you could ask Monica if there’s anything planned within the General Assembly.  But as I said, these are issues the SG brings up regularly. Question:  Yeah.  It was a follow-up on what you just said on Western Sahara, your non-answer on Western Sahara.  If the Secretary-General had a meeting, why is it shrouded in secrecy?  Number 1.  Number 2, Staffan de Mistura, yes, spoke to us a great deal when he was the Special Envoy for Syria.  He hasn’t done a single press interaction in his current job.  Why does the UN shroud this one file in such total secrecy? Spokesman:  I don’t think it’s shrouded in secrecy.  I think each file needs to be handled in the best way possible.  On Mr. de Mistura, you’ve known him as long as I have.  And I think he is very scientific, one could say, in how he interacts with the media. And I think when he feels he can help move the process forward, he will do that.  What I can tell you is that he is in Algiers where he had useful meetings with the Foreign Minister, Ahmed Attaf, of Algeria about the Western Sahara political process.  Previously, as you know, he had been in New York where he met bilaterally with Brahim Ghali, the Secretary-General of the Frente Polisario; that took place on 11 September in the context of his ongoing regional visits and meetings, which are taking place ahead of the release of the Secretary-General’s report on Western Sahara to the Security Council in October. Excellent.  I will go get my guests.",
    "webUrl": "https://press.un.org/en/2023/db230914.doc.htm"
}