{
    "date": "2023-04-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon, everyone.  In a short while, we will be joined by our friends from the Department of Economic and Social Affairs.  Navid Hanif, the Assistant Secretary-General for Economic Development, along with Astra Bonini, Senior Sustainable Development Officer, will present some of the Secretary-General’s policy recommendations on the Sustainable Development Goals Progress Report. **Secretary-General Travel The Secretary-General arrived in Washington, D.C., a short while ago, and he will be starting his meetings in just a few minutes.  His first event will be a joint meeting with Senators Patty Murray and Susan Collins of the Senate Appropriations Committee.  That will be followed by one with Representative Mario Diaz-Balart, Chairman of the House State-Foreign Operations Appropriations Subcommittee.  And then he will have separate meetings with House Appropriations Committee Ranking Member Rosa DeLauro; Representative Gregory Meeks, ranking member of the House Foreign Affairs Committee; and Representative Michael McCaul, Chairman of the House Foreign Affairs Committee.  Tomorrow morning, he will meet with Secretary of State Antony Blinken, and later in the day, Representative Chris Smith, Chairman, Global Health, Global Human Rights and International Organizations. **Deputy Secretary-General Also on travel, the Deputy Secretary-General, Amina Mohammed, arrived this morning in Santiago, Chile, to participate in the opening of the sixth meeting of Latin America and the Caribbean Forum on Sustainable Development. Earlier today, Ms. Mohammed met with the President of Chile, Gabriel Boric.  This afternoon, she will chair a meeting of the Regional Collaborative Platform, which includes all regional directors of the UN to review progress in our work in the region and seek solutions to boost results towards the Sustainable Development Goals.  She will also meet with all Resident Coordinators in the region.  Ms. Mohammed will also visit the indigenous community of Mahuidache where she will hear from indigenous people and leaders from different regions. **Security Council This morning, Maria Isabel Salvador, the Special Representative of the Secretary-General for Haiti,briefedthe Security Council for the first time since assuming her new position at the beginning of the month.  She said that gang violence is expanding at an alarming rate in areas previously considered relatively safe in Port-au-Prince, as well as outside the capital.  To illustrate this, the Special Representative cited data collected by the Haitian National Police and the UN Mission.  In the first quarter of last year, she said, close to 700 criminal incidents — defined as homicide, rape, kidnappings and lynchings — were reported.  In the same period this year, that number had risen to 1,647. Ms. Salvador said that Haiti requires immediate assistance to counter armed gang violence and to develop its policing capacity.  She also reiterated the urgent need for the deployment, authorized by the Security Council, of an international specialized force. Ghada Waly, the Head of the UN Office for Drugs and Crime (UNODC), also briefed Council members this morning. And Ms. Salvador will be available to talk to you at the stakeout after the Security Council session.  We’ll let you know when she’s ready. **Sudan Turning to Sudan.  The Secretary-General told the Security Council yesterday that a prolonged, full-scale war in Sudan is unbearable to contemplate, and warned that the power struggle is not only putting that country’s future at risk, it is lighting a fuse that could detonate across its borders. For his part, the Secretary-General’s Special Representative, Volker Perthes, said that he had continued his regular contact with Generals Al-Burhan and Hemedti to urge them to stop the fighting and allow humanitarian pauses.  The humanitarian situation in Sudan remains dire.  The World Health Organization (WHO) says that nearly one third of health facilities are completely closed due to attacks, some having been converted to military bases. As the fighting continues, the UN is preparing for refugee influxes into countries across the region, including the Central African Republic, Chad, Egypt, Ethiopia and South Sudan.  The Office of the United Nations High Commissioner for Refugees (UNHCR) estimates that some 270,000 people could flee into South Sudan and Chad alone.  In South Sudan, our humanitarian partners are scaling up their presence in key response areas to help the most vulnerable people.  In Chad, UNHCR is working with the Government to assess the needs of people arriving in the country.  UNHCR is appealing to all countries neighbouring Sudan to keep their borders open to people seeking safety and protection. And in a joint statement, the Special Representative for Children and Armed Conflict, Virginia Gamba, and the Special Representative on Violence against Children, Najat Maalla M’jid, the two officials were alarmed at the reported numbers of civilians killed or maimed in hostilities, including children, and at attacks on hospitals and the denial of life-saving humanitarian aid to a population already in dire need of food, water and other essential supplies. **South Sudan The United Nations Mission in South Sudan (UNMISS) has supported the successful evacuation by air of some United Nations staff and aid workers from Darfur into South Sudan.  The 17 evacuees arrived safely in Juba earlier today.  They are made up of staff from agencies, funds and programmes, as well as international nongovernmental organizations who had been working in south and east Darfur.  UNMISS will continue to liaise with all partners to assist evacuation efforts, where necessary. **Zambia I have an update from our team in Zambia, which is led by Resident Coordinator Beatrice Mutali.  The team is supporting authorities to tackle the droughts and floods which have affected more than 373,000 people.  Various UN agencies are providing relief to over 1 million households in the form of cash transfers, health insurance, livelihood training and sexual and reproductive health services.  Our colleagues are also facilitating direct cash support to children under the age of three, reaching nearly 13,000 families.  In addition, the International Labour Organization (ILO) and the United Nations Children’s Fund (UNICEF) supported the certification of nearly 14,000 persons with disabilities, enabling their enrolment in cash-transfer programmes and allowing them to meet their basic needs and access a range of benefits. **Honduras And in Honduras, our team, led by Resident Coordinator Alice Shackelford, expressed their deep concern about the current situation in various health centres in the country, where access to services has been limited due to the seizing of facilities by protesting groups.  Our team recognizes the fundamental right to organize peaceful protests.  In turn, access to health is also a fundamental human right.  We are urging the parties involved to hold a peaceful and constructive dialogue to address concerns and demands, while calling for open access to health services and supplies, as well as any other right of the population, without interruptions or obstacles that prevent its exercise. **Venezuela And staying in the region, in Venezuela, the World Food Programme (WFP) today said that it is expanding its school meals programme to include hot meals for 16,000 school children and staff in over 100 schools in Falcón State.  WFP’s school meals programme started in Venezuela in 2021 and has since delivered take‑home food baskets to more than 450,000 people in eight states, covering 2,000 schools.  WFP aims to expand this programme to other states in the country — ramping up to reach a planned 1 million people by the end of the year. **Sustainable Mountain Development In avideo messageto the closing ceremony of the International Year of Sustainable Mountain Development 2022, the Secretary-General noted that the year has been a great opportunity to place the sustainability and resilience of mountain ecosystems and communities at the heart of the international system.  He said that we have seen it pay off, including with the General Assembly proclaiming “Five Years of Action for the Development of Mountain Regions” between 2023 and 2027.  The Secretary-General said that this is a fantastic opportunity to continue our focus to support the more than 1 billion people who call mountains home, and our precious mountain ecosystems. And also today, a report published by the Food and Agriculture Organization (FAO), the World Tourism Organization (WTO) and the Mountain Partnership noted that mountain tourism, if managed sustainably, has the potential to boost the incomes of local communities and help preserve their natural resources and culture.  However, a lack of data and knowledge on the subject is preventing them from fully seizing such opportunities.  The publication also identified trends and provided a set of recommendations to advance the measurement of mountain tourism, including progress on official tourism statistics and the use of big data and new technology.  The report is available online. **International Days Today, we are marking a couple of international days.  26 April was designated as International Chernobyl Disaster Remembrance Day in December 2016, by a General Assembly resolution.  The General Assembly recognized in the resolution that three decades after the disaster there remain persistent serious long-term consequences and that the affected communities and territories are experiencing continuing related needs.  And today is also World Intellectual Property Day.  This year we celebrate the “can-do” attitude of women inventors, creators and entrepreneurs around the world and their ground-breaking work.  And that is it from me.  Yes, Betul. **Questions and Answers Question:  Thank you, Farhan.  Tomorrow, when the Secretary-General meets the US Secretary of State, does he plan to raise the tapping of his phone conversations with Antony Blinken? Deputy Spokesman:  There will be a range of issues discussed.  Obviously, any issues of mutual concern and US-UN relations are expected to come up, and we’ll try to provide some details once the meeting has happened.  Yes.  Dezhi and then James. Question:  Earlier today, the Ukrainian President, [Volodymyr] Zelenskyy, had a phone call with Chinese President Xi Jinping.  And the Chinese side decided to send an envoy to the regional countries and seek for a solution for the conflict.  That marks the first time that the two presidents had phone call after the conflict started.  What is the UN’s expectation for this?  What role does the UN think China could play on this issue? Deputy Spokesman:  We certainly encourage the involvement of all key nations around the world, including, of course, the members of the Security Council, in terms of the contributions they can make towards the resolution of the crisis involving Ukraine and Russia.  And certainly, we hope that China will continue to play a helpful role. Question:  My second question.  Today the UK confirms that they have sent depleted uranium ammunition to Ukraine. Deputy Spokesman:  Hold on one second.  Please mute that noise.  Thank you. Dezhi back to you. Question:  Okay.  Alright. So, UK, today just confirmed that they sent depleted uranium ammunition already in Ukraine.  Does the UN feel disappointed they still made this decision? Deputy Spokesman:  Obviously, we want there to be a cessation of hostilities, but we’re clearly not at that point yet.  We do encourage all nations to do what they can to avoid the further militarization of the conflict. Question:  But, it’s depleted uranium weapons? Deputy Spokesman:  I don’t have any first-hand information in terms of the use of depleted uranium.  Yes? Question:  Farhan, yes.  So, some Sudan related questions.  I was asking yesterday about the borders of Sudan and what was going on there and your office kindly sent me a note about what UNHCR were doing in South Sudan and Chad. But, I’m interested in… because the real chaos seems to be on the Sudan-Egypt border.  And the note said UNHCR doesn’t have staff stationed in Aswan, Egypt.  But, we’re reaching out to organizations on the ground and church leaders.  Why does UNHCR not have people in Egypt at this time? Are you trying to get people in Egypt? Are you having difficulty getting permission to get people into Egypt? Deputy Spokesman:  Wherever the UN refugee agency is deployed, obviously, we do that with the cooperation of the authorities, and that is true in Egypt, as is elsewhere.  Yes, you’re absolutely right that the UN refugee agency does not have staff in Aswan, Egypt.  But, it’s trying to reach out to organizations who are there.  And we are also in regular touch with the Egyptian Ministry of Foreign Affairs in terms of getting updates. Question:  I’m still not clear why you don’t have staff in Egypt.  I mean, maybe you didn’t have prepositioned staff, but have you asked for permission for UNHCR to travel to the border? Deputy Spokesman:  Well, this is something that UNHCR deals with, with the respective Governments in the region.  And like I said, they are in touch with the Ministry of Foreign Affairs, and we’ll see what further things can be done. Question:  Okay.  Another quick question on Sudan, again, the borders in some way.  I’m just wondering how this is affecting the UN’s operations in South Sudan.  And in Abyei and what the situation, particularly in Abyei is, I think Abyei, some of its supply came through Sudan.  So, what impact does this have having and what is the situation in South Sudan and particularly Abyei? Deputy Spokesman:  At this stage, both of those missions, the UNISFA [United Nations Interim Security Force for Abyei] mission in Abyei and the UNMISS mission in South Sudan are carrying out their regular work and so they are continuing to function.  As I just pointed out, the Mission in South Sudan did help with the evacuation by air of some of the UN staff and aid workers who had been present in Darfur.  But, aside from that, it is continuing with its regular work within South Sudan itself.  Yes, you have a question? Question:  On Sudan, too.  Yesterday, members of the former regime have said that they have left or escaped the prison that they were held in, and the whereabouts of the former President, Omar al-Bashir, also this… he seems like he’s getting some medical attention in a hospital, but there’s a big question mark about where they all are.  So, do you have any comment on this?  Does this raise concerns?  And how would this affect a very tense situation as is? Deputy Spokesman:  Our concern is about the overall tensions and the overall fighting between the Sudanese army and the RSF.  And that is why we’re trying to deal, including through our Special Representative Volker Perthes, with the respective leadership of those two movements.  Obviously, every day, there continue to be signs like the ones that you just mentioned of different bits of chaos on the ground.  And that’s one of the reasons why the situation needs to be brought under control as soon as possible.  Yes, Celhia, and then, and then Edie. Question:  Farhan, I’m sorry, I came late, so I don’t know if someone asked you the same question.  How many UN people are still in Khartoum right now? Deputy Spokesman:  The thing is that we continue to have national staff in the country.  Some of them we’ve tried to move to other nations.  I’m not going to be able to give precise numbers.  Part of the point is that we have around 3,200 national staff in the country as a whole.  We are trying to keep people away from areas of insecurity.  So, we have tried to keep people outside of Khartoum at this present time. Question:  Are you telling me that only international staff have been evacuated? You did not evacuate the locals? Deputy Spokesman:  Well, first of all, it’s a relocation.  There have been relocations inside the country, and local staff have been relocated inside the country.  And as you know, some quite a bit of staff were relocated from Khartoum to Port Sudan, which again is within Sudan.  Okay, Edie. And then Michelle on screen. Question:  Thank you, Farhan.  The ceasefire in Sudan was set for 72 hours, which expires Thursday early.  Is there any attempt by the UN, the US, anybody else to extend this ceasefire? Deputy Spokesman:  As Mr. Perthes said in his briefing to the Security Council, he is in touch with the leadership trying to get a longer ceasefire.  So, he is pushing for an effective ceasefire.  And of course, we are coordinating our efforts with all of the key regional groups, including the African Union, the League of Arab State and the European Union. Question:  Is he having any success? Deputy Spokesman:  I think this is one of those times when I rely on the proverb, the proof of the pudding is in the eating.  You can see the situation on the ground for yourself. Obviously, we want something more lasting than that and we want, among other things, a ceasefire that is solid enough that we can actually carry out humanitarian activities in the country and that has not been happening in the last week and a half. Question:  Another follow-up, on the Secretary-General’s letter on the Black Sea Grain Deal to President Putin of Russia, has the Secretary-General received a response from the Russian President? Deputy Spokesman:  No.  We continue to await formal responses to the letters that have been sent. Question:  And I’m sorry if this might have been asked, but does the Secretary-General have any reaction to the first conversation since the Russian invasion of Ukraine, of a conversation between the Chinese President and the Ukrainian President. Deputy Spokesman:  You’re actually quite right that your colleague Dezhi asked this mere minutes ago, but as I will point out, we do encourage the efforts by relevant countries, including the members of the Security Council, to see what can be done to ease the tensions in this particular situation.  Michelle, you have a question? Correspondent:  Thanks Farhan.  Follow-up on the grain deal.  Yesterday, Foreign Minister Lavrov said that the Secretary-General had proposed that the Russian agricultural bank would use a few US banks to facilitate transactions for it. Deputy Spokesman:  Please mute that other mic.  Thank you.  Sorry, Michelle.  Back to you. Question:  That’s okay.  It’s Oscar. Oscar, can you mute?  And, anyway, he said one transaction had gone through. Was that transaction carried out by J. P. Morgan?  Was it in relation to a grain deal?  Do you have any details you can share?  And is the Secretary-General hopeful that this alternative to returning the Russian Agricultural Bank to SWIFT could happen again? Deputy Spokesman:  I think at this stage, I’ll refrain from providing details about the accomplishments that have been made.  It is very clear that there have been some accomplishments, some progress in terms of dealing with the question of Russian exports of food and fertilizer.  And certainly, we are aware of how different adjustments in the international system have helped with that.  But, at this stage, given the status of negotiations and the fact that we’re waiting for replies, I wouldn’t get into any particulars. Question:  So, you can’t even confirm that one transaction by J. P. Morgan? Deputy Spokesman:  Like I said, I’m not going to give precise details. You’re quite right that there has been progress in different transactions.  It’s a slow and tedious process, but we have made some headway.  I wouldn’t dispute that there was a transaction involving J. P. Morgan that happened earlier this month, but I don’t have any details to provide about that at this stage. Correspondent:  Okay.  So I’ll take that as confirmation. Deputy Spokesman:  You can take it however you like.  Iftikhar? Correspondent:  Thanks Farhan. Deputy Spokesman:  You’re welcome.  Iftikhar? Question:  Thank you, Farhan.  Any update on the Doha meeting on Afghanistan, proposed by the Secretary-General? I mean, how many special representatives are coming?  And is the United States also participating?  And will this be a topic of discussion between the Secretary-General and Secretary Blinken? Deputy Spokesman:  Again, regarding the discussions with the Secretary of State, we will have some more details once those have taken place tomorrow. But regarding the Doha meeting, that is scheduled for 1 and 2 May, and we expect to give you some further details in a formal trip announcement in the next couple of days.  Abdelhamid? Question:  Thank you, Farhan.  Khader Adnan, a Palestinian detainee, since February last year, he entered today his eighty-first day of the hunger strike.  Two days ago, when he appeared in court, he fainted.  And Mr. Tor Wennesland in his briefing for the Council, he did not even mention this Palestinian prisoner, let alone those who are keeping these and they should be either tried or let go.  So, do you have anything to say about this?  I mean this [inaudible]. Deputy Spokesman:  Well, we certainly have concerns for anyone in detention whose health is suffering.  But, beyond that, I would reiterate the point that you, in fact, just made, which we have made several times in the past, that those who are detained either need to be promptly charged and tried or otherwise released.  And this is something we’ve raised over and over again with the Israeli authorities over the years.  And with that, I’m going to turn to our guests.  Thanks.",
    "webUrl": "https://press.un.org/en/2023/db230426.doc.htm"
}