{
    "date": "2023-05-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. **G7 Summit Good afternoon, everybody, welcome to the noon briefing. As you may be aware, the Secretary-General has arrived in Hiroshima, Japan, where he will attend the Group of Seven Summit.  Tomorrow, as we said yesterday, he will take part in two working sessions with partners — one on “Working Together to Address Multiple Crises” and one on the “Common Endeavour for a Resilient and Sustainable Planet”. We’ll provide you with details about his activities throughout the weekend.  He is scheduled to be here in New York at UN Headquarters on Monday. **Ukraine Turning to Ukraine now:  Our humanitarian colleagues continue to assist front-line communities in the Kharkiv region in the east and the Kherson region in the south, which continue to experience frequent bombardments.  On 17 May, an inter-agency convoy led by the Humanitarian Coordinator, Denise Brown, delivered aid to a community in the very east of the Kharkiv region.  More than 80 per cent of houses there are damaged.  Our colleagues are telling us water, gas and electricity supplies continue to be interrupted due to shelling.  The convoy delivered shelter materials, hygiene supplies and solar lamps to some 1,000 residents remaining in this community, which in February 2022 used to have 5,000 inhabitants. Today, another inter-agency convoy delivered critical aid — including shelter materials, food and water, solar lamps, hygiene kits and clothing - to support nearly 3,000 residents of another front-line community in the Kherson region.  Almost half of the remaining residents there are older people with limited access to most basic services.  Our humanitarian colleagues also warn that after months of fighting, Ukraine is now one of the most mine-contaminated countries in the world.  Kharkiv and Kherson regions are the most impacted. In Kharkiv, nearly 300,000 hectares of agricultural land needs humanitarian demining, according to local authorities.  Our humanitarian colleagues note that mine risks create additional challenges for repairing damaged houses and critical infrastructure and resuming farming, and both regions had large agriculture industries before the full-scale war.  The humanitarian community will complement efforts to scale up demining activities on which the livelihood of many people, as you can imagine, in the regions depend. **Joint Coordination Centre I also have an update on the Black Sea Initiative, where operations are partially restarting.  The Joint Coordination Centre (JCC) today registered six new vessels to participate in the Black Sea Grain Initiative, out of 15 applications.  There are currently three loaded vessels that are preparing for inspection in Istanbul.  No ships are currently though loading at any of the three Ukrainian ports under the terms of the Initiative.  Teams from the Joint Coordination Centre checked and cleared today three new vessels to proceed to the ports of Odesa and Chornomorsk.  We call for the prompt return to a tempo of operations that makes full use of the capacities of the three ports and the Joint Coordination Centre teams. **Sudan Now turning to a different continent, turning to Sudan, as people continue to flee across the country’s borders, the Emergency Relief Coordinator, Martin Griffiths, has allocated $22 million from the Central Emergency Response Fund (CERF) to support humanitarian efforts in four neighbouring countries which are Chad, the Central African Republic, Egypt and South Sudan.  The Office of the United Nations High Commissioner for Refugees (UNHCR) says that some 250,000 people have sought refuge outside Sudan since the fighting there erupted last month.  The Resident and Humanitarian Coordinator in Chad, Violet Kakyomya, visited refugees and returnees at the border in Koufroun today.  The renewed violence in Sudan’s West Darfur state has driven some 30,000 people to cross the border into Chad in just the last week.  Humanitarian agencies there are working closely with the Government to scale up the response. Inside Sudan, the conflict has displaced more than 843,000 people, according to the International Organization for Migration (IOM).  Since the fighting broke out, the World Health Organization (WHO) has verified 34 attacks on health care.  Of these incidents, 21 impacted health facilities and 10 impacted health personnel.  WHO has delivered medicines and medical supplies to the State Ministry of Health and partners in the States of Al Jazirah, Gedaref, Kassala, Northern State and River Nile.  More than 30 tons of additional emergency health supplies are on their way to Wad Madani from Port Sudan. **Myanmar And we also have an update on our response efforts in the wake of Cyclone Mocha, which made landfall, as you know, in Myanmar on Sunday. Some humanitarian assistance is now reaching people affected by the cyclone in Rakhine State, where communities are racing to rebuild ahead of monsoon season.  People are continuing to seek shelter in evacuation centres and monasteries.  Partners are awaiting approval to conduct coordinated field missions that would allow for wide-scale distribution of assistance based on observed needs. In the past two days, the World Food Programme (WFP) has delivered emergency food aid to some 6,000 internally displaced people and those sheltering in evacuations centres in the Rakhine State capital, Sittwe.  Some communities in need are receiving shelter support, and mobile health teams have been treating people in the field.  Shortages and soaring prices of critical items — especially shelter materials — are hampering reconstruction efforts.  Fuel supplies have arrived in some areas, but there’s still an urgent need for public services — including health and water treatment — as well as additional funding for humanitarian needs. **Nigeria Now back to Africa:  On Nigeria, we and our humanitarian partners are appealing for nearly $400 million to prevent widespread hunger and malnutrition in Borno, Adamawa and Yobe States, in the north-east of the country.  This funding will allow humanitarian organizations to swiftly expand food and nutrition assistance and provide clean water and sanitation, healthcare, protection and logistics.  To kick-start the response, the UN has released a combined $18 million.  The Emergency Relief Coordinator, Martin Griffiths, has allocated $9 million from the Central Emergency Response Fund, and Humanitarian Coordinator, Matthias Schmale, will be disbursing a further $9 million from the Nigeria Humanitarian Fund. Our colleagues, however, note that this injection of funding accounts for less than 5 per cent of what humanitarian organizations require to address the most urgent food and nutrition needs.  Without a rapid and significant scale up of humanitarian assistance, more than 1 million people may face emergency levels of food insecurity in the region.  Two million children under the age of five are likely to face wasting this year, the most immediate and life-threatening form of malnutrition.  Some 700,000 children are at risk of severe acute malnutrition which means they are 11 times more likely to die compared to well-nourished children.  We will only be able to reach about 300,000 of the 4.3 million at-risk people in need of food assistance during the peak of the lean season.  Another illustration of why funding is so important. **Democratic Republic of the Congo Now turning to the Democratic Republic of the Congo, the UN Children’s Fund (UNICEF) is calling for an urgent and significant scale-up of interventions and funding to respond to the escalating number of cases of sexual violence reported against children and women in North Kivu province in the eastern Democratic Republic of the Congo.  UNICEF said that reports of gender-based violence against girls and women in the region increased by 37 per cent during the first three months of 2023 compared to the same period a year ago; this is according to the gender-based violence coordination group in the province. UNICEF notes that, since the beginning of March 2022, more than 1.16 million people have been displaced by clashes between parties to the conflict in North Kivu.  Almost 60 per cent of those displaced are living in overcrowded sites and collective shelters just outside of Goma, which, as you know, is the provincial capital, where risks of sexual violence as you can imagine are now very high.  UNICEF has stepped up its activities to prevent and respond.  The agency has been providing essential medical and psychosocial services to impacted girls and women at the four largest displacement camps near Goma.  This is done in collaboration with the Provincial Division of Social Affairs and, in partnership with Heal Africa, UNICEF has also established safe spaces for girls and women within displacement camps.  But, again, they are calling for additional resources. **South Sudan Staying in Africa, our peacekeeping colleagues in South Sudan report that they brought together signatories to the peace agreement and key stakeholders, such as civil society, women, youth and faith-based leaders, to identify ways to effectively implement the South Sudan Roadmap and to enable a peaceful and democratic end to the transition period.  During four days of discussions convened by the UN Mission in South Sudan (UNMISS) in Juba, the parties raised concerns over the delays in implementing the Roadmap and identified key policy matters that need urgent attention.  They agreed on the importance of creating a conducive civic space and the need for genuinely inclusive consultations with all South Sudanese going forward.  The Mission encouraged the parties to work together to fully implement the remaining benchmarks of the Peace Agreement as the window of opportunity narrows with elections due in December 2024.  UNMISS reiterated its full support in this regard. **Malawi And now in Malawi.  UNICEF today warned that at least 573,000 children under the age of five are at risk of suffering from malnutrition in the country.  UNICEF noted that Malawi is still grappling with the devastation caused by Tropical Cyclone Freddy in March, with over 650,000 people who are currently internally displaced, including many children.  To respond to the urgent needs of 6.5 million people, including 3.3 million children, UNICEF has increased its appeal for Malawi from $52.4 million to $87.7 million.  This funding will be used to meet priority needs, such as ready-to-use therapeutic food for treating severe acute malnutrition, access to safe drinking water, sanitation, hygiene items and others.  There are more details about this online. **International Days And finally, tomorrow is, anyone knows what tomorrow is? You are very good.  So tomorrow is indeed World Bee Day.  Just an interesting fact; you know we’ve been talking over the years about the threats that bees are facing.  Bees are under threat and present species extinction rates are 100 to 1,000 times higher than normal due to human impacts. And Sunday is International Tea Day. It is the world’s most consumed drink, after water.  And also Sunday marks the World Day for Cultural Diversity for Dialogue and Development, which highlights the richness of the world’s cultures, and the essential role of intercultural dialogue for achieving peace and sustainable development.  So, on this happy note, I will take your questions.  Edie, please go ahead. **Questions and Answers Question:  Thank you very much, Stephanie.  Human rights groups are criticizing the visit of UN Special Representative Virginia Gamba to Moscow and her meeting with the [Russian Federation] Children’s Minister, Maria Lvova-Belova, who is the subject of an arrest warrant by the International Criminal Court for crimes against humanity, along with President [Vladimir V.] Putin. What is the Secretary-General’s reaction to this visit? Associate Spokesperson: So, as you know, Virginia Gamba is the Secretary-General’s Special Representative for Children and Armed Conflict. She is indeed in Moscow and her activities there are part of the implementation of the mandate… of the children and armed conflict mandate that she is entrusted with, per relevant Security Council and also through the General Assembly.  So, this is why she is there.  Children is really the focus, the protection of children. Question:  So, there was no other way for her to do this other than to meet with Ms. Lvova-Belova? Associate Spokesperson: She’s doing as per her mandate.  Her role is really to do everything she can to improve the protection of children impacted by armed conflict and preventing violations also that could be committed against them.  And so she is there in Moscow, really in line with her mandate. Question:  And just one more follow-up.  Is she going to be discussing the return of Ukrainian children who have been taken to Russia? Associate Spokesperson: More details about that will be included in her upcoming report, which, as you know, is going to be published soon. Question:  Just a quick follow-up? Associate Spokesperson: Yes, go ahead, Michelle. Question:  Did she actually meet with this one?  Did Virginia Gamba actually meet with the Russian children’s rights envoy? Associate Spokesperson: What I can tell you is that she’s in Russia, she’s in Moscow in line with her mandate. Question:  And what is the guidance given, I guess, to UN officials in terms of meeting with people who are wanted by the ICC? Associate Spokesperson: Any guidance provided by the UN has been properly followed in the case of this visit.  Yes.  She did that according to all UN rules.  Yes.  Go ahead. Question:  In this context, Russia put ICC prosecutor Karim Khan on the wanted list. This is because he issued this warrant for Putin’s arrest for his crimes in Ukraine.  What do you think of this act?  Is it a joke and mockery or something serious? Associate Spokesperson:  I think, in any case, I don’t really have a specific comment about this.  Of course, we always, as we do always, we always try to avoid and ask people to avoid any rhetoric that would not be helpful.  Yes, Dezhi? Question:  Just a follow-up.  I just want to confirm this.  What’s the relation between the UN and ICC?  I just want to make this clear. Associate Spokesperson: They are separate entities. Question:  They are separate entities.  But, will UN endorse the decision by ICC?  Or just have some other things, like people could take it as advice or will they just take it as a rule? Associate Spokesperson: As I said, they are separate entities, and I would leave it at that.  Let’s not make links where there are no links. Question:  So, that explains why the Special Representative of the SG could travel to Moscow and met with the… Associate Spokesperson: The Children’s Minister. Question:  Yeah, the Children’s Minister.  And anyway, so would that be the reason?  Because there’s, like, you said it’s separate entities.  Right? Associate Spokesperson: Yeah.  But, let me just repeat what I said on her visit to Moscow.  And I think it’s very important to… Question:  She’s not meeting with her? Associate Spokesperson: She has a very specific mandate that’s been given to her by, first of all, by the General Assembly first.  Then by the Security Council.  There are a series of resolutions that shaped this mandate through the Security Council.  So, she is really there in the context of this mandate which, of course, is about the protection of boys and girls impacted by armed conflict. Question:  Right.  Actually, that’s not my question.  That’s just a follow-up.  My question on SG’s visit to Japan.  It’s been rumoured that President [Volodymyr] Zelenskyy might visit Japan soon.  Will there be any bilateral arrangement between the SG and Mr. Zelenskyy? Associate Spokesperson: So, we will keep you updated on any bilateral meetings that take place throughout the weekend.  We will really update you on all the details. Question:  Who are you expecting the SG to meet with? Associate Spokesperson: His schedule is still in flux.  So, as soon as meetings… I don’t want to pre-empt meetings that may or may not take place.  So, as soon as meetings take place over the weekend, we will issue readouts, and we will make sure that you are fully abreast of what is going on.  Yes, Michelle? Question:  Sorry.  A question on what you told us about the Ukraine grain deal.  I think you said 6 out of 15 ships had been authorized? Associate Spokesperson: Let me just go back to the note. So, we said… so, yeah, they registered six new vessels. Question:  Out of 15? Associate Spokesperson: Out of 15 applications. Question:  So, why weren’t the other ones registered? Associate Spokesperson: I think it’s probably just a matter of processing all of this.  So, I think in the update we get tomorrow, I would assume that there might be more.  So… yes, Maggie? Question:  Thanks, Stephanie.  On Myanmar, on the cyclone assistance, are the UN and its partners getting adequate access to all the areas where they need to go within Myanmar? Associate Spokesperson: So, what I can tell you is that we have established communication channels with all the relevant stakeholders in Myanmar.  We have asked for unrestricted access for coordinated field missions to distribute assistance based on observed needs and we await still formal approvals.  Some humanitarian assistance has begun to reach affected people in Rakhine, as I said in the note.  In the past two days, I can tell you that the World Food Programme has delivered emergency food assistance to some 6,000 internally displaced people, as well as those in temporary shelters in the Rakhine capital. And… Question:  But, do you have, like, a clear idea yet about how many people are actually in need, or are you unable to do thorough assessments because you just haven’t been everywhere yet? Associate Spokesperson: I think the process is ongoing, and we’ll have more clarity in the coming days.  Yeah.  Yes.  Go ahead. Question:  Thank you.  I was going to ask the same question Maggie just did.  There seemed to be reports that Myanmar is limiting the access of not just the UN, but any other group that wants to distribute humanitarian aid. And secondly, I wasn’t sure what you said about Sudan.  Is the food or the goods being distributed, or are they still waiting at Port Sudan? Associate Spokesperson:  So, on the food, hold on, let me just go back to what I said on Sudan.  On the food, we said that it’s on its way, I believe.  Hold on. Question:  So, it’s not there [inaudible]? Associate Spokesperson:  So, we said that… it’s not only food.  So, it’s 30 tons of additional emergency health supplies that are on their way to Wad Madani from Port Sudan.  So, today, the update I had was on health supplies.  And on food, I think in the updates that we’ve had in the past few days, we’ve mentioned where WFP is able to do distribution, food distribution.  So, there is some that is going on.  And just to go back to Myanmar, what I can add to what I just said is that we fully acknowledge that more is needed and we need all the parties to facilitate the wider delivery of aid to people impacted by the cyclone.  Any other questions?  If not, I will turn over to… Let me just see if there was someone. Question:  Yeah, I have a question online.  If I can…? Associate Spokesperson: You had a question.  Abdelhamid, sorry, I missed you.  Please go ahead, Abdelhamid. Question:  I have two questions in fact.  First, why the Secretary-General did not attend the Arab summit meeting in Jeddah today?  Normally, he does.  Last year, he was in Algiers. Associate Spokesperson:  I think he’s represented over there, but he had, as you can see, he is, as we’ve announced, he is in Japan to attend the G7 meeting, so they were competing… Question:  Who represented him? Associate Spokesperson: Sorry? Question:  Who represented him? Associate Spokesperson: It’s Philippe Lazzarini.  Yeah. Question:  My second question, yesterday, there was the flag march in Jerusalem, and the crowd was very rude and racist, cursing the Palestinians and calling for death to the Arabs.  Mr. [Tor] Wennesland issued a tweet on his account.  Why you have not read that important statement?  I think it should have been read. Associate Spokesperson: I can tell you.  So, he was deeply disturbed by the inciteful and racist chants by some Israeli participants in the annual flag march held yesterday in Jerusalem’s Old City.  He deplored the attacks on journalists while covering the march.  Such actions and statements only breed fear, hatred, and distrust.  So, this is what he said yesterday. Question:  Thank you.  I expected you to read it from the beginning.  Thank you. Associate Spokesperson: All right.  Thank you so much.  Have a good weekend everyone, and now I turn over to Paulina [Kubiak].",
    "webUrl": "https://press.un.org/en/2023/db230519.doc.htm"
}