{
    "date": "2023-04-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. There is a lot of news, which means I am busy, which means you are busy, which means that there is a lot of stuff to cover. **Briefings After we are done here, we are going to have Hans Grundberg briefing you.  You know, hebriefedthe [Security] Council not from New York, he will tell you where he is.  Also, after that, we should have Volker Perthes briefing you from Khartoum.  He should be briefing the Security Council, I think under AOB [any other business], but he said that he would do his best to connect with us.  And then, at 2:15 p.m., not breaking news, but a very important issue, the Permanent Forum on Indigenous Issues… the head of the Forum will be here at 2:15 p.m.  Speakers will include the Brazilian Minister of Indigenous Peoples, [Sônia Guajajara], along with Dario Mejía Montalvo, the Chairperson of the Forum, and Naishorwa Masago, a Masaai Leader. **Sudan I will just give you some updates on Sudan.  Of course, Volker Perthes will have more updates in about one hour or so.  You saw, I think this morning, the latestappealfrom the Secretary-General to the leaders of the Sudanese Armed Forces and the Rapid Support Forces to immediately cease hostilities, restore calm and begin a dialogue to resolve the crisis.  The Secretary-General condemned the outbreak of the fighting, saying the situation has already led to horrendous loss of life, including many civilians, and he warned that any further escalation could be devastating for the country and the region.  He also condemned the deaths and injuries of civilians and humanitarian workers and the targeting and looting of humanitarian premises, which we have seen. He reminded all parties of the need to respect international law, including ensuring the safety and security of all United Nations personnel and associated personnel and humanitarian aid workers.  The Secretary-General urged all those with influence over the situation to use it in the cause of peace; to support efforts to end the violence, restore order, and return to the path of transition. And as we told you and kept you updated over the weekend, he spoke to both Sudanese leaders, and he also spoke with the head of the African Union, and the Arab League, as well as President [Abdel Fattah] al Sisi of Egypt. And today, on the ground, the Trilateral Mechanism — which is made up of the African Union, the Intergovernmental Authority on Development (IGAD) and the United Nations — reiterated the importance of having a humanitarian pause — urging the leaders of both the Sudanese Armed Forces and the Rapid Support Forces to adhere to it today including ensuring that this decision is well communicated throughout their ranks of their respective forces.  The Trilateral Mechanism said the pause would provide an opportunity to allow civilians trapped in conflict zones to access assistance and critical supplies, receive medical assistance or just to get out safely.  Only the Sudanese Armed Forces and the Rapid Support Forces have the power to ensure that the pause is maintained and can guarantee the protection of civilians, according to the statement from the Trilateral Mechanism. As you can imagine, this is all having a horrendous impact on the humanitarian situation in Sudan.  We have been forced to temporarily halt much of our programming due to the fighting.  Ten UN agencies and more than 80 non-governmental organizations have been running more than 250 programmes in Sudan.  We currently have no access into or out of the country with the borders and airport remaining closed.  The crossfire at Khartoum airport also reportedly damaged a plane belonging to the UN Humanitarian Air Service — which, as you can imagine, is critical to our operations in a country like Sudan.  This has the possibility of seriously impact our ability to access remote parts of the country where needs are highest. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said he is horrified by the deaths of humanitarian workers, including three World Food Programme (WFP) colleagues.  He is also disturbed by reports of large-scale looting of aid and damage to humanitarian facilities.  The hostilities will only hamper our humanitarian response efforts — at a time when needs are at an all-time high in Sudan.  Humanitarian colleagues are telling us that nearly one-third of the population, or almost 16 million people were in need of humanitarian aid at the start of this year, with some 3.7 million people displaced within Sudan.  It is crucial for the fighting to stop so that we can resume efforts to help those who need the most. **Financing for Development This morning, the Secretary-Generalspokeat the2023 Economic and Social Council Forum on Financing for Development. He said that the world is in a multidimensional crisis that is turbocharging inequalities, with a devastating impact on the poorest and most vulnerable.  He stressed that we have no time to lose and reiterated that the SDF Stimulus plan, which asks G20 countries to scale up affordable long-term financing for all countries in need, by at least $500 billion per year.  The Secretary-General added that in the longer term, we will not solve challenges by relying on the financial system that helped to cause them and underscored that we need an economic system that is coherent and coordinated and reflects today’s global economic realities.  That was all shared with you. **Permanent Forum on Indigenous Issues He alsospokeat theopeningof the twenty-second session of the Permanent Forum on Indigenous Issues.  This year’s Forum focuses on the intersection of human and planetary health, the climate crisis, and the rights of Indigenous Peoples.  He said that Indigenous Peoples live on the front lines of the climate emergency, but also hold many of the solutions to the climate crisis and are the guardians of the world’s biodiversity.  The Secretary-General said that the UN stands with indigenous peoples and added that the Organization is committed to keep promoting their rights in policies and programming at all levels — and amplifying all their voices. **Yemen We have a Yemen update, but we will hear directly from Mr. Grundberg shortly.  But, I just want to flag that a World Food Programme-chartered vessel berthed today in Al Salif port in Hudaydah, carrying 30,000 metric tons of wheat to support humanitarian assistance in Yemen.  The vessel,MV Negmar Cicek, sailed from the Ukrainian Black Sea Port after the renewal of the Black Sea Grain initiative last month.  Around 85,000 tons of wheat is needed each month in Yemen.  WFP underscores that the continued donor support has so far kept famine at bay. **Mali A quick note from Mali.  You will recall that last week an escort convoy of our peacekeeping operation hit an improvised explosive device near Douentza, as it was traveling towards the meeting point with a logistics convoy from the Mission coming from Timbuktu. The two peacekeepers from Togo — injured in the incident — were evacuated to Timbuktu where they received medical assistance.  They are now recovering, for which we are glad.  After the incident, the Mission also deployed a search and detect team to clear the area, before the convoy resumed movement.  It has now safely arrived yesterday to the Mission’s base in Douentza. **Haiti The new Special Representative of the Secretary-General for Haiti, María Isabel Salvador, arrived in Port-au-Prince over the weekend, yesterday.  She is scheduled to meet this afternoon with Prime Minister Ariel Henry.  Ms. Salvador will also hear later this week from Haitian actors, including from civil society and women’s organizations, before briefing the [Security] Council on 26 April.  She looks forward to engaging with all sectors of Haitian society in supporting peace, stability and democracy in the country.  She also told me that she also looks forward to engage with you and will likely be here in person at the end of the month and we will likely do a stakeout. **Peru In Peru, Resident Coordinator Igor Garafulic is leading the UN team in supporting authorities to tackle the impact of heavy rains in the northern part of the country.  They deployed experts to the three most impacted regions to strengthen humanitarian networks, assess damage and needs.  Our colleagues have also distributed hundreds of kits to meet basic items such as food, health, hygiene, and water.  WFP has supported more than 2,000 families through its cash-transfer initiative and the United Nations Children’s Fund (UNICEF) has been providing treatment for acute malnutrition.  Meanwhile, the Office of the United Nations High Commissioner for Refugees (UNHCR) and International Organization for Migration (IOM) have been supporting camp management and coordination. **Noon Briefing Guests Tomorrow, we will have two important guests.  They are the Co-Chairs of the High-Level Board on Effective Multilateralism.  And they are Ellen Johnson Sirleaf, as you know, former President of Liberia, and Stefan Löfven, former Prime Minister of Sweden.  They will be in person, in the flesh here to speak with you.  And we will start with them at noon.  Madame? **Questions and Answers Question:  Steph, could you give us a little readout of the Secretary-General’s conversations with the two generals?  What was their explanation for the violence that they’re causing?  And could you give us a little more information on UN staff? Are they being ordered to stay at home then, since you have no access to be able to deliver such…?  What’s happening with them? Spokesman:  Yeah.  Most of the colleagues are sheltering in place, either in compounds or in their homes in Khartoum.  Given that there continues to be heavy fighting on the street, people are clearly working from home.  We checked in with a couple of my colleagues over the weekend.  And today, they’re continuing to work, but I can tell you that the situation is extremely tense and frankly dangerous.  On the phone calls, I’m not going to… I can’t speak to them, for them.  The Secretary-General passed on the same message to both — is an immediate stop to the violence, to the fighting, the importance of returning to the transition and for political dialogue. Question:  And sorry, just on the staff and such.  You said, if I heard it correctly, the UN has halted much of its programmes.  So, is it correct to say you’ve suspended…?  I don’t want to go too overboard.  You’re pausing? Spokesman:  “Halt” is a word that we’re using.  Halt is when humanitarian compounds are being looted, when humanitarian staff is being killed, when people are sheltering in their apartment because there’s heavy artillery going on.  You can use halt, suspended.  We’re not going to ask staff to go to work when clearly their safety is not being guaranteed.  James? Question:  So just first, how many staff do you have? Spokesman:  I had that number with me, and I will get you that number. Question:  Okay.  And in terms of what you’re going to do with the staff, as you say the borders are closed, it’s terribly unsafe, people are sheltering in place.  Is there a plan to move some of the staff out of the country if you’re able to in the near future? Spokesman:  I don’t want to… For the safety of our staff, I’m not going to telegraph what we’re going to do.  But clearly, at this point, the borders are closed and the airport is dangerous for obvious reasons.  We have about 4,000 staff countrywide. Question:  Can you break that down to nationals and internationals? Spokesman:  I will break it down. Question:  Okay.  And in terms of that UNHAS [United Nations Humanitarian Affairs Service] plane, what else is in the UN fleet in terms of planes in Khartoum or…? Spokesman:  Well, the mission has a fixed-wing aircraft and a helicopter.  I think those are intact.  I will check with UNHAS what is stationed currently in Sudan.  We have about 800 international staff and the national staff is the remaining balance. Michelle, then Pam. Question:  Sorry.  Given neither of the leaders seemed to have listened to the Secretary-General, is he making any attempt to speak to them again? Spokesman:  This has to be a concerted and coordinated effort by the United Nations, by IGAD, by the African Union, by leaders, by the Arab League, by leaders in the region.  And I think the sense that the Secretary-General had from his phone calls that everybody is working towards the same goal.  Volker, who we hope will have online soon, and he will describe very vivid terms what is going on, on the ground.  The Secretary-General will continue his phone diplomacy, but this is really a coordinated effort on behalf of the international community. Question:  And what was the Secretary-General’s reaction to this?  Like, was there any warning that this might be coming last week? Spokesman:  Was the UN given advanced warning?  No. Question:  No.  But, I think…? Spokesman:  I think the one is… and again, Volker, I think will speak from his point of view, but I think from here, it’s one of shock, of tragic disappointment in the sense that we’re going backwards on the political transition.  Sudanese people are literally caught in the crossfire, when you have heavy artillery and planes being used in a fight between two security forces, not to mention the impact on our staff, which the security forces, both of them have a responsibility to keep safe under international law and the impact on our humanitarian work and those who depend on it. Question:  And then, just one last one on Sudan.  When he speaks about those with influence, are there any particular countries that he’s referring to? Spokesman:  I think it seems to me that just about every country in and around Sudan has different lines of communications to the leadership. Correspondent:  Okay.  I have Ukraine later. Spokesman:  I look forward to it.  Pam, and then Ibtisam. Question:  Thanks, Steph.  The question is, you’ve said 4,000 staff, 800 international staff.  Can you explain a little of what the impact will be to not have them doing what they usually do, delivering food, anything else in the short term?  Thank you. Spokesman:  Well, if you are depending on and dependent on World Food Programme food rations to eat, and those rations are not being distributed.  It’s pretty clear what the impact is.  If you are relying on the World Health Organization (WHO) for hygiene kits and health kits, and those are not being distributed. It’s pretty clear.  The impact is black and white.  I read about the millions of people who need humanitarian aid in Sudan.  Currently, they’re not getting it because of what’s going on.  Ibtisam? Question:  Just a quick follow-up.  And to clarify, the 4,000 are mainly working in humanitarian operations? Spokesman:  And supporting the political mission, as well, but the bulk in humanitarian. Question:  And so there were different reports, and you also said that buildings of the UN were attacked and looted.  Do you have any idea from which party you were attacked or you were attacked from all parties? Spokesman:  Yeah.  I will let Volker answer that, but I think one thing is that we’re seeing… we’re also concerned about is, and we see in these types of situation, is the lack of effective command and control of troops on the ground. Question:  Okay.  Just last one.  Giving the fact that there were threats of assassination of Mr. Perthes, a week before that you talked to.  And giving the fact that the UN mission… the security of the UN mission is supposed to be granted by the Sudanese army.  Are you worried about the security of Mr. Perthes and…? Spokesman:  We’re worried about the security of all our staff.  Right?  It is not just… All security forces have a responsibility to keep our staff safe.  All those who have effective control over an area have the responsibility to keep our staff safe.  And that goes for everyone working for the UN mission, regardless of whether they’re international or national staff.  Michelle, I’ll take your Ukraine question, then Hans Grundberg is ready to move on to Yemen. Question:  Okay.  Just a quick one on Ukraine grain.  Do you have an update from the JCC [Joint Coordination Centre]?  It seems like there’s been no inspections again. Spokesman:  No.  I don’t have anything past what’s on the website.  Okay.  I need… you may, and then I’ll let the… Question:  Completely different part of the world.  Any update on Afghanistan and the suspension of the UN workers?  No?  Nothing? Spokesman:  No.  Nothing good or positive to report and trust me as soon as if and when we ever get positive news, we will. Question:  [Inaudible]? Spokesman:  Yeah.  There’s been… it’s still going on.  Okay. Question:  So, you’re going to have Grundberg now? Spokesman:  And then… as soon as he’s ready.  Okay.  So as soon as he’s ready, we have… Question:  [Inaudible]? Spokesman:  We don’t know.  Okay.  Yeah.  I know. We’re just… Hans, we can see you. We see your cast.  So, we hope you’re okay and we hope it’s not a sign of the tension in the discussions, but Hans over to you.",
    "webUrl": "https://press.un.org/en/2023/db230417.doc.htm"
}