{
    "date": "2023-11-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Climate Briefing Good afternoon, and it is indeed Friday. Just to give you a heads up that on Monday, ahead of the UN Climate Change Conference (COP28), which, as you know, is taking place in the United Arab Emirates, our friends at the UN Environment Programme (UNEP) will officially launch their annual Emissions Gap Report for 2023. That launch will take place at 9 a.m.  Joining the launch in person will be the Secretary-General of these United Nations, who will present the report, and yes, he will take some questions.  You’re welcome. He will be joined virtually by Inger Andersen, UNEP’s Executive Director, and Anne Olhoff, the Chief Scientific Editor of the Emissions Gap Report. That will be at 9 a.m., here on Monday. We will share with you over the weekend all sorts of embargoed materials, so we can ruin your weekend and you could work. **Gaza Back here, Martin Griffiths, our Emergency Relief Coordinator, briefed Member States this morning on the situation in Gaza. He said it is without doubt a humanitarian crisis that, by any measure, is intolerable and cannot continue.  In many respects, he said, international humanitarian law appears to have been turned on its head. Natalie Boucly, the Deputy Commissioner General of UNRWA (UN Relief and Works Agency), also briefed Member States and said that UNRWA is focusing on improving existing shelter capacity, but warned that there is simply not enough food, water and fuel to sustain life in Gaza.  The Agency’s work, she said, has become “a mission impossible”. Dr. Tedros [Adhanom Ghebreyesus], the head of the World Health Organization (WHO), for his part, said that the health needs of the people of Gaza are growing all the time, and the health system is near collapse. Also briefing was Volker Türk, the High Commissioner for Human Rights.  He said his Office has scaled up its engagement, stressing the importance of full access to Israel and the Occupied Palestinian Territory, including all parts of Gaza, for the Human Rights Office, to ensure that it can carry out independent monitoring and documentation and protection coordination without hindrance. Also briefing, and that meeting is still going on, were the heads of UNDP (United Nations Development Programme), UNFPA (United Nations Population Fund), and representatives of UNICEF (United Nations Children’s Fund) and UN-Women. Just to give you a bit more granularity on the situation on the ground:  UNRWA announced that, due to the communication shutdown and lack of fuel, there will not be any cross-border aid operation at the Rafah Crossing today, as it will be impossible to manage or coordinate humanitarian aid convoys. By yesterday evening, no aid trucks had entered through the Rafah Crossing.  This is due to the backlog of aid from previous days that has not been transported without fuel.  UNRWA used the fuel provided on 15 November to operate trucks and forklifts to clear the backlogs, but fuel has run out again. Yesterday afternoon, Gaza’s telecommunications services shut down after the providing companies announced that fuel used to run generators had been depleted.  Humanitarian agencies and first responders have warned that blackouts jeopardise the safety of civilians and the provision of life-saving assistance. That is the update from UNRWA. **Israel/Occupied Palestinian Territory Also, linked to the situation on the ground, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, started today a visit to Israel and the Occupied Palestinian Territory.  She will be there over the weekend for talks with Israeli and Palestinian officials on, obviously, what is going on. During the three-day visit — she is travelling today but gets underway on Sunday, 19 November — she will have consultations with Israeli officials in Jerusalem and Tel Aviv, as well as with Palestinian interlocutors in the Occupied Palestinian Territory.  She will also be meeting with Jordanian officials, and we will update you on her visit. **Deputy Secretary-General’s Travel Amina Mohammed, for her part, our Deputy Secretary-General, will be in London on Monday, 20 November, to participate in the Global Food Security Summit, hosted by the Government of the United Kingdom. She will also deliver a keynote address on Women’s Advancement and Role in Tackling Climate Change at the Christian Aid Annual Lecture 2023. And on the invitation of the Government of Senegal, she will be in Senegal on Thursday, 27 November, to attend the Inauguration of the UN House, just outside of Dakar. She will be back in New York on 27 November. **Sudan A number of you had reached out to me last night regarding Sudan, and I just want to tell you that I can confirm that we have indeed received a letter from the Government of Sudan announcing the Government’s decision to “terminate UNITAMS [UN Integrated Transition Assistance Mission in Sudan]” — which is our special political mission in Sudan.  The letter says that they are “terminating UNITAMS with immediate effect”.  They also communicated their commitment to engage constructively with the Security Council and with us, the [United Nations] Secretariat, on a new, appropriate and agreed-upon formula. As you will recall, the political mission, UNITAMS, was established by the Security Council pursuant to resolution 2524 (2020) in June 2020 and its current mandate ends on 3 December of this year. As mentioned in the Security Council briefing yesterday by Assistant Secretary-General, Martha Pobee, the Secretary-General has appointed Ian Martin to lead a strategic review of the UN Mission in Sudan to provide the Security Council with options on how to adapt the Mission's mandate. And I also want to announce an appointment that has been in the works for some time now.  The Secretary-General is also appointing Ramtane Lamamra, of Algeria, as his Personal Envoy for Sudan. We will continue to engage closely with all actors, including the Sudanese authorities and members of the Security Council, to clarify next steps. As you know, of course, it is the Security Council that gives the Secretariat the mandate to operate peacebuilding, political missions and peacekeeping missions. **Security Council The Security Council this morning held ameetingon threats to international peace and security. Briefing Council members from the Secretariat was Ilze Brands Kehris, the Assistant Secretary-General for Human Rights.  She said that the impact of the war in Ukraine extends beyond the high casualties and broad physical destruction, reaching deep into the fabric of Ukrainian society. She noted that tensions between the Ukrainian Orthodox Church, which has historic links to the Moscow Patriarchate of the Russian Orthodox Church, and the Orthodox Church of Ukraine, increased following the Russian Federation’s full-scale armed attack in February of last year, in some cases manifesting itself in violent incidents. Ms. Kehris said that these tensions have affected the freedom of religion in the territory controlled by the Government of Ukraine, as documented in consecutive recent Human Rights Monitoring [Mission] reports, adding that the UN Human Rights Office also has serious concerns about freedom of religion in Ukrainian territory occupied by the Russian Federation, which could also be considered discriminatory. Her full remarks have been shared with you. **Southern and Eastern Africa A quick update from our Deputy Emergency Relief Coordinator, Joyce Msuya, who has wrapped up a three-week mission to southern and eastern Africa, as the climate crisis there drives humanitarian needs ever higher. She met with impacted communities — as well as officials, members of the UN community and NGOs (non-governmental organizations), civil society, regional organizations, the private sector, and international financial institutions.  Her travels took her to Mozambique, Tanzania, Kenya and Botswana. In her meetings, she stressed the UN’s commitment to standing with the people and Governments of the region as they continue to confront climate shocks — saying that at COP 28, the rest of the world must make clear that these countries won’t face these challenges alone. **Ethiopia Turning to Ethiopia:  Our humanitarian friends [UN Office for the Coordination of Humanitarian Affairs] tell us that more than 760,000 people in the country have now been impacted by heavy rains, floods and landslides. More than 40 deaths have been reported — and many areas remain difficult or impossible to access due to damaged roads and bridges. We, along with our partners, are supporting the Government-led humanitarian response in the regions of Somali, Oromia, Afar and in the southwest, as well. But resources and capacities are indeed limited, and a scale-up is urgently needed to meet surging needs. Humanitarian partners have so far distributed food and non-food items to more than 8,000 families impacted by the floods. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo, where we can tell you there has been an upsurge of attacks against civilians in Ituri province, in the country’s east — and that is according to the Office for the Coordination of Humanitarian Affairs (OCHA). According to our humanitarian partners, at least 46 civilians were reportedly killed by armed groups in the Irumu and Mambasa territories between 31 October and 9 November.  Some 28,000 people fled into surrounding areas in the two territories. Since the beginning of the year, more than 770 civilians have been killed across the province and more than 500,000 people have been forced to flee their homes. We and our partners are providing vital aid, including shelter support, food and water, but we need additional resources to respond to the new displacements. OCHA calls on provincial authorities to reinforce the security of civilians, especially in the Boga and Lolwa areas, where people have been returning to their communities since July.  The persistence of insecurity could discourage people from returning to their homes and lead to massive population movements and growing humanitarian needs. **Ukraine And I have a note from Ukraine, which I should have read earlier; our humanitarian colleagues tell us that intense attacks on frontline areas are continuing.  There have been reports of deaths and extensive damage to homes and infrastructure, including energy and medical facilities. According to humanitarian partners who were at the sites of the attacks, on 15 November, a strike in the Donetsk Region, in the east of the country, reportedly destroyed and damaged a multistorey building and nearby homes in Selydove, with residents trapped under the rubble. Government officials say that after a two-day rescue operation, four residents were reported killed, and six others were wounded. On the same day, in the southeast, Government officials say that an attack in the Zaporizhzhia Region killed and injured nine residents and rescuers who were responding as a second strike hit.  The blast left more than 400 residents exposed to harsh weather conditions as the temperature dropped. National NGOs are mobilized and delivered emergency shelter materials to both locations. Also, an update on convoys:  Today, an inter-agency convoy delivered vital aid to frontline areas in the Donetsk Region.  Nearly 30 tonnes of aid — including thermal blankets, sleeping bags, solar lamps, medical kits and family hygiene kits — will help people get through the coming cold period amid continuing disruptions of electricity that we are seeing in the region. **Guatemala Also, I have been asked earlier today about the situation in Guatemala, and I can tell you that the Secretary-General is alarmed by the latest prosecutorial actions taking place in Guatemala.  He reiterates his call on the authorities to guarantee that the democratic will expressed through the polls is respected and to refrain from acts that may undermine the democratic process or that could constitute reprisals for exercising human rights. **Haiti From Haiti, our humanitarian colleagues tell us that they are deeply concerned about clashes, which erupted on Monday between armed groups in the neighbourhood of Cité Soleil and its surroundings, and that is in the capital, Port-au-Prince. There were reportedly many casualties, as well as incidents of sexual violence, the burning of houses and serious human rights violations. A hospital was the scene of a gunfight — and that’s the Hospital de Fontaine.  The gunfight obviously disrupted medical services and violating basic humanitarian principles.  Dozens of women, children and newborns had to be evacuated.  As we have said on numerous occasions, all around the world, health facilities must always be protected, and civilians never be targeted. Yesterday, our acting Humanitarian Coordinator, Bruno Maes, met with families, children and medical staff of this hospital who have evacuated to a safer neighbourhood.  The hospital has since closed. Under the leadership of the UN’s Humanitarian Coordinator, OCHA is working with UN agencies and our partners to provide assistance and to protect those impacted by the violence. **International Days A few international days for you.  Tomorrow is the World Day for the Prevention of and Healing from Child Sexual Exploitation, Abuse and Violence. Sunday is the World Day of Remembrance for Road Traffic Victims.  In hismessage, the Secretary-General calls on all to join forces to make roads safer for everyone, everywhere. And on Sunday, it is World Toilet Day.  In hismessage, the Secretary-General says that billions of people are still cut off from sanitation services around all the world. To meet the 2030 deadline for the Sustainable Development Goals (SDGs), he underscores that we need to move five times faster to deal with this. I’m not going to ask twice, or once… [Laughter] **Questions and Answers Question:  A question on Sudan.  In terms of UNITAM’s mission, how many staff do you have? And do you think there's a potential of a withdrawal similar to what we're seeing in Mali? Spokesman:  First of all, you know, there's a strategic review that is ongoing, and we will inform the Security Council of next steps.  Right? The mandate, the permission to operate these missions comes from the Security Council.  So the permission to terminate them needs to come from the Security Council, as well.  On staffing, the number of civilians is about 200, for the mission itself is about 245. There's, of course, a large humanitarian presence, which is not part of our… but I'll double check on the numbers for you. Serife? Question:  Thank you, Stéphane.  I actually have a question on the developments on the south of Gaza.  So, Israel's Spokesman for the Ministry of Foreign Affairs said that they do not rule out an operation to the south of the Gaza Strip and also the Israeli chief of staff, he said that, as far as we are concerned, more and more regions will be targeted, and Israel has dropped leaflets across parts of Southern Gaza, calling on civilians to evacuate and head towards known shelters.  But Israel had indicated that the south of Gaza was supposedly safe.  It seems that the Government and the military are giving out signals that they may head to the south.  Is the UN following this? And what's your reaction? Are you worried? Spokesman:  Yes, and yes.  Of course, we're following it.  I would encourage you also to look back at everything that was said in the General Assembly meeting this morning.  I mean, I think whether it's Volker Türk or Martin Griffiths and Natalie Boucly from UNRWA, I think gave a pretty grim picture of what is going on.  We're obviously very concerned about further operations southbound by the IDF (Israel Defense Forces) and the impact that would have on civilians. But as everybody has been saying from the UN side, there's really no place in Gaza that's actually very safe. Question:  I mean, telling the civilians to evacuate, where can they go? Is there any possibility for them? Spokesman:  My answer to you is that there's… at this point, there's no place in Gaza that is safe.  And again, we've been calling on the Israelis, continue to call them to protect civilians at all cost. Question:  Thank you, Stéphane. Spokesman:  Dennis, yes.  And then, Dulcie. Question:  Early today, there were reports that from the head of Al Shifa Hospital that all the patients of intensive care units died because of the blockade.  So what's your comment on that? And does the UN have any pre-position on that particular hospital? Because it's in fact the main hospital in the area? [Cross talk] Spokesman:  Yeah, I mean, we haven’t had… we haven't been able to do an assessment mission to the hospital because of safety concerns at this point.  But we're obviously following the situation, getting reports, and the situation there is extremely concerning for the medical staff and most importantly for the patients themselves.  And we reiterate yet once again the need for hospitals never to be used in combat. Dulcie, please? Question:  Yeah.  Where will the new special envoy for Sudan be based? Spokesman:  He'll be a personal envoy which is… the terminology matters.  He's not… he's a personal envoy.  I assume he'll either be based out of Algiers, where he lives, or will find a UN duty station. Question:  So he probably won't be based in Sudan? Spokesman:  No.  He will not be based in Sudan. Question:  Okay.  And over on Gaza.  So what is the UN's understanding on why the IDF are now threatening Southern Gaza? Spokesman:  You have to ask them what their motivation is.  I mean, and they've spoken, I think they've been very clear, but it's not… I mean, we understand the same thing that you understand, which is public statements, but it's not for me to speak for them. Question:  Okay.  So is the UN arranging some sort of contingency plan with Egypt to let these civilians, who are now threatened in the south…? Spokesman:  The aim should be for Palestinians to be safe in Gaza, for civilians to be safe in Gaza.  No one, and I think we've been very clear on that, is advocating for a mass displacement of Palestinian civilians out of Gaza.  People should be safe in their homes. Question:  Okay.  And if I may just… at what point will the UN or would the UN actually declare this a genocide? Because obviously a lot of experts, including special rapporteurs, are suggesting we're now at that stage.  So where is the UN on this thinking? Spokesman:  Well, I mean, it depends what part of the UN you mean.  I can only speak for the Secretary-General.  The Secretary-General does not have the legal authority to declare a situation of genocide.  For us, it has to be… that determination has to be made by competent by court, as we've been saying.  So, others have their opinion.  I can only speak for the Secretary-General. Question:  So which court do you…? Spokesman:  I need… I mean, I can give you more details, but it would have to be a competent judicial authority, court. And we've done some math.  So out of the number I gave you, is the total staffing for the UN mission. In country, in Port Sudan, there are 88 UN staff members that remain.  Okay? The rest are either in Addis or in Nairobi.  Okay — 88.  But also to add that we have a much less… there's also a large humanitarian presence. But in terms of the political mission, that's the number. Question:  Thank you. Spokesman:  Margaret Besheer? Question:  Hi, Steph.  First of all, on the fuel, Israel says today that they're going to allow some fuel in. I'm a little confused.  I'm not sure I understand the details.  Is it two fuel tankers they're giving to you guys? Or is it more… do you have an idea on details on size that the… the volume, I should say? Spokesman:  The only detail is what we've heard, I mean, at least what I've heard on in the media, which is two fuel tankers per day, which in itself is obviously barely a drop in the bucket of what we need to of the amount of fuel that we need.  But we're trying to get more details and our colleagues at OCHA and UNRWA are working on that. Question:  And have they said if there's restrictions on it? Because what I've seen reported from our colleagues in the region is that it was… it's for UNRWA to use for sewage facilities.  So would you consider that a restriction on like… the way they said for aid convoys before. [Cross talk] Spokesman:  Again, I think my understanding and your understanding are the same, and that's based on media reports.  We're trying to get more details.  I would encourage your colleagues in the region to, in fact, be touch with my colleagues in the region because they will have the more first-hand information. Question:  Okay.  I’ll kind of just ask one more whether you know it or not.  [Laughing] Are there any guarantees on the length like, how many? Is this indefinite? Is it for a one day, five days? I mean… Spokesman:  No, again, same answer as before. Question:  Okay.  And just one more.  Under-Secretary-General DiCarlo's trip to the region, you mentioned she's meeting with Jordanian officials also, but does that mean she's going Jordan to do it? Or are they meeting her in Ramallah or something? Spokesman:  Ad I was reading the note, I was asking myself the same question. So I will give you an answer to that. Question:  Thank you.  Have a good weekend. Spokesman:  You, too.  Miriam? Question:  Thank you, Steph.  My question is in regards to the special coordinator for Afghanistan report.  Did the Secretary-General see if the report in… was the report sent to Security Council? Is there going to be a meeting? And also, what did the Secretary-General think about the report itself and any future plans in regards to meeting with the special rapporteur… not rapporteur, the country’s representative in regards to Afghanistan's meeting in Qatar or somewhere else? Spokesman:  No.  Nothing to share with you on a possible meeting in Qatar.  I will ask.  My understanding is that there may be a meeting scheduled in December to consider the special coordinator’s report, which I think has been shared with the Council. And it is his… I don't have the… Secretary-General does not have an opinion to proffer on that. Any other questions? Otherwise, I… Go ahead, Dennis. Question:  Just a follow-up on Al Shifa Hospital.  Are you going to make fact finding mission on… [Cross talk] Spokesman:  Well, I mean, it's… I think we're trying to get some… let me put it this way, we're trying to get some of our own eyeballs onto the situation, but that has not yet been possible. Okay.  I wish you all a great weekend.  If we're in touch over the weekend, that will not be good.",
    "webUrl": "https://press.un.org/en/2023/db231117.doc.htm"
}