{
    "date": "2023-01-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefing on Monday Alright, why don’t we start with Monday. At 11 a.m. here on Monday, you will have in this very room Martin Griffiths, the Emergency Relief Coordinator and head of OCHA [Office for the Coordination of Humanitarian Affairs].  He will be joined by Janti Soeripto, President and CEO of Save the Children; Omar Abdi, the Deputy Executive Director [for Programmes] of UNICEF [United Nations Children’s Fund].  They will be here in person. And Sofía Sprechmann Sineiro, the Secretary General of CARE International will join virtually, and they will be here to brief you on their recent visit to Afghanistan. **Holocaust Meanwhile, here this morning, not long ago, the Secretary-Generalpaid tribute to Holocaust survivorsat the General Assembly ceremony in memory of the victims of the Holocaust, which is ongoing.  He said that the rise of National Socialism in Germany 90 years ago was made possible by the indifference – if not connivance – of so many millions of people.  Today, he warned, we can hear echoes of those same siren songs of hate. The Secretary-General said that the painful truth is that antisemitism is everywhere.  In fact, it is increasing in intensity, with survey after survey showing antisemitism at record highs.  And what is true for antisemitism is true for other forms of hatred, Mr. Guterres added. He also said that he is issuing an urgent appeal to everyone with influence across the information ecosystem:  to stop the hate.  Set up guardrails.  And enforce them.  Many parts of the Internet are becoming toxic waste dumps of hate and vicious lies, he said. His remarks have been shared with you. **Security Council This morning in the Security Council, you hearda briefing from El-Ghassim Wane, the head of the UN Peacekeeping Mission in Mali.  He discussed security in Mali and the Mission’s ability to contribute to the improvement of the situation, as well as Mali’s critical year on the road back to constitutional order. Mr. Wane will be available to answer your questions at the stakeout after consultations are done.  We will let you know.  It will probably be in about 40 minutes or so. At 3 p.m., the Security Council will reconvene, this time in closed consultations.  First, they will hear from the Deputy Secretary-General, Amina Mohammed, and the [Assistant Secretary-General, Khaled Khiari, on the trip they undertook with the head of UN-Women, Sima Bahous, to Afghanistan]. And then, there will be another set of close consultations on the situation in the Middle East, including the question of Palestine.  They will receive, Council members will receive an update from the Special Coordinator, Tor Wennesland. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, where we are seeing an increase in fighting in recent days.  We condemn the new military offensive by the M23 rebel group and reiterate our call on the armed group to cease all hostilities and to withdraw from the occupied areas, in accordance with the decisions made at the mini-summit held in Luanda, a few weeks back. Our humanitarian colleagues are telling us that, according to initial reports from partners, some 90,000 people have been displaced by the clashes between Congolese forces and the M23 in and around Kitchanga, in North Kivu. Many of those displaced are seeking refuge in nearby Mweso, in schools, churches and with host families.  As more displaced people arrive in Mweso, humanitarian organizations are concerned about the spread of cholera there, following last month’s outbreak. The clashes have also impeded road access, making it of course, very difficult to deliver humanitarian aid and for people to move as they try to flee the fighting.  Our peacekeeping Mission in the country is continuing to provide physical security and immediate assistance.  That includes shelter, water and medical care, to about 500 Congolese civilians who are currently in and outside the UN base in Kitchanga. We also reiterate the Secretary-General’s call on all armed groups to lay down their weapons and join the national Disarmament, Demobilization, Community Recovery and Stabilization programme. **Haiti A quick note on Haiti, where our colleagues there have strongly condemned the targeted and deliberate attacks by members of armed gangs who have resulted in the deaths of several police officers on duty. We offer our condolences to the bereaved families and to the Haitian national police, and also call on the authorities to do everything possible to identify the perpetrators of these heinous crimes and to prosecute them. **Azerbaijan-Iran I’ve also been asked about attacks on the Azerbaijani embassy in Tehran and I can say that we condemn this attack, which reportedly resulted in multiple casualties, including one fatality.  We express our condolences to the family of the person who was killed and wish a speedy recovery to all those injured.  We emphasize that attacks against diplomatic missions are strictly prohibited under international law.  In particular, we recall the principle of the inviolability of diplomatic and consular premises and the obligations of host Governments, including under the 1961 Convention on Diplomatic Relations and under the 1963 Convention on Consular Relations, to take all appropriate steps to protect diplomatic and consular premises against any intrusion or damage, and to prevent any disturbance of the peace of these missions or impairment of their dignity. We also note that the Iranian authorities have launched, have quickly launched, an investigation and we hope perpetrators, or the perpetrator will be held to account. **South Sudan Moving to South Sudan, Nicholas Haysom, the Head of our peacekeeping mission in the country has described 2023 as a “make or break” year for South Sudan.  He spoke at a meeting of regional peace partners. In a separate development, the UN Mission reported that the Government has formally requested the UN to provide assistance for the preparation and conduct of peaceful, credible and inclusive elections as envisioned in the peace agreement.  In its request, the Government noted an immediate need to finalize the electoral legal framework and reconstitute the National Elections Commission, given that elections are due to be held in December next year. The Mission reiterates that this will not be a United Nations-run process, but a South Sudanese-administered election with our support.  UNMISS looks forward to working with the Government, national institutions, civil society, political parties and the media in assisting them with South Sudan’s first electoral process as a sovereign State. **Djibouti In nearby Djibouti, our team there, led by Resident Coordinator Jose Barahona, is supporting authorities in the drought response.  Since June last year, the Food and Agriculture Organization, UNICEF, UNHCR [Office of the United Nations High Commissioner for Refugees], as well as the World Food Programme and partners have reached nearly 90,000 people with urgent food and nutrition support, protection, agricultural assistance, water, sanitation, and health support. We have also been providing critical food assistance to 52,000 people along with distributions of animal food and animal health kits to ensure livestock survival, as well as the protection of families whose livelihoods depend on crops and livestock raising.  On the health front, our team delivered nutrition services to more than 21,000 children and pregnant and lactating women via mobile health clinics, treating a total of 5,600 children for severe acute malnutrition.  We have also been rehabilitating water points in vulnerable areas around Djibouti. **Chad Staying in the African continent, we have some good news to report from our team in Chad.  Just last week, with support from the UN team, the Government adopted its first-ever action plan for the implementation of the Security Council resolution 1325 on women, peace and security, which was adopted 22 years ago.  Authorities have also pledged to strengthen women’s participation in the political transition, which will include a revision of the country’s Constitution and presidential and parliamentary elections by the end of 2024.  Prior to the adoption, our UN team on the ground actively contributed technically and financially to the different stages of the process. **Syria Two quick notes on some travel by senior UN officials. David Beasley, the head of the World Food Programme, arrived in the country this week.  He appealed to the world to invest in the Syrian people and communities to get them on their feet and off [food] assistance. Our colleagues in WFP say that Syria now has the sixth highest number of food insecure people in the world, with 2.5 million people who are severely food insecure, and their lives are at risk without food assistance.  Twelve million people do not know where their next meal is coming from.  Another 2.9 million people are at risk of sliding into hunger. Mr. Beasley warned that if we don’t address the humanitarian crisis in Syria, things are going to get worse than we can possibly imagine. **Ukraine Filippo Grandi, the High Commissioner for Refugees, just finished his trip to Ukraine with a call for donors to stay the course and support the people who are suffering acutely.  This was his third visit since the start of the Russian invasion. He travelled through the south and east of the country.  The High Commissioner witnessed Ukrainian officials and citizens repairing and rebuilding damaged infrastructure.  He also discussed with the authorities the situation of unaccompanied and separated Ukrainian children in the Russian Federation. He said that UNHCR and other partners will seek further access to them and advocate for solutions in their best interest, notably family reunification.  He also reiterated that, in a situation of conflict, giving nationality and opening avenues for formal adoption of children violates international norms and practices. **Honour Roll We have three “thank you”s for people who have made it onto the honour roll.  Not people, but rather Member States, and they are people, and that is Denmark, the Russian Federation and Singapore.  We are now up to 15 in the honour roll, and there is still time to make it. **Questions and Answers Spokesman:  Do you have money for us?  No; then alright… [cross talk] Question:  I’ll substitute that with a valuable question. Spokesman:  Okay. Question:  With regard to the terrorist attack on the Azerbaijani embassy in Tehran.  There is a pattern that I cannot go over, which is whenever there is dispute between Iran and other countries, their soft targets represented in diplomatic and council missions comes under attack.  We have seen that in the past years with what happened to the Saudi Arabian Consulate in Muscat as an example, but also other.  There is a pattern of continuous violation for the Geneva Convention 1963, which you referred to in your presenting.  Is there a way that the Secretary-General and for a change invoke the Article 99 and bring that the protection of the diplomatic missions and diplomats? Spokesman:  I mean, I wil… Question:  Put it in a higher level. Spokesman:  I will leave journalists and analysts, such as yourself to decide or talk about whether or not there are any patterns going on.  Frankly, sadly, attacks on councillor outposts, embassies is not something new, it is something that we’ve seen all over the world.  Our stance remains the same in defence of the inviolability of diplomatic and councillor premises in accordance with the 1961-63 Vienna Conventions. Question:  Is there no recourse or deterring action… Spokesman:  We call on those who are responsible for these has to be brought to justice and in any country, anywhere around the world, it is a responsibility of the host country to provide security.  This is sadly something that we see in many parts of the world. Question:  Does the Secretary-General and the secretariat had perceived the attack as a terrorist action or just a security breach? Spokesman:  You have to have more details on exactly the attack.  It’s against international law that is clear. Margaret Besheer and then Ms. Saloomey? Question:  Thanks, Steph, any reaction on the US raid yesterday that killed the ISIS facilitator Bilal al Sudani in Somalia? Spokesman:  We’ve seen press reports.  As always, we have no way of confirming the information, but as always, we stand against extrajudicial killings wherever and whenever they occur. Question:  And separately you mentioned Mr. Beasley, he’s leaving, I believe, in April.  Stepping down in April.  Can you just give us an idea of where the process is to find a successor at such an urgent time to have one? Spokesman:  Ongoing. Question:  Is there a shortlist yet? Spokesman:  It’s ongoing. Question:  Okay. Spokesman:  Okay. Kristen, yes please. Question:  Thanks, Steph.  This afternoon in close consultations, the Security Council is going to have its third meeting in a month on the situation in the Middle East.  The Special Rep’s been warning of escalating tensions, escalating violence and yet, we’ve seen no concrete action from the Security Council.  I’m wondering if the Secretary-General has a new approach to this or if he’s talking to the Security Council members?  Things just seem to go from bad to worse and there doesn’t seem to be any urgency; does he have a response to that? Spokesman:  I’m not going to contradict your general analysis of the situation.  The Secretary-General continues to believe in the viability of the two-State solution.  Obviously, the events that we’ve been seeing don’t really move us in that direction.  We have to be honest.  This is an issue that comes up often in his discussions with Member States.  It is something that he’s very much focused on and he will continue to push in that direction. Question:  Follow-up.  The Security Council hasn’t taken any stand on the issue in a long time.  So, the Palestinians went to the General Assembly.  They got the ICJ referral.  The Israelis called that multilateral terrorism.  Do the Israelis…?  How would you respond to that?  Do you think that’s a fair assessment? Spokesman:  Listen.  I think, as always, any situation could be improved and assisted by strong unified position of the Security Council.  Member States took a decision within the General Assembly that is done in accordance with international law with the Charter and there’s no, it’s not for the Secretary-General to express an opinion on something that was done in accordance with the existing framework. Okay.  I’ll get you in a second.  Evelyn. Question:  Yes.  To follow up on Mr. Beasley’s trip to Syria.  How can… Is he going to be allowed to go through, to distribute food to the whole country? Spokesman:  He’s been there for a while.  Check with WFP, but I’m not aware of any impediments to his travel.  As you know we bring aid in both through cross line and through the critical cross-border mechanism, which was thankfully recently renewed. Question:  But does it cover the whole country? Spokesman:  We do get to where we need to go both through distribution from Damascus.  Within areas that are controlled by the Government for areas that are not controlled by the Government through cross line and cross border. Question:  And secondly, what’s the viability of the two-State system?  Since it is pretty dead for the last… I don’t know how many years? Spokesman:  I don’t know if that’s a rhetorical question.  We continue to believe in the need for two-State solution. Question:  Thank you very much, Stephane.  I would rather stay away from the analysis which I favour as well, but two quick questions.  What does the Secretary-General… is he aware of the new Franco-German proposal for the Kosovo solution, which would require from the Member States, including Serbia and Kosovo, to obey more the Charter of the United Nations for the territorial sovereignty integrity.  And also, quick question at this very day, does the Secretary-General plans to visit Srebrenica this year? Spokesman:  I don’t have any information on a possible trip over the summer to Srebrenica.  I will keep you posted.  Personally, I have not discussed the Franco-German issue with the Secretary-General, so I won’t opine on that.  We obviously continue to be guided by existing Security Council resolutions on the issue. Question:  Thank you, Stephane.  I have some questions on Cyprus, please.  As you know the situation very… is not good for Mister… for your guy, Mr. Stewart.  My first question is what exactly Mr. Stewart said; if you have a transcript.  Did he really blame the Greek Cypriots for the impasse.  The question is yes or no? Spokesman:  You may ask whatever you want, and you leave me the liberty of choosing how I have to answer, Michael.  Thank you.  On the report, press reports that we’ve seen about conversations, we’re not in the business of commenting on reported conversations that may have taken place within a private setting.  What matters is the Secretary-General’s opinion, his views on the Cyprus issue.  There were two reports that came out in January.  His position is clear, in black and white in those reports.  That’s the Secretariat’s position.  We the UN, and that includes Mr. Stewart and the mission in Cyprus work impartially with both sides, in Cyprus.  Mr. Stewart has the full backing and confidence of the Secretary-General in his job. Question:  Okay, yeah.  If I may, I don’t know you if you heard the statement by the President of the Republic of Cyprus.  If you allow me, Mr. Anastasiades said and I quote, “If something similar was indeed set, the list that could be set is that we are no longer talking about the representative of the United Nations, but a representative of those who violate international law.”  As you understand it’s a very tough statement.  Can you give us… [cross talk] Spokesman:  I understand the nature and your analysis of President Anastasiades’ statement.  What I can tell you is that our position is unchanged.  And I would encourage journalists and observers to look at what the Secretary-General’s position is, it’s in black and white.  It’s Mr. Stewart’s position.  He continues with the full support of the Secretary-General, and he will continue to work impartially.  And I think it is important to focus on what is said and what is said in official remarks and what is written in official reports rather than hearsay from private conversations. Question:  Okay.  I have a follow-up on this.  But if he spoke against the Greek Cypriots.  And as I understand, he did; does the Secretary-General still trust Mr. Stewart to say the Cypriots… [cross talk] Spokesman:  Your preamble aside, because I was not there; you were not there; and again, I think it is a mistake to try to analyse what may or may not have been said in private, in corridors, in dinners and whatever.  What matters, I think, is Mr. Stewart’s mind-set, which is laser focused on representing the Secretary-General, on representing the United Nations in the most impartial way possible.  And again, he has the Secretary-General’s full support. Question:  Stéphane, two general questions. Spokesman:  Okay. Question:  First, does the Secretary-General think that the Turkish invasion in Cyprus is the same issue as the Russian invasion in Ukraine or these two invasions are different? Spokesman:  The compare and contrast of different situations is best left to journalists and analysts. Question:  But the invasion is an invasion as I understand. Spokesman:  I will leave you with my first answer. Question:  Okay.  And what is the Secretary-General’s position on the occupation of Cyprus?  Is it the same for example what as occupation of Palestine? Spokesman:  I think his view is written in the large number of reports that are issued by this Organization on Cyprus.  And again, I’m not going to get into a comparison… [cross talk] Correspondent:  I understand.  I read the reports and… Spokesman:  Okay. Correspondent:  I mean it’s easy to… It’s easy, I think, to answer the question if you… [cross talk] Spokesman:  Well, it’s easy to ask; it’s always more challenging to answer.  So, Michael, let’s take a pause, and I’ll be happy to come back to you later. Yes, sir. Question:  Thank you, Stéphane.  Back to Balkans.  Kosovo-Serbia dialogue. Spokesman:  Your microphone closer to your mouth, thank you. Question:  There is a lot of pressure being toward the Prime Minister Kurti, about the association of the municipalities with Serb majority.  We’re talking about executive powers.  What’s Secretary-General’s view on this?  Does he support something like that?  Or what did the President Ahtisaari thought in his plan?  If you have any…? Spokesman:  We have a mission in Kosovo which is focused on implementing the mandate given to it by the Security Council and we continue to engage with the relevant authorities in Kosovo in order to move the process forward, in a way that brings stability to all the people in Kosovo. Question:  Is the Secretary-General’s representative in Kosovo much involved in this dialogue, that is…?  [cross talk] Spokesman:  I don’t know if she’s involved in this particular dialogue, but I know she remains in touch with all in the political echelon in Kosovo. Question:  Thank you. Spokesman:  Ephrem? Question:  Thank you.  On the new report by the identification investigation team and the Organisation for the Prohibition of Chemical Weapons [OPCW], which provides evidence that this year in armed forces, air force has carried out a chemical attack on Douma.  Does the Secretary-General have any reaction to the findings of the report and what actions would he like to see the international community take next?  Thank you. Spokesman:  We’ve obviously seen the report and taken note of the findings of the report by the OPCW.  It’s sad that in the twenty-first century we need to repeat this, but the use of chemical weapons anywhere by anyone under any circumstances is intolerable.  Impunity for the use of chemical weapons is also unacceptable and it’s imperative that those who have used chemical weapons are identified and held accountable.  We also want to see the full implementation of resolution 2118 and we call again on the Government of Syrian Arab Republic to cooperate fully with the OPCW in this regard.  And I think it’s also important to note that we fully support the integrity, the professionalism, the impartiality, the objectivity and the independence of the work of the OPCW. Okay.  I think I’m going to escape.  But I will leave Paulina to take over.  And have a great weekend.  We’ll see you here on Monday, 11 o’clock, for Afghanistan.  And we’ll bring out Mr. Wane probably in about 20 minutes or so.",
    "webUrl": "https://press.un.org/en/2023/db230127.doc.htm"
}