{
    "date": "2023-09-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon, as we were just mentioning, after I am done and you are done with me and you are done with Paulina.  There will be a press briefing here by Ambassador Ferit Hoxha, the Permanent Representative of Albania and, most importantly, President of the Security Council for the month of September. I have a good quiz for you today, and if Sherwin doesn’t get it, then… **Climate This morning, Antonio Guterres, the Secretary-General of the United Nations, in a video message,addressedthe African Youth Climate Assembly that is being held in Nairobi. He told young people that their passion and determination is responsible for much of the climate action we have seen around the world. He asked them to keep pushing leaders from developed nations to deliver climate justice.  “Turn up the volume in calling for change, mobilize your friends, mobilize your colleagues and networks, and use this Assembly to make connections, and make your voices heard,” he said. He added that the Africa Climate Summit in Nairobi, which starts on Monday, he will also be urging all leaders to act. And on a related note, our friends at the UN Children’s Fund today released a report which says that children in 48 African countries are at high or extremely high risk of the impacts of climate change.  The report assesses countries based on children’s exposure to climate and environmental shocks, such as cyclones and heatwaves, as well as their vulnerability to those shocks, based on their access to essential services.  More online. **South Africa I want to flag that we issued last night astatementwhich you must have seen, in which the Secretary-General expressed his deep sadness at the news of the fire in Johannesburg yesterday that reportedly killed 70 people. In this moment of great sadness and grief, Mr. Guterres conveys his sincere condolences to the families of the victims and to the Government and people of South Africa. The United Nations country team in South Africa stands ready to work with the authorities to provide assistance to those affected and to prevent further incidents of this nature. **Mali In Mali, our colleagues from the World Food Programme and UNICEF said today that armed conflict, internal displacement, and restricted humanitarian access risks pushing nearly 1 million children under the age of 5 into acute malnutrition by the end of the year, with at least 200,000 people at risk of dying of hunger if they cannot receive assistance. They added that almost a quarter of Mali’s population suffers from moderate or acute food insecurity, and that, for the first time ever in the country, over 2,500 people are at risk of famine in the region of Ménaka. UNICEF and WFP urgently appeal for US $184.4 million to reach 8.8 million people this year, including 4.7 million children. Funding will be essential to provide emergency food assistance to vulnerable populations and support medical services, including fuel to keep vaccines cold and to buy more humanitarian supplies, such as life-saving treatments for children with malnutrition. **Ukraine On Ukraine, we and our humanitarian partners continue to support civilians fleeing the fighting in the Kupiansk District in the eastern Kharkiv Region. Local volunteer groups and NGOs are assisting people seeking safety from 50 of the 270 villages and towns in the Kupiansk District.  The national authorities announced an evacuation of this area in early August. Most of the people arrive in Kharkiv with very few or no personal belongings.  They urgently need shelter, food, hygiene and household items. UN agencies, national and international non-governmental organizations are meeting them at arrival points and in collective centres to provide food, cash assistance, and basic supplies, and other services. Since the beginning of August, the humanitarian community has delivered 65 tons of food, medical supplies, emergency shelter materials, hygiene products and other relief items to people remaining in the Kupiansk District through two inter-agency convoys. This is in addition to the regular humanitarian response in the Kharkiv Region, where some 900,000 people have received aid so far this year. **Resident Coordinator Our colleagues in the UN Development Coordination Office tell us that we have a new Resident Coordinator in Kuwait. The Secretary-General has appointed Ghada Hatim Eltahir Mudawi of Sudan as our Resident Coordinator, and that comes following the confirmation by the Host Government. With more than 25 years of experience in humanitarian and development affairs, Ms. Eltahir’s appointment reinforces the commitment towards gender parity, already achieved at the Resident Coordinator network. Herfull biographyis available online. **Haiti Quick note from Haiti, where the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, called for an end to the carnage in that country, where escalating violence has killed and injured more than 70 people in Port-au-Prince just in the last two weeks. More than 10,000 people have been displaced in the past two weeks alone and have sought refuge in more than 20 spontaneous sites or with host families.  So far this year, more than 2,500 people have been killed and almost 1,000 have been injured. Despite these challenges, humanitarian partners have responded and continue to provide hygiene and dignity kits, hot meals and water. Mobile clinics have also been deployed to ten sites in Haiti so far. Psychosocial and medical support and emergency accommodation has been provided to nearly 500 people at risk of Gender Based Violence and more than 1,200 women and girls have received sexual and reproductive health services. The humanitarian community calls on all parties to put an immediate stop to the violence, to allow for safe access in all parts of the country and respect human rights, humanitarian norms and standards. Nearly half of Haiti’s population needs humanitarian help. The $720 million Humanitarian appeal fund for Haiti is only 26 per cent funded. **Secretary-General’s Travel Just to let you know, as you will recall that the Secretary-General will be heading off [on Sunday] to attend a number of multilateral summits. He will head to Nairobi to attend the Africa Climate Summit, which is being hosted by Kenya and the African Union.  He will speak there on 5 September, at the opening of the Summit as well as on a panel on the “New Global Climate Finance Architecture”.  He will stress the need to invest in the African continent — which accounts for only 4 per cent of global emissions — so it can have access to renewable energy.  While in Kenya, the Secretary-General is also expected to have a series of bilateral meetings, including with President William Ruto. He will then go on to Jakarta, in Indonesia, to attend the thirteenth ASEAN-UN summit and from there he will go to New Delhi, [India], to attend the G20 Summit, hosted by Prime Minister Narendra Modi.  He will also be meeting with leaders on the margins of both these meetings and will be holding press conferences at all the stops. He will come back to New York on 11 September, and then later that week, he will head to Cuba for the G77 + China meeting. **Briefing on Tuesday, 5 September I don’t have to tell you because Michelle already told us there is a long weekend coming up.  So, the next briefing will be on Tuesday, the 5th.  We will remain available online, or by phone, as you know how to reach us.  On Tuesday, our guest will be Edem Wosornu, Director of Operations and Advocacy in OCHA (Office for the Coordination of Humanitarian Affairs), and Gabriella Waaijman, the Humanitarian Director of Save the Children. They will brief you on their latest mission with the humanitarian Emergency Directors’ Group to the DRC (Democratic Republic of the Congo) and they are finishing up that tour today.  The Emergency Directors’ Group is composed of representatives from about 20 member organizations of the Inter Agency Standing Committee, as well as its partners and observers, including relevant UN agencies, NGOs, the International Red Cross/Red Crescent Movement.  And so they will be here to talk to you about the DRC on Tuesday. And Farhan will be here on Tuesday to brief you. **Financial Contributions We are finishing up with a little quiz.  Three Member States today made their full payments to the regular budget. One is known as “The Pearl of the Indian Ocean”, the other one is known as “The Warm Heart of Africa”.  The third one, we couldn’t find a nickname, but it officially changed its name in 2018. Two are landlocked, and one is an island nation. And all three export tea. Eswatini, Malawi and Sri Lanka, and we now have a 133 [fully paid-up nations]. **Questions and Answers Spokesman:  Edie, since you read off all of the Member States, you get the first question. Question:  Thank you, Steph.  I wonder if the Secretary-General is unplanning any follow-up to the statement from Russian Foreign Minister Sergey Lavrov yesterday that he’s presented some Russian demands on the restoring the Black Sea Grain Initiative to the Turkish Foreign Minister. Spokesman:  Well, we are continuing our contacts at various levels.  I think, as the Secretary-General told you, we met with Foreign Minister Lavrov in Nairobi, and we then sent him a letter following up that meeting, but nothing new to report today. Question:  And a second question on North Korea.  North Korea says it simulated a nuclear attack against South Korea and rehearsed the occupation of South Korea.  This is certainly a step up from other actions that it’s taken. Spokesman:  You know, it’s not going in the direction we wanted to see, which is a de-escalation of the situation on the Korean Peninsula and a return to negotiations with a view for full denuclearization of the peninsula. Amelie, then Maggie, then Michelle. Question:  Thanks, Stéph.  I have a question on Western Sahara.  There are reports that Staffan de Mistura is planning soon a new tour of the region.  Can you confirm that and give us any details of when, where, anything?  Thank you. Spokesman:  Mr. de Mistura seems to attract many reports, theories, and rumours. Nothing is official until it is announced from here.  So I have nothing to share with you at this point. Maggie, Michelle, and Murad. Question:  Niger, yesterday, the military said that they’re stopping UN agencies and NGOs from working in their military operation zones.  Do you have any more information or details what that actually means, what military operation zones are?  And also, the Nigerian President has suggested a nine month transition back to democracy for Niger.  Does the UN think that’s a good idea or…? Spokesman:  We saw the reports on Niger and the comments made by the de facto authorities asking us and NGOs to suspend operations.  We’re trying to get more details.  Our colleagues on the ground are in touch with them.  It’s not clear at this point what areas they’re specifically speaking about and what implication this will have for the humanitarian work.  Though clearly, whatever implications it has will not be positive implications.  And I think it’s worth reminding that even before the most recent developments Niger is facing an acute and distressful humanitarian situation.  About 4.3 million people in Niger are in need of humanitarian assistance.  Despite the challenges, whether it’s the political situation or the funding gap, we’re continuing our operations in the best way we can. Question:  On Niger proposal of nine months? Spokesman:  I’ve no comment on that. Michelle? Question:  Just further on to the Black Sea grain deal.  So the Secretary-General hasn’t received any formal response from Lavrov? Spokesman:  No, ma’am. Question:  And how hopeful is he that this meeting between President Putin and Erdogan can achieve something on Monday?  Does he plan to speak to either of them ahead of that meeting? Spokesman:  We continue to have contacts at various levels with all the parties.  The Secretary-General is not a person to make predictions. Murad, then Yvonne. Question:  Yeah.  Thank you. On Syria, any comment on the fighting between the Arab and Kurds, specifically the SDF in Deir ez-Zor?  Now, dozens in [inaudible] killed. Spokesman:  This is just another manifestation of the impact on civilians in Syria.  We would want to see an end to any sort of fighting or violence where this is an area where people, men, women and children are already suffering tremendously. And all of this is compounding and furthering their suffering. Question:  Any efforts by the UN for de-escalation? Spokesman:  Whatever we can do, we will be doing. Yvonne, then Abdelhamid. Question:  Thanks, Stéph.  In the bilateral with the Kenyan President, will the Secretary-General be discussing the potential deployment of a multinational force to Haiti?  And if so, can you tell us any details about what Kenya might receive in return for leading this force? Spokesman:  On the first part of your question, let’s see what is raised, what is discussed.  So I will let you know.  We’ll let you know afterwards.  This is a non-UN multinational force.  So there is no…  As far as I’m aware, no quid pro quo from the Secretariat to Kenya.  But that’s a question you may want to ask to other Member States. No.  One second, please.  Abdelhamid? Question:  Thank you, Stéphane.  Do you agree that the reaction of the UN and of the international community to the coup in Gabon was not that severe the way they acted or reacted to the coupe in Niger? Spokesman:  That’s an analysis question that I think you should ask analysts about. But…  [cross-talk] Question:  No.  The UN… Spokesman:  I mean, Abdelhamid, with all due respect, don’t ask me to analyse what we’ve said.  We say what we say because we mean what we say. Question:  Okay.  My second question.  The French President Macron said today he will be very forceful in applying the no Islamic robes in school, three days before the school started.  So he said he would be very strict in applying this no Islamic robes in school.  Do you have any reaction to that? Spokesman:  I think on that, we would echo and stand by the position of our human rights colleagues.  This is not the first time we’ve seen this in number of countries.  There are international human rights standards and limitations on manifestation of religion or belief, including the choice of clothing, are only permitted in very specific circumstances, including safety, public order and so on.  Measures that are applied in the name of public order must be appropriate, necessary and proportionate.  And this is our standard response to cases we’ve seen in many places where people are trying to tell women that they’re wearing too much or not enough. Question:  The Security Minister Ben-Gvir decided to cut down the number of family visits to Palestinian prisoners.  Do you have any comment on that? Spokesman:  I haven’t seen that particular announcement, but it is important that all who are in detention are granted the rights they are entitled to. Yes, ma’am.  Sorry.  I don’t know your name. Question:  No problem.  Kaitlyn [inaudible]. Spokesman:  Oh Kaitlyn.  Yes, sorry. Question:  Do you have any updates or further information on this massacre of some 40 something anti-UN protesters in the Democratic Republic of Congo this morning? And do you know if any MONUSCO members were present or involved in the incident? Spokesman:  No.  The mission was not present.  The Head of MONUSCO, Bintou Keita, issued a statement expressing her deep regret that the banned demonstration resulted in a high number of deaths of civilians, of police officers, also members of the Congolese Armed Forces.  We extend our condolences to the authorities and to the people and to the civilians who were killed.  I think what does concern the mission are the threats of violence that we heard before the demonstration.  It’s very important that any dispute, any political dispute, any kind of dispute be resolved peacefully.  People have a right to demonstrate, but demonstrate peacefully.  And security forces need to act in accordance.  And we would like to see a prompt investigation from the Congolese authorities. Stefano, and then Michelle. Question:  Thank you, Stephane.  About the coup in Gabon.  We heard the Secretary-General yesterday, but could you be more specific when he said that this is not the way to handle a problem that because we know that it was just an election that was contested.  And apparently, we have news that the people, the Middle East, the majority of people, is kind of welcome list from the news that is welcoming this action.  So could you be more specific how to resolve the situation over there? Spokesman:  I think what he said was pretty obvious.  I think he used pretty plain and clear words.  I don’t feel the need to go into any more detail.  I don’t have my phone.  So I don’t know if there’s anybody online.  Okay.  Excellent. Well, unfortunately, and sadly, for the final time, I will ask Paulina.  Oh, sorry, Dezhi, and then Paulina, you will get your moment. Question:  Sorry.  A follow-up on the Black Sea Initiative.  Foreign Minister of Russia, Lavrov, when talking to Russian media, he commented on the current situation of the world food markets.  He said that there’s no… So currently, there is no food crisis, and there’s no situation for the increase of the food price.  Your reaction? Spokesman:  Our position is based on the information that we have from the Food and Agricultural Organization and the World Food Programme.  And our basic position is that the more food there is on the market the more Ukrainian grain, the more Russian grain, the more Russian fertilizer is out on the market.  It is better for people everywhere. Yes, Alan Bulkaty? Question:  Thank you, Stephane.  I have a short follow-up on Dezhi’s question.  Speaking of Lavrov’s reaction, he said that there are no any guarantees in SG’s proposals. What’s your reaction on this? Spokesman:  In as much as I think the Secretary-General would love for me to lead the negotiations through public press statements, I will not. So now I will invite Paulina to come up.  As you know, this is Paulina Kubiak’s last scheduled briefing as Spokesperson for the President of the General Assembly.  For the last two years, she has briefed you with precision, timeliness and most importantly, with patience.  And I know you all join me in thanking her for her work and wishing her well on her next adventures.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230901.doc.htm"
}