{
    "date": "2023-05-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Press Briefing I will take your questions after this; I do have a few things for you. After this, we will be joined by Mami Mizutori, the Special Representative of the Secretary-General for Disaster Risk Reduction. She will be here to brief you on the High-Level Meetings on the Midterm Review of the Sendai Framework for disaster risk reduction. **Secretary-General’s Travel You will have seen that yesterday evening, we announced that the Secretary-General, no surprise, will be going to the G7 meetings, which will be held in Hiroshima, Japan. He will take part in two working sessions with partners. One, on Saturday, entitled “Working Together to Address Multiple Crises”, where he is expected to call on G7 countries to deliver financial justice for developing countries, who are facing an international system that is unfair and dysfunctional. The Secretary-General will also take part in the “Common Endeavour for a Resilient and Sustainable Planet,” where his message to G7 countries will be to create the conditions for a dramatic reduction of emissions in the present decade, both in developed and emerging economies, including the phasing out of fossil fuels and ramping up of renewable energy. He will also refer to the need for effective solidarity with developing countries by providing the much-needed finance so they can also make the transition and increase climate resilience. During his visit to Hiroshima, the Secretary-General will also meet with Prime Minister Fumio Kishida of Japan, who is the host of this year’s G7, as well as other leaders who are attending.  We will give you updates on the bilaterals as they happen over the weekend. **Yemen Also this morning, the Special Envoy for Yemen, Hans Grundberg, briefed the Security Council in person. He said he is encouraged by the positive and detailed discussions he had with the Yemeni parties and regional interlocutors, adding that despite some challenges, there is room for cautious optimism. Mr. Grundberg will be at the stakeout to speak to you probably in about 45 minutes to an hour, but we will keep you posted on that. **Syria/Türkiye Turning to Syria, after 100 days after February’s devastating earthquakes, which also hit Türkiye, we continue to respond to urgent humanitarian needs in both countries, but I will just focus on Syria for today. Across the country, we and our partners have provided more than 2 million hot meals.  Millions of people have also received ready-to-eat food rations and other forms of food and cash assistance. We have worked to ensure access to safe drinking water and hygiene and sanitation services, including in reception centres and sites hosting internally displaced people (IDPs). Millions of people have received health services and shelter support. We have removed hundreds of thousands of cubic meters of debris and rehabilitated classrooms, health facilities and other critical infrastructure. Children separated from their families and survivors of gender-based violence have also received protection and support. Since the earthquakes, more than 2,200 trucks carrying UN aid have moved into north-west Syria from southern Türkiye.  We continue to send supplies through the three available crossing points on an almost daily basis. We also have completed about 100 inter-agency cross-border missions into the north-west since 14 February. Our three-month flash appeal for the earthquake response in Syria was fully funded, thanks to the generosity of donors.  Meanwhile, many relief activities will continue under the annual Humanitarian Response Plan — which is less than 8 per cent funded to date. And in Türkiye, humanitarian needs remain high, with some 3 million people forced to relocate, and more than half a million buildings have sustained serious damage. We and our partners have supported the Government-led efforts, helping reach more than 4 million people with humanitarian assistance, including 1.4 million children.  This support includes food, shelter, health and cash assistance, and water, sanitation and hygiene services. The three-month flash appeal for Türkiye wrapped up today, with more than $353 million received.  In the months ahead, we and our partners will continue to back Government efforts to deliver urgent assistance as needed. **Sudan Turning to Sudan we, along with our humanitarian partners, today called for $3 billion to help millions of people in the country and hundreds of thousands fleeing to neighbouring countries. The Humanitarian Response Plan for Sudan has been revised and requires $2.56 billion — that’s an increase from $800 million from just a few months ago — to help 18 million people until the end of this year, making it the largest appeal ever for Sudan. The Sudan Regional Refugee Response Plan seeks $470.4 million to support refugees, returnees and host communities in the Central African Republic, Chad, Egypt, Ethiopia and South Sudan. On the ground in Sudan, we are working to ramp up life-saving assistance for millions of people in need. WFP (World Food Programme) has reached more than 200,000 people to date with over 5,500 tons of food.  Distributions are also under way in the states of Al Jazirah, Gedaref, Kassala, White Nile, North Darfur and East Darfur.  This includes nutrition support, which is also going on in Red Sea State. WFP is planning to expand operations into Blue Nile, Central Darfur and Northern states this week. Yesterday, four trucks from UNICEF (United Nations Children’s Fund) moved supplies from Soba to Al Jazirah, crossing conflict lines with health and nutrition supplies, including emergency health kits containing essential health supplies. **Central African Republic Quick update from the Central African Republic, and our peacekeeping mission there (MINUSCA).  In the Vakaga prefecture — which borders Sudan — the security situation remains unstable, and there is a steady influx of people arriving from Sudan, not surprisingly.  The Mission continues to monitor the situation and to engage with local authorities and community leaders to ensure the protection of civilians. The Mission also maintains a temporary presence in the village of Tiringoulou, also in the Vakaga prefecture, to prevent violence, following attacks by an armed group earlier this month against the Central African defence forces. In the same prefecture, the Mission is also working jointly with UNDP (United Nations Development Programme) to provide technical, logistical and security assistance to advance electoral mapping to facilitate local elections. **Ethiopia From Ethiopia, our humanitarian colleagues tell us that recent floods have caused significant displacement of people and damage in the country’s south and east. The Somali region is the most affected, with more than 35,000 households displaced and more than 45 lives lost.  More than 23,000 livestock have died, nearly 100,000 hectares of farmland have been destroyed during the floods. Food, shelter, agriculture, nutrition and health support are at the top of the list of humanitarian needs. The floods are also heightening health risks in places where there is an ongoing cholera outbreak. We and our humanitarian partners, along with the Government, are providing lifesaving assistance, but we need more funding, more cash.  A coordinated allocation of $40 million by the Ethiopia Humanitarian Fund and the Central Emergency Response Fund (CERF) is being prepared to address the immediate needs of drought and flood-impacted people. But to date, only 22 per cent of the $4 billion required for the humanitarian response this year has been received. **Mali And just a quick note from Mali, where our colleagues from the World Food Programme are calling for urgent funding to ramp up emergency food and nutritional assistance to 3.8 million women, men and children in central, northern, and south-eastern Mali.  WFP's expanded response will target hard-to-reach areas. This year, WFP plans to provide emergency food and nutrition assistance to 3.8 million people in Mali. The agency needs $110 million over the next six months for its operations.  Funding constraints have already forced WFP to reduce food rations by 50 per cent for host communities in April and May.  Without adequate funding, they will be forced to put in place even deeper cuts come next month. **Kosovo/Serbia Just to flag that yesterday, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, wrapped up his visit to UNMIK (United Nations Mission in Kosovo).  Upon his arrival on 11 May in Pristina, Mr. Lacroix participated in an event to mark intercommunity trust-building efforts in Kosovo that featured the launch of the Barabar community dialogue centre — a joint multi-ethnic initiative by two NGOs (non-governmental organizations) from Pristina and North Mitrovica to foster intercommunal dialogue.  He also met with a number of civil society organizations and religious leaders across Kosovo, where UNMIK works alongside local partners as part of broader efforts to build social cohesion and intercommunity trust in line with its mandate. During his visit, Mr. Lacroix also met President Vjosa Osmani-Sadriu and Prime Minister Albin Kurti, among other leaders, to discuss the recent developments regarding the EU-facilitated dialogue as well as UN support to build peace and trust among Kosovo’s communities.  He met with UNMIK’s staff, the UN Kosovo Team, and international partners. He then went on to Belgrade, where he held discussions with Prime Minister Ana Brnabić, First Deputy Prime Minister, and Foreign Minister Ivica Dačić to discuss the normalization process, regional stability, and UNMIK’s work on trust-building.  In his meeting with the Deputy Prime Minister and Minister of Defence, Mr. Vučević, Mr. Lacroix thanked Serbia for its contribution to UN peacekeeping globally. **Climate Today, the World Meteorological Organization (WMO) launched a very important report that says that global temperatures are set to reach new records in the next five years. WMO said there is a 66 per cent chance that the annual global surface temperature will temporarily exceed 1.5°C above pre-industrial levels for at least one of the next five years, and a 98 per cent likelihood that at least one of the next five years will be the warmest on record. **International Days Today is the International Day Against Homophobia, Transphobia and Biphobia.  Just to flag that an equal world depends on recognizing and respecting diverse identities. With that in mind, the theme for this year is “Together always:  United in diversity.” And today is also the World Telecommunication and Information Society Day, which helps raise awareness of the possibilities that the use of the Internet and other information and communication technologies can bring to societies and economies. **Noon Briefing Guest Tomorrow, our guest will be Fran Equiza, UNICEF’s representative in Afghanistan, which will be very interesting. **Questions and Answers Spokesman:  Michelle? Question:  Thank you, Steph.  Question following the SG's remarks.  He mentioned outstanding issues.  Can you give us an indication of what some of those outstanding issues are, particularly?  And what was his sort of involvement over the past few days in getting this over the line with Russia?  Has he received any communication from Russia? Spokesman:  The Secretary-General, I think, has been as involved in this initiative as I've seen him involved in any initiative over his last six-seven years that he's been in office.  He's been working the phones.  He's had meetings with Russian officials.  He's been speaking with Ukrainian officials, as well, of course, along with keeping very much abreast of the work that Martin Griffiths is doing, that Rebeca Grynspan is doing.  There was a Quad meeting yesterday, though we expect to have another Quad meeting today. There are a lot of hurdles, and I think the Secretary-General made that clear in his remarks.  I think one of the reasons we've been able to have success on this initiative is our ability to keep things discrete when they need to be discrete and working them out and being very public when we need to be very public.  So I know it's not the answer you'd like, but our aim is to keep this going for the clear reasons of 30 million tons of grain having been exported — for the advances we've made on the facilitation of Russian fertilizer and grain, as well. Question:  So when he talks about outstanding issues, is it fair to say that he's referring to outstanding issues with the Russian exports? Spokesman:  Listen, let's zoom out a little bit.  Let's remember that we have representatives of two countries that are involved in a conflict, sitting across the table from each other in Istanbul, making this initiative work along with the support of Türkiye.  We are working to get over all the hurdles on Russian food and fertilizers, so complex and complicated emotions run high.  And things need to be smoothed out on a daily basis, and that's where our focus is. Question:  So sorry, just final question.  So he's also possibly indicating issues within the JCC (Joint Coordination Centre) where… [cross talk] Spokesman:  We've seen issues about the JCC.  Things need to be worked out.  These are representatives of countries that are fighting each other on a daily basis. Of course, there are going to be issues. Our aim is to smooth out those issues. Edie? Question:  A couple of follow-ups, Steph.  You said that there'd been meetings of the four parties yesterday and today to iron out these outstanding issues.  What kind of follow-up are you expecting? Spokesman:  The follow-up is obviously continuous meetings at the JCC, Rebeca Grynspan's continuous efforts.  To keep these two things going is an around-the-clock operation, and we are working at that level. Question:  And is there any timetable, of course, there's a two-month limit, but is there any timetable to try and get, reach what the Secretary-General called a comprehensive agreement to improve, expand, and extend the initiative? Spokesman:  Let's enjoy the day today.  [laughter] Valeria, then Dezhi and Maggie. Question:  Thanks, Steph.  Another follow-up on this.  So are you getting closer to overcome these issues or you are on the same, let's say, path that you were, like, before this renewal?  Is the Secretary-General hopeful that these two months would be enough for…? Spokesman:  At the risk of overusing the SG's favourite quote from Jean Monnet, he remains determined.  He's not optimistic.  He's not pessimistic.  He remains determined.  And Rebeca Grynspan and Martin Griffiths have adhered to Jean Monnet's vision of how to move forward.  There will be issues.  There are issues where things will continuously pop up, for the reasons that I outlined to Michelle, but we're continuing our work with determination. Dezhi, then Margaret. Question:  So I got a follow-up also on this extension.  Just a wording question, because I noticed that this initiative has been changed from Black Sea Grain Initiative to Black Sea Initiative. What does that imply? Spokesman:  No.  The wording in the agreement remains the same. Question:  Okay. Spokesman:  And your next question? Question:  Yeah, I got other questions on the visit of Secretary-General to Japan. We know that it's a tradition for a Secretary-General to visit a G7 Summit.  But for this year, it seems this G7 Summit, more or less, they have a very obvious target, which is China.  Because we saw those stories from different news outlets about what they called China economic coercion.  Does the Secretary-General feel if he went to Japan this time for G7, that makes people feel like he's taking the side? Spokesman:  No.  It's not a matter of taking sides.  The Secretary-General is going to the G7 with a very specific message, speaking on behalf of those countries that have felt left out and are left out of the international financial system, that are not being helped to go over the climate crisis. He's not going there to endorse or not endorse whatever G7.  He's not a member of the G7, for all the obvious reasons.  He's there.  He will deliver a very direct message.  And I think if you look at the language of the announcement, it is pretty direct. And I think you know him.  He speaks his mind, and he will do so.  And that's why he's going.  And I think that's why every Secretary-General has attended G7 meetings.  It's very important for the Group of Seven to hear his voice on behalf of others. Question:  We saw the schedule, and in the schedule, it says he will stress that economic decoupling is not an option there.  Given the situation now about all this, do you think everybody will listen? Spokesman:  Don't ask me.  Ask the others around the table.  Of course, I very much hope that people listen to every word that the Secretary-General says.  He's given a lot of thought to what he's going to say and what he has said. Margaret, then Grigory, then Alan, and then we'll keep going. Question:  Is he doing a letter?  So does he do a letter to the G7 or the G20?  Usually there's a letter. Spokesman:  Usually, I think it's a “Dear G20” letter, not a “Dear G7” letter. Question:  G20.  Okay. Just checking. Spokesman:  If there's seven of them, he could speak to all of them directly. He doesn’t need to write. Question:  I guess so, yeah.  Speaking of letters, any response from President [Vladimir] Putin to the SG's letter on the grain deal? Spokesman:  Let's enjoy today.  Right? [laughter] Question:  Okay.  And then just on these Quad meetings, just to be very precise.  They are all four together at the same table.  Like Russia and Ukraine are at the same table? Spokesman:  Fine.  Right. At the JCC, every day, they are there in person.  Right?  There is a Ukrainian representative, there's a Russian representative, there's a representative from Türkiye, and, of course, the UN.  On the Quad meeting, some of them are in person, some of them are online. Question:  Okay.  And then at what level is the one that's happening today? For example, is Mr. Griffiths and Ms. Grynspan participating? Spokesman:  I will check. Question:  Okay.  And where are they at the moment, do you know? Spokesman:  Mr. Griffiths is in Geneva.  Ms. Grynspan is most likely in Geneva, but I have a hard time keeping track of the two of them. Question:  Okay.  And then just on one other subject:  On Myanmar, we just heard from the Special Rapporteur.  Does the Secretary-General have any reaction to this report about a billion dollars’ worth of arms going to the military and Myanmar, and many of it being used for what he says amount to crimes against humanity? Spokesman:  Well, as you know, the very important work that the Special Rapporteurs do [is] independent of the Secretary-General, including in their reporting.  I think we have not been shy at expressing our deep, deep concern at the situation in Myanmar, at the way the authorities in power have behaved, notably in the violence against civilians, in the continued detention of thousands of people, including political leaders.  So I think our position is clear, but I don't have a specific reaction to that report. Grigory, then Alan. Question:  Thank you, Stéphane.  First question, please.  President [Recep Tayyip] Erdogan said to the… [inaudible] moving, which moving from the Ukrainian ports, Mykolaiv and Olvia.  So does it mean that the deal is expanding for these ports?  And the second one, please.  Are there any concrete plans how Secretary-General team will work on the remaining issues during these two months? Spokesman:  The team will continue to work on determination.  Ms. Grynspan will… [inaudible] continue extremely actively. President Erdogan said about the [inaudible] what's that's an issue. Question:  Sorry.  Some issue. Of course, yesterday, because you remember… [inaudible] My question is, did you manage to verify… [inaudible]? Spokesman:  [inaudible] for an extrajudicial [inaudible].  [audio cuts out] Could I try? Alright, Alan, why don’t you be… Okay, let's try again. Question:  Yeah. Spokesman:  Okay. Question:  And the Security Council, the relevant matter, with the statement by this person, I mean, the head of the Ukrainian intelligence?  My question is simple.  Why [inaudible] having such a statement, this particular statement?  I mean, the mission [inaudible]. Spokesman:  I've been very clear.  I have no way to verify the claims that have been made, but I can tell you that we stand against all acts of terror by whomever they may be conducted, wherever they may be conducted.  It is very important that anyone in with [inaudible] statements, and rhetoric is focused on appeasing it and not inflaming it. Question:  Does that apply to this part? Spokesman:  [inaudible] Morad, and then Stefano, and then Toshi. Question:  Thank you, Stéphane.  On Palestine, there is the flag day in East Jerusalem.  Thousands of the Israeli far right are expected to march through the Old City Muslim quarter.  In the past, this has led to repeated attacks.  Is there any message? Spokesman:  We very much hope that there will be no violence or provocation… [inaudible] Stefano, then Toshi. Question:  [inaudible] about the initiative of Africa, certain country now and President [inaudible].  So the Secretary-General has and he couldn't [inaudible] because he was saying that that the two country conflict, they still think they want to win and everything. Was it for him a surprise that actually this African initiative? And that that's… Can you give us any more particular… any more details about what the President of South Africa said to [Antonio] Guterres? Spokesman:  President [Cyril] Ramaphosa spoke to the Secretary-General, briefed him on his plan.  It's not a surprise that countries of good faith are doing whatever they can to try to bring an end to this conflict.  Everyone has a part to play.  Right?  And Secretary-General is playing his part, and I think if you look again, if you look at what has been achieved at the JCC, it's very important and it's very critical. All these things can be built upon. So we all want to see an end to this conflict, an end to this war, in line with the Charter, in line with General Assembly resolutions, and in line with international law.  And we hope that this initiative succeeds. Question:  But because the President of South Africa actually called the Secretary-General on the same day… actually the day before he announced that.  Was this because he needed some advice from him? What did he…? Spokesman:  No, I think it's only… I think we very, very much appreciated that President Ramaphosa took the time to call the Secretary-General.  It was very courteous.  And I think it's not surprising that someone who's launching a peace initiative call the Secretary-General of the United Nations at a time like this to inform him of what he or she is doing. Question:  Okay.  Thank you. And then just another thing.  Just coming here there were outside the building a delegation of women, immigrant women that work as home care workers. And they had a petition for the United Nations.  And now the guard, of course, couldn’t take it, and they gave it to me.  And there is a petition about the United Nations to declare 24-hours workday is a crime against humanity.  Basically, in New York City, there are apparently thousands of women that are immigrants and they are working 24 hours, taking care of people in need.  They said they already went to City Hall, they didn’t… they just… Can I give it to you, then? Spokesman:  What is the question? Question:  I don’t know.  My question is… Spokesman:  I don’t… Stefano, this is a press briefing.  I will tell you, though, the issue is an extremely important one. And we often see marginalized communities, especially immigrant communities being taken advantage of, in every country, all over the world.  I think for all of us who travel, we’ve all seen it.  I think it’s important that Member States uphold the rule of law, uphold international labour standards.  Toshi, and then we’ll go to the screen and then I’ll come back. Question:  Thank you, Stéphane.  Regarding the Secretary-General’s visit to Japan, I have a quick question on his schedule. Is he leaving today, which means… Spokesman:  No, he’s leaving tomorrow.  I think we put out the announcement yesterday, which said he was leaving tomorrow, because the original plan would have been to put out the announcement today, because he is leaving tomorrow.  So… it’s our bad.  Thank you for paying attention. Abdelhamid, then Pam, please.  Pam Falk?  One of you? [silence] Edie, why don’t you go ahead? Question:  This is a non-grain deal question. Spokesman:  Excellent. Question:  Or Ukraine.  Does the Secretary-General have any reaction to the announcement by UN scientists today that the world will likely warm beyond 1.5°C by 2027? Spokesman:  I think the message is, to policymakers, to the private sector: Listen to the science.  Listen to the facts.  And act now.",
    "webUrl": "https://press.un.org/en/2023/db230517.doc.htm"
}