{
    "date": "2023-08-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon. **Noon Briefing Guest Today, we shall be joined by our guest, Dorothee Klaus, Director in the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) for Lebanon, and she will speak about the situation in the Ein El-Hilweh camp in Lebanon. **Niger We are aware of recent reports that President Mohamed Bazoum of Niger and his family are living without electricity, water, food or medicine, and I can say the following: The Secretary-General is very concerned over the deplorable living conditions that President Bazoum and his family are reported to be living under as they continue to be arbitrarily detained by members of the Presidential Guard in Niger. The Secretary-General reiterates his concern over the health and safety of the President and his family and once again calls for his immediate, unconditional release and his reinstatement as Head of State. The Secretary-General is also alarmed over continuing reports about the arrest of several members of the Government.  He urgently calls for their unconditional release and for the strict adherence to Niger’s international human rights obligations. Also in Niger, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that aid operations continue.  This week, the World Food Programme (WFP) assisted more than 12,000 people with food in the Maradi region. Heavy rains and floods continue across the country.  Some 38,000 people were reportedly affected since the beginning of the rainy season that started in June.  The Government and humanitarian organizations are ramping up efforts to support affected people. Humanitarian partners are struggling with low stocks of supplies, due to the impact of closures of the border and the air space. This situation may affect food assistance for 2.8 million people in the coming months. Colleagues in Niger and Burkina Faso also tell us that the UN has obtained authorizations from the Niger de facto authorities to carry out four flights from Niamey to Ouagadougou using UN Humanitarian Air Services aircrafts based in Niger.  This is to temporarily relocate 49 family dependents. **Ecuador The UN system in Ecuador, led by Resident Coordinator Lena Savelli, has strongly condemned the attack against presidential candidate Fernando Villavicencio.   The country team has called for an investigation of this crime, so that there is no sense of impunity, and to redouble efforts to stop this wave of violence that is sadly affecting all the country’s population. The country team added that these events are an aggression against the democratic system in Ecuador and they sent their sincere condolences to the friends and family of Fernando Villavicencio. The High Commissioner for Human Rights, Volker Türk, also condemned the killing.  He urged the authorities to increase their efforts to strengthen protection measures for political candidates, public officers and journalists, and to protect people’s lives and personal integrity in line with international human rights standards to avoid the repetition of such a tragic crime. And we also expect a statement from the Secretary-General later today. **South Sudan We have an update from South Sudan today, where the Deputy Special Representative of the Secretary-General, Guang Cong, spoke on behalf of our peacekeeping mission (UNMISS) at a meeting of the Reconstituted Joint Monitoring and Evaluation Commission. In his remarks, he welcomed President Salva Kiir’s recent directive for the immediate deployment of the graduated Necessary Unified Forces and for the next phase of training for new soldiers to take place.  This is a key step towards the full implementation of the peace agreement. However, Mr. Cong raised concerns over the lack of progress in achieving key electoral and constitutional benchmarks and warned that the conditions for South Sudan to hold elections are currently not in place. He added that political will, pragmatism, and leadership are more important than ever. **Traditional Medicines This month, the World Health Organization (WHO) will convene its first-ever global summit to explore ways to scale up scientific advances and realize the potential of evidence-based knowledge in the use of traditional medicine for people’s health and well-being around the world. WHO emphasizes that traditional medicine can play an important and catalytic role in achieving the goal of universal health coverage and meeting global health-related targets that were off-track even before the disruption caused by the COVID-19 pandemic. **Questions and Answers Deputy Spokesman:  Are there any questions for me before we go to our guest from UNRWA? Yes, Ibtisam? Question:  Farhan, the Norwegian…  Sorry. Okay.  The Norwegian Refugee Council issued a statement today regarding the West Bank and the violence committed by settlers that led to displacement of 500 Palestinians in the last 20 months, at least 500.  Do you have any comments on settlers’ violence and the rise of such a violence? Deputy Spokesman:  We have also been speaking out, as you know, against the violence perpetrated by settlers against Palestinian communities. And we have also been doing as much as we can to offer humanitarian assistance to those who have been dislocated in these months.  But certainly, these attacks need to stop and there needs to be accountability. Question:  So my question here is also regarding, it is mostly that OCHA that speaks out about these issues.  I'm wondering why we don't hear from Mr. [Tor] Wennesland any statements on this regard. Deputy Spokesman:  Mr. Wennesland has been speaking out.  In fact, over the weekend, he condemned violence from settlers that killed a Palestinian, and you can see it on his Twitter site.  But he has been doing that in his reports to the Council and in his statements. Question:  Yeah.  But he doesn't…  I mean, first of all, for that, the statement he issued last month, he did that only because also he condemned the violence was committed by a Palestinian and killing of Israelis.  In between, last time he issued anything about what's happening in Palestine, he was for a whole month silent, didn't say anything.  And when he talks in the Security Council, he actually talks about settlements, building, and et cetera.  But he doesn't give really detailed reports about what's happening in settlers’ violence, given the fact that it's actually went up at least 40 per cent, according to UN reports.  The question from me is, why don't we see him also on the ground?  Because these communities, we see some other UN officials that has to do with the humanitarian, but we don't see him as the Head of the UN there.  And this is a political issue.  It's not only a humanitarian issue. Deputy Spokesman:  Well, but certainly it is clear that Mr. Wennesland has brought this up, as an example I gave just now, and he has been doing these briefings.  There have been, of course, other statements given by other officials — Lynn Hastings in her position as the Humanitarian Coordinator; our Human Rights Office has been speaking out.  And so all of us are unified in saying both that settlements are illegal under international law and in decrying the violence caused by the settlers. Yes, Edie? Question:  Thank you, Farhan.  We know that the Special Representative for West Africa was in Nigeria for the ECOWAS (Economic Community of West African States) meeting.  Can we get a readout of what his take is on what's going to happen and how things are going to play out? Deputy Spokesman:  Yes.  We're in touch with Mr. [Leonardo] Santos Simão'soffice.  He is participating in those.  Those talks are ongoing, so there's nothing to say on it just yet.  But as we get further progress in the talks by the Economic Community of West Africa States, we'll try to get some details from him. Question:  But there was a summit today. Deputy Spokesman:  Yes. Question:  And there should be some kind of a readout from that meeting. Deputy Spokesman:  Yeah.  As far as I'm aware, it's ongoing right now.  So he's continuing to participate in it. Yes, please? Question:  Hi.  Following up on Edie's question.  So they just released the final statement from the ECOWAS Summit.  And in the statement that they said that they would activate the standby force.  And I wanted to ask what the UN's reaction is, because obviously the Secretary-General put out a statement on President Bazoum, the conditions in which he's been held yesterday; but also reports earlier out of Niger today said that the coup authorities said that if there was military intervention, they would potentially kill President Bazoum.  So does the UN have any reaction to that? Deputy Spokesman:  Well, certainly, we're against any threats to harm the elected president of the country, and we would oppose that.  I don't have any comment about the actions being taken by ECOWAS, except to remind you that Mr. Santos Simão, in his briefing to you, made clear that we are working with them to see whether there can be a peaceful resolution to this standoff. Question:  Can I get one more question? Deputy Spokesman:  Sure. Question:  So the ECOWAS did say that they would try and prioritize diplomacy, but one thing they also mentioned is that they're going to keep the border closures closed… the border closed.  And you mentioned that 2.8 million people.  Does that 2.8 million people, will they be in need if the border stays closed or are they currently in need currently? Deputy Spokesman:  Well, for them, the problem is if we are not able to resupply ourselves.  We're trying to do things to get the stocks of supplies into the country.  But, of course, not only are the borders closed, but the airspace of the country has been closed.  We have, as I just pointed out, gotten some limited permission to use Humanitarian Air Service supply flights.  So we'll have to see as this progresses whether we can use those to get food stocks into the country. Question:  Thank you. Deputy Spokesman:  Yes, Grigory? Question:  Thank you, Farhan.  Following your yesterday statement that the President of Niger and his family are living without electricity, food.  So, at the same time, they know that the sanctions were imposed on the country, including cut off electricity.  The EU cut aid.  So is the Secretary-General concerned of the humanitarian consequences of such measures on population?  Thank you. Deputy Spokesman:  We have mentioned our concerns in general about sanctions regarding this particular case.  Our basic concern is with the effort to overthrow the elected Government.  We want a restoration of the Government as soon as possible.  And beyond that, I would refer you to what we said in our note yesterday. You have a question in the back?  Yes. Question:  Yes.  Is this working? Deputy Spokesman:  Yes.  Yes, it is. Question:  I'm Dawn Clancy with PassBlue.  We've never met officially, just over email. Deputy Spokesman:  Hi. Question:  Hi.  I have a question…  a couple of questions on Syria if I can. Deputy Spokesman:  Sure. Question:  On the Bab al-Hawa crossing.  Yesterday, you had said that there was an understanding that had been reached between Martin Griffiths and the Syrian Government on the crossing.  I was wondering if you could just expand a bit on what an understanding means.  And then, you also said that because this understanding has been established, the issues that the Syrian regime had brought up have obviously been resolved. But I'm just wondering what in addition to resolving the issues that the Syrian Government had, what else are they getting out of this deal? Deputy Spokesman:  Well, you'd have to ask the Syrian Government about what their stance is on the deal.  Our stance is that Martin Griffiths work to reconcile differences and to ensure that the United Nations and its partners can continue cross-border humanitarian assistance with key modalities in place, at the scope and scale needed, and in a principled manner that allows humanitarian engagement with all parties and safeguards the UN's operational independence.  At this stage now, because of our understanding, we now have a basis for the UN and its partners to lawfully conduct cross-border humanitarian operations, and we're going to continue to use all the cross-border points for that. Question:  But what does understanding mean?  Is that a formal written or is that just Martin Griffiths' taking the Syrian Government's word? Deputy Spokesman:  We had discussions with the Government of Syria as well as with the other interested parties, including the Government of Türkiye, other Security Council members and regional States, other donors and humanitarian partners.  So it's agreements reached with all of them in terms of the way forward to proceed. Question:  But just words? Deputy Spokesman:  These are understandings that have been reached with all of those parties.  Yes. Question:  Farhan, is there any update on when Bab al-Hawa might be open for truck traffic? Deputy Spokesman:  Well, we stand ready to resume aid through the crossing point as soon as possible.  In the meantime, we've been using the other crossing points, Bab al-Salam and Al-Ra'ee, and today, in fact, 27 trucks carrying humanitarian shelter items, hygiene kits and other assistance crossed into Syria via the Bab al-Salam crossing. Yes, Alan? Question:  Thanks so much, Farhan.  I have a question regarding Ukraine.  Today, the Ukrainian authorities announced that they're opening three…  I'm not sure if three, but they're opening the temporary corridors for the civil vessels going to Odessa [inaudible] and backwards. So do you have any comment regarding that?  And who will ensure the safety of the vessels? Deputy Spokesman:  Well, on this, we're aware of Ukraine's announcement. Safe navigation for merchant shipping was one of the benefits of the Black Sea Initiative, which we hope can resume. We didn't have any role in this particular announcement.  But we do emphasize that the obligations of international humanitarian law on land and sea must be upheld. Ephrem? Question:  A quick follow-up, Farhan.  So when do you expect the Bab al-Hawa operations to resume?  Is there a particular date? Deputy Spokesman:  It'll take a while to get the trucks moving. Question:  Why is that? Deputy Spokesman:  But I'm hoping it can happen soon enough and, hopefully, whether it's in the coming days or the coming weeks, we'll announce it as soon as we have aid moving through there. Question:  Can you tell us why some of the trucks aren't being able to move now?  Is there a reason? Deputy Spokesman:  There's always the lag between…  Remember, we just got agreement on this.  We're straightening out the issues on the ground with all of the parties on the ground.  That needs to be put in place first.  And then we'll also need to get the trucks loaded and moving. Question:  Yeah.  One more thing. Deputy Spokesman:  Yeah. Question:  Would you say that…  we know that initially the Syrian Government had put as a condition for the UN not to deal with \"terrorist organizations\".  Would you say that and the UN, of course, said that this is not acceptable and it's inconsistent with the way the UN works.  Would you say that this condition has now been also resolved and addressed?  And has it been…? Deputy Spokesman:  What I can say is that our basic point of principle is that we need to be able to have access and to give aid to all those in need, and we believe we've been able to do that. Dawn? Question:  Thanks.  And just a follow-up on Syria.  People on the receiving end of the aid are concerned that now that the Syrian Government is more involved, has more control over how the aid flows, that it's possible that the aid could become weaponized, could become manipulated.  Are there any guarantees in place with this understanding that was established that that won't happen, that the people who are receiving the aid, at least for the next six months, aren't going to have to be wondering whether or not aid will show up when it's supposed to? Deputy Spokesman:  We believe that the understandings we have in place allow us to do work in the same way that we do elsewhere in the world, on the basis of need, and that other considerations do not impede our aid delivery efforts. Ibtisam? Question:  I want to follow-up on Dawn's question and the understanding issue. Does that mean that you have a written commitment?  Is this through emails?  What does that mean? Deputy Spokesman:  Some of this was through writing.  We received a letter from the Government of Syria about a week ago…  No, actually several weeks ago.  I forget how old.  A letter received from the Government of Syria on 13 July, so almost a month ago. And then we responded, also by letter. So some of this is in writing.  Some of this is through discussions.  Both things were part of the process. Question:  But the latest…  that's the letter you are referring to, the first one, on 13 July, that was after the Russians vetoed the UN Security Council resolution?  The question is… Deputy Spokesman:  Yes.  And then we also wrote a letter to them, as well. Question:  Yeah.  And then you got an answer.  So I guess the question here, when you talk about the understanding, is this the latest understanding, is it also a written one or not? Deputy Spokesman:  Like I said, this process included a combination of written understandings and oral ones.  So we've had discussions but we've also had written agreements. Question:  Okay.  I have a last follow-up also on the same subject.  In the past, when you had the Security Council resolution, also your convoys went through inspections before they entered different areas…  cross-border.  Is this still the process?  Did something change on the process of aid delivery now, compared to when you had the Security Council resolution? Deputy Spokesman:  In terms of our operational independence, that has been maintained.  So we continue to make decisions in terms of how our operations are conducted. Yvonne? Question:  Thanks, Farhan.  It will be two years next week since the Taliban became the de facto authority in Afghanistan.  Can you give me an update on how UN agencies are managing to operate on the ground currently?  And secondly, will the Secretary-General be making any comments on the anniversary of the Taliban takeover? Deputy Spokesman:  I don't think that there's anything new to say from the Secretary-General side on this. Obviously, we continue to have the same concerns that we mentioned two years ago at the start of this.  And you've seen the issues that we have had to raise with the de facto authorities, and we will continue to raise those.  Regarding our operations, as you know, our ability to conduct operations has been affected by the restrictions that our staff have undergone, and you've seen how we've had to adopt to that.  And there's no change on that to tell you at this point. And with that, I'll get to our guest now.",
    "webUrl": "https://press.un.org/en/2023/db230810.doc.htm"
}