{
    "date": "2023-05-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon. I am joined by Toby Harward, the Principal Situation Coordinator in Darfur for UNHCR [United Nations High Commissioner for Refugees]. He will brief you virtually on the humanitarian situation in Sudan.  […] So, Toby Harward is not currently available.  We are trying to find him on the phone.  I will do my part of the briefing first. **Noon Briefing Guests Also, immediately following my briefing, you will hear from Arif Husain, the Chief Economist at the World Food Programme (WFP), and Máximo Torero, whom you just saw, the Chief Economist for the Food and Agriculture Organization (FAO), will join us virtually to brief on the Global Report on Food Crises for 2023. **Kenya The Secretary-General arrived in Nairobi late last night, coming from the Afghanistan meeting in Doha. He has spent much of the day at the UN compound in Nairobi where he met with the senior leadership of the UN in the country, including the Director General of the UN Office in Nairobi, Zainab Hawa Bangura, the Executive Director of the UN Environment Programme (UNEP), Inger Andersen, and the Executive Director of UN-Habitat, Maimunah Mohd Sharif. He also met with UN staff, including those recently temporarily relocated from Sudan.  He thanked the staff for all the work they do on behalf of the world’s most vulnerable people.  The Secretary-General emphasized his solidarity with Kenya, which is suffering from both the impact of climate change and an unfair international financial system. Speaking at a press conference, the Secretary-General reiterated the immediate need for aid to be allowed into Sudan with secure and immediate access, so that humanitarians can distribute it to people who need it the most. Noting the turmoil and the violence, the Secretary-General called for an immediate stop to the fighting.  “All parties must put the interests of the Sudanese people first — that means peace, prosperity and a return to civilian rule,” he said. In a short while, the Secretary-General will meet with President William Ruto of Kenya. And tomorrow, as we have mentioned, the Secretary-General will open the biannual meeting of the UN System Chief Executives Board for Coordination. **Deputy Secretary-General The Deputy Secretary-General, Amina Mohammed, is also in Nairobi chairing the UN Sustainable Development Group’s annual session. Discussions focused on how to boost our country teams’ ambition and support countries’ transitions in key areas such as energy, climate, food systems, education, jobs and social protection. UN leaders agreed that this joint effort must be topped by funding for the Sustainable Development Goals (SDGs) ahead of the SDG Summit in September, with Ms. Mohammed stressing that the Summit will be a key moment to encourage ambition for more impact with seven years left to achieve the Sustainable Development Goals. **Sudan Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, visited Port Sudan today to reaffirm our commitment to address the humanitarian needs of the Sudanese people. While in Port Sudan, Mr. Griffiths and Volker Perthes, the Special Representative for the Secretary-General in Sudan, had calls with Generals Abdelfattah Al-Burhan and Mohamed Hamdan Dagalo, and with civil society leaders.  Mr. Griffiths stressed that humanitarian aid must reach all people in need, but that we need strong guarantees on the safety and security of aid workers and supplies. Meanwhile, the World Health Organization (WHO) tells us that 80 metric tons of emergency medical supplies are awaiting customs clearance in Port Sudan.  This includes nearly 60 metric tons of IV fluids, eight metric tons of trauma kits and more than 12 metric tons of kits to treat severe acute malnutrition. Expedited customs clearance has been negotiated to ensure the quick release of these supplies. In the coming days, the World Food Programme plans to provide food assistance for 384,000 people who were already refugees, newly displaced people, and host communities in the states of Gedaref, Gezira, Kassala and White Nile. In Port Sudan, WFP has at least 8,000 metric tons of food ready to dispatch as soon as possible.  Before the fighting broke out, the agency had more than 80,000 metric tons of food in Sudan.  Nearly 17,000 metric tons have been looted — WFP is still trying to establish what quantities remain. **Security Council Speaking at thehigh-level open debate of the Security Council on futureproofing trust for sustaining peace, Volker Türk, the High Commissioner for Human Rights, said that history offers us a warning, but also a way forward. The UN Charter aimed to “futureproof” the world against repetition of the devastating wars, global recession and imperialism that had preceded it, he said.  He added that full compliance with human rights is the best antidote to the inequalities, unaddressed grievances and exclusion which are often at the root of instability and conflict. As the UN prepares for the Summit of the Future, including a new Agenda for Peace, Mr. Türk said he hopes the Council — and all Member States — will make effective use of the trust-building potential of human rights in addressing peace and security concerns. **Yemen In conclusion of his two-day visit to Sana’a, Yemen, the Special Envoy to the country, Hans Grundberg, said he had positive engagements with the de facto authorities.  He underscored that any agreement needs to deliver tangible benefits for all Yemenis. The Special Envoy’s next stop is Aden, where he will engage with the Government of Yemen and hear their views on the way forward.  He will also discuss the way forward with Saudi and Omani officials. Mr. Grundberg added that after a year of unprecedented calm in Yemen, the parties need to take the next bold steps toward ending the conflict. **Myanmar The Special Envoy on Myanmar, Noeleen Heyzer, made her first visit to Beijing this week, on 1 and 2 May.  During the visit, Special Envoy Heyzer held discussions with the Minister for Foreign Affairs, Qin Gang, and the Special Envoy for Asian Affairs of the Ministry of Foreign Affairs, Deng Xijun. Ms. Heyzer stressed that a robust international response to the ongoing crisis in Myanmar requires a unified regional effort involving neighbouring countries that can leverage influence towards a cessation of violence, civilian protection and stability in Myanmar. In line with the Security Council resolution 2669 (2022) on Myanmar, the Special Envoy continues to closely cooperate with the ASEAN (Association of Southeast Asian Nations) Special Envoy to seek a peaceful and inclusive process towards de-escalating the violence and reaching a sustainable political solution guided by the will and needs of the people. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-General isappointing Catriona Laing of the United Kingdom as his new Special Representative for Somaliaand Head of the UN Assistance Mission in Somalia- UNSOM.  She will succeed James Swan of the United States of America, to whom the Secretary-General is grateful for his dedication and steadfast leadership of UNSOM during his tenure. Ms. Laing brings to this position over 35 years of experience in diplomacy, development and international relations, including having held United Kingdom government policy roles in various departments at the national and international levels.  Most recently, from November 2018 until April 2023, she served as British High Commissioner to Nigeria. More online. **World Press Freedom Day Today is World Press Freedom Day.  In his message, the Secretary-Generalsays that this day highlights a basic truth, which is that all our freedom depends on press freedom. Freedom of the press, he adds, is the foundation of democracy and justice.  But in every corner of the world, it is under attack. As a reminder, 10 years ago, the United Nations established a Plan of Action on the Safety of Journalists to protect media workers and end impunity for crimes committed against them. **Financial Contributions And we have three more welcome payments to the regular budget to report. These come from Japan, Tonga and the United Arab Emirates. Their payments take us up to 102 fully paid-up nations. **Noon Briefing Guest And last before we turn to Toby Harward.  Tomorrow, my guest will be the Executive Director of the Stop TB Partnership, Dr. Lucica Ditiu, who will be here to brief you on the global impact of tuberculosis, particularly in conflict areas. And now before we go to questions, let me go to Toby Harward. […] **Questions and Answers Deputy Spokesman:  Okay.  Great. And before we turn to our previously scheduled guests, Arif Husain and Maximo Torero, I’ll take any questions you have for me. Yes, Betul first. Question:  Farhan, thank you.  You talked about Yemen, and just a quick question on that.  When does the UN plan to offload theSaferoil tanker, since the purchase of the vessel has been completed?  And I believe it went to China and it came back; and do you plan to do that in May?  Any specific date?  Thanks. Deputy Spokesman:  Yeah.  Well, what I can tell you on that, tomorrow, Thursday, the United Kingdom and the Netherlands are going to be holding a pledging event for the FSOSafer. And so, we hope that that will attract all of the necessary funds for the completion of this project.  At this stage, the tanker that will take on the oil… the ship that we told you about, theNautica, is to arrive in the region in the coming days, and we believe that this operation will start before the end of this month. Yes, please? Question:  Just a quick question.  I don’t know if you have a comment on this or not, but this morning the Kremlin and, I mean, in Russia reported that the Kremlin was attacked by two drones.  The US has said they cannot confirm this.  Do you have any comment on this? Deputy Spokesman:  Yeah.  On that, what I can say is we’ve seen these reports and we’re also aware of the statements that were made in this regard by the Russian and Ukrainian authorities.  The UN is not in a position to confirm these reports.  We strongly reiterate our call on all concerned to refrain from any rhetoric or action that could further escalate the conflict. Yes, Edie? Question:  Thank you, Farhan.  Just wanted to clarify a couple of things.  First, the 17,000 tons that’s been looted, is that across all of Sudan?  How much of it is in Darfur?  And secondly, is Mr. Griffiths staying in Port Sudan or is he going to Nairobi to the Chief Executive Board Meeting?  And thirdly, do you know anything about context between anybody in the UN and the two generals? Deputy Spokesman:  Okay.  Well, for your first question, the World Food Programme reported about 17,000 metric tons having been looted out… and this is out of the stock of more than 80,000 metric tons of food that the agency had in Sudan already in different parts of the country.  So, the looting occurred in many different areas.  You would probably be able to get more details from the World Food Programme itself about where the specific looting occurred, but they are right now in the process of trying to evaluate the stocks that were lost. Right now, Martin Griffiths is in Port Sudan.  He, in fact, spoke to the press earlier today.  I believe some of you even joined if you were up early in the morning to hear from him.  So, he’ll be there [in the region] for some days.  I don’t know at this stage whether he’ll be able to go to the Chief Executives Board meeting, which is starting basically tomorrow.  But we’ll see whether he can go to that.  [He later said that Mr. Griffiths would not attend the Chief Executives Board meeting.] As for the political talks on Sudan, as you know, our Special Envoy, Volker Perthes, has been working on this issue.  And he is in close contact alongside his partners in the trilateral mechanism, as well as key Member States, in having exchanges with the parties.  Mr. Perthes called for an immediate halt to the violence, with a view to reaching agreements on a durable cessation of hostilities.  And, of course, what we’re doing is coordinating our efforts with those of the African Union, the Intergovernmental Authority on Development (IGAD) and other key regional Member States.  And close coordination of our efforts is essential.  So Mr. Perthes is also engaging with the conflict parties on the facilitation of humanitarian access and the provision of assistance, and he’s doing that alongside Martin Griffiths, of course, who’s now arrived there. So that’s what I can say about the various diplomatic efforts.  I don’t have any particular breakthroughs or announcements to share with you. Pam? Question:  Thanks, Farhan.  A little follow-up to the question on the drones in the Kremlin this morning.  You made a statement, but does the UN see this, whoever is behind operating the drones as escalatory and maybe the pretext or reason for countermeasures?  Thank you. Deputy Spokesman:  Well, I think you heard what I said, and I repeat it that we want everyone to refrain either from rhetoric or from action that could further escalate the conflict. Alan? Question:  No, thank you, Pam just asked my question.  So, I’m fine. Deputy Spokesman:  Well, that’s great news for me. Kristin? Question:  Thanks, Farhan.  Our guests mentioned the need for much more international support and funding for Sudan. Is there an appeal out or coming or is there a number?  I’m sorry if this has been out and I’ve missed it.  But do we have a number yet? Deputy Spokesman:  Right now, we’re still at the stage of evaluating the needs.  As you know, for two weeks, we were essentially flying blind because we were not able to really go out around and determine what the needs are.  So, we’re trying to determine those and at that point, we can come out with a more extensive appeal. Yvonne? Question:  Thanks, Farhan.  We heard about the UN international staff who’ve been evacuated from Sudan.  But what about the national staff working for the UN? How many of them want to leave?  And are they able to? Deputy Spokesman:  Well, as a general rule, we try to maintain national staff in places where they can be safe.  So, what we’re trying to do is relocate them to areas where they would be safest.  We haven’t been moving them outside of their own country. Stefano? Question:  Thank you, Farhan.  It’s about that meeting the Secretary-General organized in Doha.  I have a question on the countries that participated.  Those countries were practically came there because the Secretary-General organized this, that they were all invited potentially or the Secretary-General invited certain countries and didn’t invite other countries? Deputy Spokesman:  We gave the list of countries. Question:  I know, I know that… Deputy Spokesman:  Basically, the idea is we organized it among countries that had envoys dealing specifically with Afghanistan, and this was a convening of all of the various envoys. Question:  So, you mean that the country that were not there is because they don’t have specific envoy or don’t…? Deputy Spokesman:  As with every meeting, an invitation list is made up and we organize that.  But in this case, the focus was on making sure that the countries who have international envoys dealing with Afghanistan are there to coordinate their efforts. Oh, okay.  Before we turn to you, let’s go to the screens.  Iftikhar? Question:  Thank you, Farhan.  I’m sure you have seen the Taliban response to the Doha meeting on Afghanistan.  They have criticized their exclusion and for not giving them an opportunity to hear their side of the story.  Any comments on that? Deputy Spokesman:  We are aware of the views of thede factoauthorities of the Taliban.  The point of this conference was to coordinate international efforts in terms of how to deal with the situation in Afghanistan, including how to deal with the Taliban.  And so that was what the meeting was about, and I would just refer you to what the Secretary-General said at the close of the meeting. Abdelhamid? Question:  Thank you, Farhan.  Following the death of the Palestinian detainee Khader Adnan, clashes erupted between the resistance movement in Gaza and Israeli occupation forces.  However, it was contained, and I think Tor Wennesland spoke about it.  So, could you tell us more about the efforts to contain the clashes?  And the second, related also to the same thing, Israel so far did not release the body of Khader Adnan.  So, do you have any comment on that? Deputy Spokesman:  On the efforts to contain it, what I can tell you is that Tor Wennesland has welcomed the restoration of calm in Gaza and Israel following nearly 12 hours of hostilities, and he thanked local and regional partners for their engagement.  He warned that had our efforts failed, we would risk being in the midst of another deadly escalation.  He will continue to engage actively with all concerned parties, including the Palestinian Authority, to avoid any loss of life and reverse negative trends on the ground. As for the release of the body, we hope that the involved parties will be able to discuss with each other and get this matter resolved as soon as possible. Betul? Question:  Farhan, thanks, on Myanmar.  There were reports that the Myanmar Army released more than 2,000 people from prison this morning.  And you just shared this statement with us on the Special Envoy’s visit to China.  I’m just curious if the Special Envoy has been working on this issue for some time and also does this trip of hers has anything to do, since China has influence over Myanmar? Deputy Spokesman:  I don’t have anything to say about any connections.  What I can tell you, on our side, is that the Secretary-General is encouraged by the announcement of the amnesty releases of detainees in Myanmar.  He reiterates his call for the immediate release of all of those who continue to be arbitrarily detained, including President Win Myint and State Counsellor Aung San Suu Kyi.  And he remains deeply concerned about the ongoing violence in Myanmar, including the continued indiscriminate attacks against civilians and arbitrary detentions by the Myanmar Armed Forces. And with that, now I will turn to our guests.  Let me turn first to Máximo Torero, the Chief Economist for the Food and Agriculture Organization.  And then we’ll turn after that to Arif Husain, the Chief Economist at the World Food Programme.  Mr. Torero?",
    "webUrl": "https://press.un.org/en/2023/db230503.doc.htm"
}