{
    "date": "2023-09-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Armenia/Azerbaijan All right, good afternoon to you all.  I’ll start off with a quick update from our colleagues in the office of the High Commissioner [for Refugees] on the situation in the Caucasus.  UNHCR says it’s deeply concerned about the rapidly increasing number of refugees fleeing into Armenia, with long queues reported at the border.  UNHCR tells us that people arriving are traumatized, exhausted and hungry, and need urgent psychosocial support and emergency assistance, including warm clothes and medicine. Filippo Grandi, the High Commissioner for Refugees, said today that UNHCR convoys with more relief supplies are on their way and that the UN agency is ready to mobilize additional resources to support the humanitarian efforts of the Government and people of Armenia.  As part of the response that is led by the Government of Armenia, UNHCR teams are on the ground, providing immediate assistance and closely monitoring the situation. The High Commissioner for Refugees warns that with temperatures dropping and limited accommodation, emergency support is urgently needed. UNHCR is calling for the protection of civilians and full respect for international humanitarian and refugee law.  UNHCR also reiterated its call to refrain from actions that would cause further displacement of civilians, and to ensure their safety, security and of course their human rights. **Haiti Turning to Haiti, a report by the Secretary-General that comes part of a request from Security Council resolution 2563 says that the multifaceted crisis in Haiti, with gang violence at its centre, has deepened since the establishment of the Haiti sanctions regime. Gang-related violence has continued to escalate and to spread, exposing the Haitian population to extreme and systematic violence. Rape and other acts of sexual violence are pervasive, the report says. While 80 per cent of criminal acts reported to the national police were committed in the Port-au-Prince area, gang activities have also expanded to other regions, particularly in the Artibonite Valley, Gonaïves and Cap-Haïtien areas. Between October last year and June this year, close to 2,800 intentional homicides were recorded.  The number of kidnappings for ransom has also increased, with reports of nearly 1,500 cases. National institutions, including the judiciary, the national police and the corrections service, have taken steps to address the situation on the ground but remain ill‑equipped to fulfil their mandate and re‑establish the rule of law.  Corruption and impunity continue to undermine trust in State institutions, the Secretary-General writes, adding that stabilizing the security situation in Haiti will require significant international support, not only to the national police to restore security, but also in the areas of corrections, the justice system, customs control and border management.  This support needs to be matched by equally significant political will and commitment to securing adequate, predictable and sustained financing to preserve institutional gains made in the long term. And on a related note from Geneva, the High Commissioner for Human Rights, Volker Türk, today issued a call for a multinational security support mission to help the Haitian National Police (HNP) out of the security crisis which has permeated all levels of society and worsened the already dire security and human rights situation for the Haitian people. His latest report on the human rights situation in Haiti stresses that the deployment of a multinational security support mission is essential to assist the National Police in tackling organized crime, armed gangs and international trafficking in arms, drugs and human beings. **Reprisals Also, staying on the topic of human rights, the Secretary-General’s report on reprisals was released today and shows that, from 1 May of last year to 30 April of this year, more than 220 individuals and 25 organizations in 40 countries across the world faced threats and retaliation from State and non-State actors for cooperating with the UN on human rights issues. Given it is increasingly difficult to document such cases, the number is likely much higher. The report also shows that human rights defenders and other civil society actors were increasingly under surveillance and continued to face legal proceedings, travel bans and threats, and given prison sentences for cooperating with the UN and the UN’s human mechanisms.  Many are choosing not to cooperate with the United Nations due to concerns for their safety or only doing so if kept anonymous. I recommend the report, which is online. **Democratic Republic of the Congo Here, the Security Council met on the situation in the Democratic Republic of the Congo.  Briefing Council members was Bintou Keita, the head of the peacekeeping mission (MONUSCO) and the Secretary-General’s Special Representative in that country. She said that the situation remains volatile in the east and requires continued efforts to protect civilians, reminding Council members that today, over six million people remain displaced in North Kivu, South Kivu and Ituri provinces.  She reiterated our call on donors to continue to support the Humanitarian appeal for the DRC, which, like almost all of our appeals, remains drastically underfunded. Turning to the Mission’s progressive departure from the DRC, Ms. Keita called on the Council to express itself clearly on the recommendations set out in the August report by the Secretary-General on the withdrawal of the peacekeeping mission. And she will be at the stake‑out after consultations to answer any questions you may have. **Migrants This afternoon, the Council will hold a meeting on Maintenance of International Peace and Security to discuss the situation of migrants in the Mediterranean.  Ruven Menikdiwela, the Director of the UNHCR in New York, will brief, and he will be joined by Pär Liljert, Director of the office of the International Organization for Migration (IOM), also here in New York; they will brief Council members, and we will try to get you these remarks. **Syria And just to flag for the record that, yesterday afternoon, Geir Pedersen, our Envoy for Syria, told Council members that he had been working with all parties to seek urgent progress on steps-for-steps.  He sees that there is an opportunity that should be seized, since there is an invitation to a genuine engagement and to concrete discussions. **Lebanon I want to flag an update, another negative update, sadly, from our colleagues at UNRWA (United Nations Relief and Works Agency for Palestine Refugees) on the situation in Ein el Hilweh refugee camp, which is the largest refugee camp for Palestine refugees in Lebanon. All of UNRWA’s eight schools inside the camp have been taken over by armed groups, and they have sustained significant destruction and damage, while other schools, outside the camp, are currently being used for displaced families. While more than 11,000 Palestine refugee children in South Lebanon will not be able to start the school year on 2 October, UNRWA is currently working to find alternatives so that children from the camp and the surrounding areas can go back to school as soon as possible.  UNRWA also called on those fighting and those with influence over them to vacate the schools immediately so that the children can actually learn and go back to school. **Libya From Libya, more than 16,000 children are displaced in eastern Libya following Storm Daniel, which devastated Derna — this according to UNICEF (United Nations Children’s Fund).  Their psychosocial well-being is at stake.  Many more children are affected due to lack of essential services, such as health, schooling and safe water supplies. Some of the families displaced by the storm are hosted in schools.  UNICEF has been working with authorities and partners since the beginning of the tragedy to respond to the urgent needs of children and families. UNICEF is revising its humanitarian response appeal of $6.5 million to integrate initial recovery efforts with a focus on education, health and water.  To date, UNICEF has received about 25 per cent of the resources it needs. **Myanmar And I was asked earlier about the reports of shelling of a school in the Sagaing region of Myanmar, and I can tell you that we condemn all forms of violence and reiterate the Secretary-General’s call for the military to end the campaign of violence against the Myanmar population throughout the country, in line with Security Council resolution 2669. The Secretary-General reaffirms the primacy of protection of civilians, in accordance with international humanitarian law. **International Days And if I say “Anchors Aweigh”, what International Day is it?  [response from the crowd] Maritime… there you go.  Today is World Maritime Day.  In the message for the Day, the Secretary-General says that now we need all hands on deck — get it?  That’s a reference to sailing; you guys are a tough crowd today — we need all hands on deck to deliver on the policies and investments required to realize a just and equitable transition for the entire maritime sector. Today is also the International Day for Universal Access to Information — which is what I do every day here.  It’s a reminder that artificial intelligence and e-governance can play an important role in improving access to information in our digital world, and that universal access to information is a cornerstone of healthy and inclusive knowledge societies. **Financial Contribution Speaking of knowledge, we want to thank our 136th Member State for having paid up in full.  The name of that Member State translates into “Mountains of Lions”. Sierra Leone.  Since nobody guessed, nobody gets a question. **Questions and Answers Spokesman:  All right.  Let’s go. If there are no… Yes, Nabil?  I’m not begging.  So yeah.  Yeah. Question:  About the Ein el Hilweh camp.  Is the UN doing anything to mediate, or is your office in Lebanon in touch with the fighting parties in the camp?  And what would be the alternative to these schools?  You think the students in the camp can find another, I don’t know, different schools out of the camp?  What are the alternatives? Spokesman:  Our colleagues at UNRWA are trying to find temporary solutions.  Right?  So children can learn.  But this has to be a temporary solution.  It’s unacceptable that any armed group anywhere occupies schools, which is hurting their own communities.  It’s hurting their own children.  So, this needs to stop.  And I know our colleagues at UNRWA are doing whatever they can to try to find a solution, but those who are holding the guns need to vacate the premises so kids can learn. Question:  A follow-up.  Ein el Hilweh, I think, is the biggest Palestinian refugee camp out of Palestine. What do you think the impact of this ongoing fighting on the situation of Palestinian refugees in the diaspora? What’s the political impact?  What do you think? Spokesman:  I can’t predict or analyse, but it clearly has a negative impact on the community.  Right? It has a negative impact on all of the people in the camp and the broader Palestinian community.  Yes, sir? Question:  Hi, Stéphane.  Thank you. I have two questions.  One is, as you know, the Iraqi Christians are going through a lot since 2003 — 1,350 Christians got killed, and also 80 per cent of the population left.  And there were, like, 2.1 million Christians that lost… I mean, before, but 80 per cent of them left.  Is UN doing anything about that, going to help them about, like, what’s happening there, or are you aware of…? Spokesman:  First of all, I would also say that our heart breaks for the recent tragedy in the Christian community in Iraq.  We saw the tragedy at the wedding party.  And I know the Secretary-General has sent a letter of condolences, and the mission on the ground has also.  It’s a tragedy.  It’s difficult to imagine the pain these people are going through.  On the broader issue, we’ve been concerned, we’ve always expressed our concern, about the situation of minorities in Iraq and the need for them to feel safe and to feel included and for the Government to live up to its responsibilities to protect all minorities. Question:  If I go back to my second question, if that’s okay?  Is UN going to build a new refugee camp in Iraqi Kurdistan for Kurdish refugees from Iran? Spokesman:  I’m not aware, but that’s a question you could check with UNHCR.  Benno? Question:  Thanks.  My question is about the grain deal.  After Sergey Lavrov said here and said publicly what the UN suggested in the letter to him is not realistic, what’s next?  Is it time to move on for the Secretary-General about that? Spokesman:  No.  Well, first of all, if I remember the exchange with one of your colleagues, he rejected the word “rejection”. Question:  Yes. Spokesman:  Right? Question:  He said not realistic. Spokesman:  Yeah.  Right. So, the discussions are continuing and will continue.  This is something that the Secretary-General at this point is determined to continue discussing with all relevant parties. Question:  So you don’t give up on the grain deal yet? Spokesman:  I think my answer a few minutes ago can be interpreted exactly in that way.  Stefano? Question:  Thank you, Stéphane.  I asked you this before.  I try it again.  Does the Secretary-General…? Spokesman:  You’re like the SG.  You’re neither optimistic nor pessimistic.  You’re determined.  Yeah. Question:  Does the Secretary-General think that the ONG ships that are in the Mediterranean trying to — or they rescue migrants and refugees, does he think they help traffickers to continue their business, or they’re important to save lives? Spokesman:  Organizations whose sole purpose is to save lives do that.  I think to blame NGOs (non-governmental organizations), which of course have to work within the law, but to blame NGOs for encouraging traffickers, I think, is the wrong end of the stick.  Okay.  Yeah.  Why not?  Go ahead. Question:  Thank you.  I got a lot of questions today.  Some footages shows Azerbaijani armies are destroying Armenian houses in Nagorno-Karabakh. I don’t know if you saw it.  And what would you like to say about that? Spokesman:  I haven’t seen the footage.  It is obviously important that the authorities in Azerbaijan respect the human rights of all minorities on their territory.  And they have said publicly that they will do so.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230928.doc.htm"
}