{
    "date": "2023-01-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Secretary-General’s Travels Good afternoon and happy Friday, everyone.  I have a trip to announce.  Tomorrow, the Secretary-General will head to Cabo Verde at the invitation of the Prime Minister, José Ulisses Correia e Silva.  He will attend the Ocean Summit, which is taking place in Mindelo, on the island of São Vicente, during a stopover of the Ocean Race.  On Saturday afternoon, the Secretary-General will hold a bilateral meeting with Mr. Ulisses Correia e Silva, which will be followed by a press encounter.  Soon after, he will take part in the Prime Minister’s Speaker Series event.  In his remarks on Monday, during the Ocean Summit, the Secretary-General is expected to warn that humanity has been waging a senseless and self-defeating war on nature, and that the ocean is on the frontlines of the battle — which means that small island developing States like Cabo Verde are, too.  The Secretary-General's visit will conclude with a meeting with the Cabo Verde President, José Maria Pereira Neves. **Afghanistan The four-day visit to Afghanistan by the Deputy Secretary-General, Amina Mohammed; the Executive Director of UN Women, Sima Bahous; and the Assistant Secretary-General of the Department of Political, Peacebuilding Affairs and Peace Operations, Khaled Khiari, has wrapped up.  In meetings with de facto authorities in both Kabul and Kandahar, the delegation directly conveyed the alarm over the recent decree banning women from working for national and international non-governmental organizations, a move that undermines the work of numerous organizations helping millions of vulnerable Afghans.  The de facto authorities have also recently moved to close universities to female students across the country until further notice and have barred girls from attending secondary school and restricted women’s and girls’ freedom of movement. The Deputy Secretary-General said that her message was very clear:  “While we recognize the important exemptions made, these restrictions present Afghan women and girls with a future that confines them in their own homes, violating their rights and depriving the communities of their services.”  During their mission, Ms. Mohammed and Ms. Bahous met with affected communities, humanitarian workers, civil society and other key actors in Kabul, Kandahar and Herat.  We are putting out apress releasewith more details of their trip. **Ukraine In Ukraine, our humanitarian colleagues this morning reached areas under Government control near the town of Soledar in the eastern Donetsk region with a three-truck humanitarian convoy carrying supplies for more than 800 people.  This is the first inter-agency humanitarian convoy to deliver assistance to this area.  We reached areas 12 kilometres from Soledar, but the supplies will also be distributed to people in communities just 5 kilometres from the town.  The convoy delivered food, water, hygiene kits and medical supplies provided by the World Health Organization (WHO), UNICEF (United Nations Children’s Fund), the International Organization for Migration (IOM) and the World Food Programme (WFP). Our colleagues who were part of today’s convoy tell us that the towns in the area have been heavily damaged and not enough aid has reached these communities.  According to local residents we spoke to, volunteer groups have been supporting civilians but needs are outpacing the capacity to help.  Our colleagues also described a scene of desolation in the areas they passed through:  empty and heavily militarized towns, where only a few people remain, mainly older people.  Prices in the few markets have skyrocketed, with the price of essential items having tripled.  Aid organizations in Ukraine, coordinated by the Office for the Coordination of Humanitarian Affairs (OCHA), are trying to increase the number of inter-agency convoys to areas close to the front line where needs are most acute, and we expect more convoys in the coming days. **Guinea The Acting Head of our UN Office for West Africa and the Sahel (UNOWAS), Giovanie Biha, has concluded a two-day visit to Conakry, in Guinea.   She was there to take part in the closing ceremony following a tour that went to several cities, called \"Promoting Inclusiveness and Social Cohesion in Guinea\".  She also met with the transition authorities, the diplomatic corps, civil society and our UN colleagues.  The caravan — as they called it in the country — was launched on 10 November and supported by the United Nations.  It aimed to foster reconciliation at national and community levels through the contributions of local cultures, and the strengthening and promotion of human rights in a socially cohesive environment.  In her exchanges with the transition authorities, Ms. Biha reaffirmed the UN's commitment to supporting the ongoing transition, in close collaboration with ECOWAS — the Economic Community of West African States.  There is a full statement online. **Niger Turning to Niger, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will visit the country from 23-27 January to take part in the third High-Level Conference on the Lake Chad Basin.  The event, in Niger’s capital, Niamey, will bring together Governments from crisis-affected countries, international donors and partners, multilateral and international organizations, as well as civil society, to recommit to addressing humanitarian needs, with more than 11 million people requiring assistance in the region.  While in Niger, Ms. Msuya will meet crisis-affected people, as well as national authorities, humanitarian and development partners, donors and members of the diplomatic community.  Niger’s humanitarian crisis continues to deepen due to growing insecurity and unprecedented violence.  The number of people in need has more than doubled since 2017, to 4.3 million this year. **Mozambique In Mozambique our team, led by Resident Coordinator Myrta Kaulard, is supporting authorities to eradicate polio, vaccinating children under the age of five, with around 8.6 million children reached last year.  The UN Children’s Fund, World Health Organization (WHO) and partners conducted six rounds of vaccination in 2022 — focusing on areas with detected cases and targeting children under five.  Four more rounds are planned this year.  Our colleagues are also training vaccination teams and procuring 30 million vaccine doses and 8,000 vaccine carriers, while supporting vaccine management and social behaviour change. **Lebanon In Lebanon, the UN refugee agency (UNHCR) donated 1,000 cholera testing kits, administered over 900,000 oral cholera vaccines and provided refrigerators and solar panels to ensure continuous access to electricity in support of the Ministry of Public Health’s efforts to combat the cholera outbreak.  So far, the disease has claimed 23 lives and infected over 6,000 persons since the outbreak began in Lebanon in October 2022.  As part of its cholera response, UNHCR has transformed medical facilities it had originally set up in 2020 to combat COVID‑19 into Cholera Treatment Centres in both the Halba and Tripoli government hospitals.  This has helped hospitals to immediately meet the needs of cholera patients.  UNHCR also provided medicines and other medical supplies to the government hospital in Halba, and the agency also supports refugee cholera patients to get the required treatment. **Ecuador I just want to flag that the High Commissioner for Human Rights, Volker Türk, will be in Ecuador on Sunday and Monday.  This is a two-day official mission at the invitation of the Government.  During his visit, Mr. Türk will meet senior Government officials, representatives of civil society, human rights defenders, and indigenous leaders, as well as representatives of the international community.  And that's all I got for you.  Yes, Edie? **Questions and Answers Question:  Thank you very much, Farhan.  I'm sure I speak for everyone in this room as saying how dismayed we were to discover listening to the BBC this morning that a BBC team travelled with Deputy Secretary-General Amina Mohammed and her team in Afghanistan for four days, and the interviews that that we had when the rest of… all of us who believed this is a critical story, we're kept in the dark.  I wonder if you could elaborate on what the Deputy Secretary-General said specifically about her meetings with the Taliban and their reaction. Deputy Spokesman:  Yes.  And I take your point, and certainly we are also in touch with her delegation and are trying to get her to speak to you directly when she's back here in New York.  And I'm sorry that that will be a little bit after the event.  But we'll try to get that happening as soon as we can.  Beyond that, I'm sure you're aware of what she said in her interview.  One of the points that she was trying to make is that some of the talks she's had and the delegation have had in last few days have been cooperative and they've received some signs of progress and others very clearly have not.  And the key thing is to reconcile the officials that they’ve met who've been more helpful with those who have not.  This is again, a de facto regime.  There are many different points of authority, and we need to see what we can do to make sure that all of them work together to advance the goals that we want, which include, most crucially, bringing women and girls back to the full enjoyment of their rights. Question:  Was there any significant progress in opening up any specific sectors that have been closed to women? Deputy Spokesman:  Yes.  I think that they'll be able to elaborate more on this in the days ahead.  But apparently, there have been some exemptions made, which can help in terms of some of the key objectives we're trying to reach, such as the delivery of aid and the activity of non-governmental organizations (NGOs).  At the same time, it's very clear that what we've seen in terms of basic rights for women and girls is a huge step backwards, and so having a couple of steps forwards after that is not sufficient, and we're trying to do more and we'll continue on that front.  Betul? Question:  Thanks, Farhan, I just want to follow up on that.  First of all, I agree with Edie, and we learned about the trip when the Deputy Secretary-General was in Afghanistan.  Can you tell us why the media here, even as a background information, was not informed about it?  And why, were we not asked, the UN press corps here, asked if there was any interest from us to join the Deputy Secretary-General's trip? Deputy Spokesman:  I certainly take your point.  I know that because of certain security considerations and diplomatic considerations, they wanted to keep a lot of information out of the spotlight, and we had to respect the delegation's wishes on that.  We have been pushing them to provide more information and will continue to do so and hopefully, like I said, we can get a press briefing for you this coming week.  Yes, Kristen? Question:  Still on Afghanistan and I also share the concerns expressed.  What… Do you… Can you tell us anything about the Deputy Secretary-General's response to requests for more recognition here at the United Nations and some of the responses how she dealt with that, since they've reported that that's what they were asking for?  And also, does the UN have any response to some pictures that have been posted on social media that appear to show UN employees in front of the Taliban flag or banner, if you will; that some local Afghan seems up in arms about what that represents — any response? Deputy Spokesman:  Yeah, well, first of all, on the photograph.  What I can tell you is we are aware of the photo, which was taken while the Deputy Secretary-General was meeting the de facto leaders in Afghanistan.  Her security had taken her to that meeting and were waiting next door.  That photo should never have been taken.  It clearly shows a significant lapse in judgment.  It was a mistake and we apologize for it.  And in terms of that, I believe the supervisor for these officers has spoken to them on this.  Regarding your first question, the basic point I need to underscore is that recognition of delegations and of the credentials of delegations is something ultimately as an issue that comes up before the relevant committees of Member States.  As you know, there is a Credentials Committee at the United Nations and they had for some time now postponed a decision on some of their pending cases.  They are aware of the differing letters that they've received from the differing parties concerning the credentials for Afghanistan.  Until and unless the Member States agree to change, the status quo remains.  Yes.  Stefano? Question:  Thank you, Farhan.  A follow-up on this.  Just if you can tell us if the decision not to inform the journalists before the trip was by the United Nations or it was a condition by the Taliban for this trip?  And then I have another question. Deputy Spokesman:  I'm not aware of the details of the negotiations involving how this trip was conducted.  I do know that there were a delicate series negotiations and we had to respect that.  What's your second question? Question:  The second question is about Libya.  And well, we're waiting for this date for the election that never comes.  Now if we are in 2023, the Special Envoy is there, meeting… doing a lot of meetings.  Instead, at the same time, we see the head of CIA going to Libya, the head of Intelligence of Türkiye going to Libya.  So what the Secretary-General, apart of discussing with [Abdoulaye] Bathily what's going on, what… does he have any formula or idea to propose to get to an election date?  Maybe if it's not presidential election, could be a parliamentary election to start to move on with this… well, stalling there? Deputy Spokesman:  Well, you've seen what Mr. Bathily had said in public about his efforts.  He is continuing to meet with the range of stakeholders in Libya.  His objectives, beyond elections, are also to make sure that there is a unification of the institutions of Libya, so that the Libyan people can once more have a country where all of the bodies to which they turn are unified bodies; and so, he's working to that end, and we continue to support him in his work.  The meetings that you've suggested also show a greater amount of international interest in this and we're hoping that Mr. Bathily can work with all of the concerned regional and international parties to bring the Libyan forces together. Question:  Just a quick follow-up.  I'm following those meetings, again Mr. Bathily, of course, he is meeting a lot of people.  But it looks like they are stalling.  I mean, whoever he meets has an interest to keep the status quo.  Because, of course, there is power games going on there.  So the question again was, does the Secretary-General have a plan that, let's say, three, four, five months from now, not yet any agreement on an election, does he have a plan where he can actually bypass some of those leaders that instead are stalling the process? Deputy Spokesman:  Well he's evaluating the situation.  It's clear that there are different parties, both inside the country and outside the country, who have played the role of spoilers.  He has brought that to the attention of the Security Council and to the wider international community.  He'll continue to do that.  But in terms of where he intends to go next, as you know, he regularly reports to the Security Council on the work of the United Nations Mission in Libya (UNSMIL), and he will continue to do so, and in those reports he'll share what thoughts he has on the progress of… at the past progress for Libya.  Now Yvonne Murray had a question about when the press release would come out.  So Yvonne, over to you. Question:  Yeah.  Thanks, Farhan.  Yeah, it's really that, you know, just echoing what my colleagues said there.  The story has clearly been out already all over the BBC and if we want to write it up for the weekend for our weekend outlets, then clearly, we're going to need more information.  So is it possible for us to get that press release today? Deputy Spokesman:  The press release has gone out.  I believe it's been emailed just as I was reading a portion of it at noon.  So it should be in your email and it will be posted to our website.  So if you don't see it in your email, go to our website and it should be there now. Question:  Thank you.  And one very quick follow-up question.  It seems that the de facto authorities don't… are not really taking on-board the representations made by the United Nations.  Is there a possibility that the UN will have to close down any operations on the ground as a result of this decree? Deputy Spokesman:  No.  We're not talking about that at this stage.  One of the things I would like to point out is that prior to coming to Afghanistan, the Deputy Secretary-General and the full delegation travelled to a variety of places, including to Doha, to Ankara, to Islamabad, to Jakarta, to deal with different Muslim Governments and also regional players in the Muslim world; so that we can have a unified way of dealing with and ensuring that all of us use our leverage concerning Afghanistan to ensure that the de facto authorities pursue a course of action that actually respects women's rights and girls' rights.  We'll go to Iftikhar first and then back to Edie.  Iftikhar? Question:  Thank you, Farhan.  By now all the questions on Afghanistan have been asked by my colleagues, but I do associate myself with the concern expressed about keeping the press corps in New York in dark.  Thank you. Deputy Spokesman:  Thank you, and as with your colleagues, I take your point.  We're passing that onwards to the delegation so that they know, as well.  Yes, Edie? Question:  A question on Tigray.  Witnesses say that they have seen some Eritrean troops withdrawing from Tigray.  Can the UN confirm that this is happening?  And do you have any idea of whether this is all Eritrean troops or just some? Deputy Spokesman:  Well, given our presence on the ground, I can't actually confirm that this is what's happening.  But we will check and we'll continue to follow up and hopefully we'll try to get some more information on what's going on.  And with that I will wish you all a good weekend.  Greetings also to the university students at the back.  I hope you've had a good briefing and I'll welcome Paulina Kubiak to the floor.",
    "webUrl": "https://press.un.org/en/2023/db230120.doc.htm"
}