{
    "date": "2023-05-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Sudan Good afternoon.  The Security Council will hold closed consultations on the situation in Sudan this afternoon.  The Special Representative of the Secretary-General and head of the political mission, Volker Perthes, will brief via videoconference, as well as Martin Griffiths, our own Humanitarian Coordinator, this afternoon in closed consultations.  And you will have seen that in the Palais des Nations in Geneva, the Human Rights Council held a special session today to address the human rights impact of the ongoing conflict.  Volker Türk, the High Commissioner for Human Rights, condemned the use of violence and urged all parties to protect the rights of civilians and comply with their obligations under international humanitarian and human rights law. Our humanitarian colleagues are telling us there are continued shortages of food, water, fuel and cash in many parts of Sudan due to the fighting.  In the eastern parts of the country, our humanitarian partners on the ground are saying that the prices of goods have increased almost four-fold compared to those before the conflict.  According to the World Health Organization (WHO), in Khartoum, less than one fifth of health facilities remain fully functional, with 60 per cent of health facilities being completely non-operational.  Despite the security situation, health workers have been able to reactivate some health facilities in North and South Darfur to provide emergency, maternity, paediatric and other treatment for those who need it.  WHO stands ready to send more than 110 tons of emergency medical supplies from Port Sudan to more than 13 destinations across the country.  But, we cannot stress enough that we need expedited clearance and assurance of safe passage to deliver these critical supplies to health facilities that are urgently in need of life-saving operations. **Black Sea Initiative Turning to the Black Sea Initiative, a quadrilateral meeting was held today in Istanbul to discuss the future of the Black Sea Initiative with senior-level officials from the Russian Federation, Türkiye, Ukraine and of course the United Nations.  Speaking at the meeting, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, congratulated the parties on facilitating the safe export of over 30 million metric tons of grain and foodstuffs from Ukraine since the beginning of the Initiative.  He reiterated the importance of the Initiative for global food security and also recognized the important contribution of food and fertilizer exports from the Russian Federation in this regard. Participants in the meeting discussed the recent proposals by the UN, namely the resumption of the Togliatti-Odesa ammonia pipeline, the longer extension of the deal, improvements at the Joint Coordination Centre (JCC) for stable operations and exports, as well as other issues raised by the parties.  The parties presented their views and agreed to engage with those elements going forward. Mr. Griffiths stressed that the UN will continue to work closely with all sides to achieve the continuation and full implementation of the Initiative, in pursuit of their broader shared commitment to addressing global food insecurity. **Gaza Turning to the situation in Gaza and Israel, you will have seen the Secretary-General’sstatementthat we issued last night.  Of course, the Secretary-General continues to follow with grave concern the dangerous escalation in Gaza and Israel.  His Special Coordinator, Tor Wennesland, remains on the ground and is actively engaged with all concerned in an attempt to restore calm.  The Secretary-General calls on all sides to avoid further escalation and to end the hostilities.  It’s clear that the continued escalation of hostilities in Gaza only deepens civilian suffering and increases the risk the number of casualties both in Gaza and Israel. The ongoing hostilities are also obviously having a negative impact on an already difficult humanitarian situation in Gaza.  The Israeli crossings with Gaza are now closed for the third consecutive day.  Fuel reserves are being quickly depleted, forcing the Gaza Power Plant, which relies on regular imports of fuel from Israel, to reduce its operations.  Other vital items also need to enter Gaza immediately, including food and medical supplies.  For its part, the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) has continued with essential services relating to food distribution, health services, sanitation services, solid waste transfer to landfills and water wells.  However, all UNRWA schools remain closed.  In addition, our colleagues at the World Food Programme (WFP) said today that, by next month 200,000 people — 60 per cent of the people the Agency helps in Palestine — will no longer be receiving food assistance due to a severe funding shortage.  This month, the funding crunch forced WFP to reduce the value of its cash assistance by around 20 per cent in Palestine. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, where our humanitarian colleagues are continuing to respond to the deadly landslides and flooding in South Kivu’s Kalehe Territory, we along with our partners have mobilized emergency teams to support the Government’s response efforts. WHO has provided medical supplies and equipment.  The United Nations Children’s Fund (UNICEF) has delivered water and sanitation kits and started water decontamination activities and the World Food Programme began distributing yesterday some eight tons of food, including high-energy biscuits. Access to the area remains challenging since the main road is damaged.  According to authorities, as of yesterday, at least 420 people have died and 3,000 homes have been impacted.  Local authorities have also reported that as many as 5,000 people could be missing. **Central African Republic Turning to the Central African Republic, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) tells us it has established a temporary base in Am-Dafok — a town close to the country’s border with Sudan.  Peacekeepers there are conducting regular patrols to protect refugees fleeing the conflict in Sudan.  The Resident and Humanitarian Coordinator, Mohamed Ag Ayoya, recently travelled to the area with the Minister for Interior and Public Security for the Central African Republic, Michel Nicaise Nassin, and several representatives of UN agencies to assess and respond to the humanitarian needs of the refugees.  Humanitarian agencies have already delivered 4.7 tons of supplies including food, non-food items, medicine, water bladders and pumps, as well as hygiene kits.  In the country’s east, the Mission continues to focus on protecting civilians.  The security situation deteriorated following armed group attacks, particularly in parts of the Vakaga and Haut-Mbomou Prefectures.  The Mission reiterates its call on armed groups to lay down their weapons and engage in dialogue, in accordance with the peace agreement and the Luanda Roadmap for Peace in the Central African Republic. **Cameroon Moving on to Cameroon, the Government and the humanitarian community today launched an appeal for more than $407 million to meet the needs of 2.7 million of the most vulnerable people in the country this year.  In 2023, the Humanitarian Response Plan includes protection services and life-saving assistance for people suffering the impact of violence, natural disasters, climate shocks and disease outbreaks.  The Humanitarian Coordinator in Cameroon, Matthias Naab, called on the international community to provide early, flexible and sufficient funding.  Some 4.7 million people in Cameroon need humanitarian assistance — that’s one in six people in the country, more than three quarters of whom are women and children.  Some 3 million people are facing acute food insecurity this year, and more than 2 million people are internally displaced. **Somalia In Somalia, our team there and the Government have just unveiled a revamped multi-donor trust fund in support of Somalia’s development priorities. The Somalia Joint Fund, a joint venture among Somalia, United Nations and international partners will provide flexible funding to address key challenges facing Somalia and its people. The fund seeks to mobilize $60 million annually in the next seven years and part of the funds will be dedicated to addressing climate impacts and strengthening resilience. **Haiti Lastly, moving back to this hemisphere, and another sign of the terrible conditions in Haiti:  UNICEF today said the violence in Haiti has led to a greater number of children suffering from severe acute malnutrition — otherwise known as severe wasting.  According to a new nutrition survey, more than 115,000 children in Haiti are expected to suffer from severe wasting this year, compared to 87,000 last year.  Violence in Haiti has restricted children’s access to basic nutrition, health services, as well as safe water, hygiene and sanitation.  As a result, in several communes of the Port-au-Prince area, one in five children suffer from some form of malnutrition.  Without an urgent scale up of nutrition and child survival interventions, UNICEF says the situation will likely further deteriorate. UNICEF needs $17 million to scale up its operations there.  To date, only 15 per cent of UNICEF’s appeal has been funded.  Yes.  Edie. **Questions and Answers Question:  A couple of follow-up questions on the Black Sea Grain Initiative.  The statement says issues were discussed, but it gives no indication of any further meetings ahead of the 18 May deadline or any indication of whether there was any progress.  Can you enlighten us some more? Spokesman:  Can I enlighten you some more?  That's quite a big task.  What I can tell you is that contacts will continue over the next few days.  I think, as you can well imagine, we're in a delicate phase here.  I think the fact that we reach the 30 million metric ton milestone today shows the importance of what we — and I include all the parties in this — have been doing since the beginning of the Initiative.  There are challenges.  I think we've been as clear as possible on them.  We're trying to address all of them and trying to do whatever we can to ensure that this very important initiative continues and that… as well, that we see progress on our efforts on the facilitation of Russian grain and fertilizer. Question:  Is there any possibility of the Secretary-General getting personally involved in trying to extend the Initiative? Spokesman:  I think the Secretary-General has been as personally involved on this issue as I've seen him on any file and he will continue to do so.  Dezhi, then Pam, then Maggie. Question:  Okay.  My question first is also a follow-up with Edie's question on the Black Sea Grain Initiative.  Can you tell us who participated in the meeting from the Russian side and Ukrainian side? Spokesman:  No.  I mean, it's not for me to tell you.  I mean, I don't have that information and you would have to ask that… Question:  Because I think I believe the Russians reported that it's not their vice — how is that — Deputy Foreign Minister, who usually participated in the meeting discussion with the UN.  It’s not him. It’s not Vershinin. Spokesman:  No.  But, it's not always the case that he's there. So, I wouldn't, you know, represent… representatives are representatives of their country.  The discussions, I think, were very dense, which is good.  And so, again, you'd have to ask the Russian Federation and Ukrainian side who led their delegations. Question:  So, you would have described this meeting as good, at least the atmosphere is good.  Alright? Spokesman:  I would describe the meeting as important and as substantive. Question:  Okay.  So, my question is on the situation of Gaza. If I understand you correctly, the Gaza crossing is still closed? Spokesman:  Correct. Question:  Okay.  So can you tell us a little bit more how Mr. Tor Wennesland briefed the Security Council yesterday afternoon on the situation there? Spokesman:  How what? Question:  How or what Mr. Wennesland…? Spokesman:  I mean, I think he briefed on the situation, on the latest on the situation, which we had been sharing with you.  And I think he probably went into a bit more detail in terms of his contacts that he's that he's having from his base in Jerusalem. Question:  The White House just said that the National Security Advisor, Mr. Jake Sullivan, spoken to… with his Israeli counterpart and reaffirms that US are insupport for Israel's security.  Do you think this position would help decrease the tension there? Spokesman:  I'm not going to provide colour commentary on those kinds of statements. Question:  Okay.  So, one last question.  Today, is the sad one-year anniversary of Shireen Abu Akleh’s death in the West Bank.  And after a year, there's no progress at all on the investigation, like who should be held responsible.  Does the UN feel disappointed on this? Spokesman:  Listen, I think it's distressing to her colleagues and her family that we still don't know exactly who is to be held accountable, and people need to be held accountable for the death of a journalist.  Pam?  Sure. Question:  Should the ICC [International Criminal Court] investigate? Spokesman:  I'm not going to go into who should investigate.  I think our sense is that there is information out there and it should be shared and people should be held accountable. Question: Can I ask about Gaza, as well then? It's my understanding under international law that extrajudicial killings are illegal.  Does that apply to the strikes on Palestinian Islamic Jihad leaders in Gaza? Spokesman:  I think what we want to see is a halt to the fighting.  We are deeply concerned and condemn all the civilian deaths that we’re seeing and it's important for all the parties involved to respect international law. Question:  But, these bombings have continued and it’s illegal; why not say it? Spokesman:  The international law on extrajudicial killings is clear.  And I think I answered your question of what is particularly going on in Gaza.  Pam and then Maggie. Question:  Thanks, Steph.  There's been a great deal of concern about the evacuation of staff in and around the Zaporizhzhia [power] plant in Ukraine.  And there's been some shelling reported in the recent days.  UN called for a sort of a safety zone.  What do you feel about the dangers of some kind of a nuclear accident? Spokesman:  As long as the fighting is going on in and around the Zaporizhzhia area, it is very concerning, given that you have, I think, what is inarguably Europe's largest nuclear power plant there.  In terms of what is going on with the staff, I would ask you to ask the IAEA [International Atomic Energy Agency] because they would have the latest information. Question:  Are you worried? Spokesman:  As long as… as I said, as long as there's fighting continuing around the nuclear power plant, I think it's only normal that people be very worried.  Margaret? Question:  Steph, back to the Black Sea Grain Initiative, you said Mr. Griffiths is in Istanbul.  Will he remaining there? And where is Ms. [Rebeca] Greenspan? Spokesman:  Ms. Greenspan, I believe, is in Geneva, but I would have to check.  She's often traveling around, but I will double check with you.  Martin, as of today, remains in Istanbul. Question:  And then just a housekeeping question.  You said Sudan consultations are this afternoon.  They're not now.  This afternoon — not now?  Because they were supposed to follow the morning.  Are they at 3 p.m. then?  Is that what you're saying? Spokesman:  I will double check your housekeeping question. Correspondent:  Okay.  Just to be sure no one will miss it. Spokesman:  You should be sure.  No.  I understand.  Mr. Abbadi? Question:  Thank you, Stéphane.  How anxious…? Spokesman:  Could you put the microphone a little closer to you?  Thank you. Question:  Thank you. How does the Secretary-General become anxious when he hears news about the possible use of tactical nuclear weapons over the issues of Taiwan or Ukraine? Spokesman:  The Secretary-General has been very clear about not only, of course, condemning the use of nuclear weapons, but even this talk of it globally.  And I would refer you to some of the remarks he's made in the past year on that.  Okay, Yvonne, and then we'll go to the screen. Question:  Thank you. Back to the Black Sea Grain Initiative. If it's not renewed beyond 18 May, what’s contingency planning is currently underway and who's in charge of it? Spokesman:  Well, let me put it this way.  There is no going around the need to have grain and food stuff from Ukraine, fertilizer and grainfrom Russia getting to the global market.  Right?  We saw what happened to the global food prices when the war broke out and during the time that the Black Sea could not be used to export these materials.  It is clear that if this initiative cannot continue all its and its package cannot continue, it will have a negative impact on global food security, on global food prices.  And I think it's important that everyone who is involved in this directly or the periphery live up to its responsibilities. Question:  But, is there a plan B? Spokesman:  You know, we're talking about geography here.  I mean, there is no plan B for the Black Sea.  I mean, you know, there is the Black Sea.  We can't move the ports.  We can't move the sea.  We can't move the bosporus.  Yes, please. Go ahead, if you can top that.  Yes? Question:  Okay.  No plan B for the Black Sea.  Okay, thank you.  Alright.  Thanks for that.  So just on a completely unrelated topic, the Islamic Republic of Iran was today… yesterday appointed chair of the UN Human Rights Council Social Forum.  Given the brutal suppression protests in Iran and the ongoing hanging of people who criticized the regime in the country, what's the Secretary-General's response to that appointment? Spokesman:  Well, I think, first of all, I'd reiterate that now we've seen reports, recent reports of executions and we stand firmly against the use of the death penalty, wherever it occurs.  Whether it's this appointment or any election of Member States or decision of Member States to be posted onto a committee, I think those questions each we make to the Member States who made them.  You need to ask the question to those Member States who made those decisions.  There is a legal framework through which this organization operates.  Member States make those decisions on every day.  I think that question needs to be asked them.  Ibtisam, please, if you figure out a plan B for the Black Sea. Question:  No.  But, I have first a follow-up on the Black Sea. Could you… is there any Russian ships still stuck in European ports with food and fertilizers, if you could give us an update on that?  Then I have a question on Gaza. Spokesman:  There are, I think, a number of Russian ships with fertilizer that we are working on to ensure that those are shipped and sent out to those countries who need it most. And your other question? Question:  Yeah, so, on Gaza, Farhan [Haq] yesterday talked about 600 trucks that are not allowed to enter Gaza because of the Israeli closure of the border, and we touched upon the subject also today.  So, my question is, why don't you bring these loads through the Egyptian border? Spokesman:  I will check. I don't know if that's logistically possible, but I will check and I'm not even sure where the owners of all these trucks, but let me… it's a good point.  Let me check on that.  Abdelhamid? Question:  Thank you, Stéphane.  I have also a few questions related to Gaza.  As we are speaking, there are about 28 Palestinians killed, including women and children.  I mean, there are… Gaza is subject now to collective punishment.  There is no restraint on the side of Israel, using all kinds of weapons.  There is extrajudicial killing, and there is also foreign nationals who are trapped in Gaza, they cannot leave.  So, who started this?  Why the UN is so careful to put the blame almost equally on both sides?  Who is paying the price?  I mean, people in Gaza or in general… both sides are equal? Spokesman:  As always in conflict, civilians are paying the price.  Who started it, doing an analysis of the history — that's not for me to do from this side of the podium.  Our immediate focus is on seeing a cessation of this round of the hostilities, of seeing the humanitarian impact on the people of Gaza lessen and to see the humanitarian situation improve.  That's where our work is and ultimately, obviously, seeing the parties get back to a negotiating table and chart out the future in a way that is consistent with UN resolutions.  As for the language we use, Abdelhamid, we use the language we use.  We leave it in your hands to write it up and criticize it or support it, whatever way you want.  But, it is the language we're using. Question:  Would the Secretary-General think of visiting Gaza in the near future? Spokesman:  The Secretary-General is always open to travelling to any zone of conflict at the moment of which it is useful and not just a gesticulation or PR exercise, but he will go wherever he needs to go to have a positive impact.  Evelyn? Question:  You mentioned all the food and medicine that could not get into Gaza.  How is UNRWA operating if they don't, if they can’t get supplies in? Spokesman:  What I mentioned was that they are working with what they have.  Obviously, there’s some supplies and a lot of supplies that are pre-positioned.  But, you know, there's… like anything, there's a reservoir, and that reservoir is slowly emptying, and that reservoir of humanitarian goods and fuel will have to be filled up again.  That's why we need the crossings to be reopened.  So, I forgot to go to Iftikhar online, and then I'll go to Morad.  Iftikhar? Question:  Thank you. Thank you, Steph.  I missed part of the briefing because of Internet problem and outages in this part.  But, regarding the situation in Pakistan, has the Secretary-General been in touch with Pakistani leadership on the protests in Pakistan? Spokesman:  No, he has not in the last 24 hours, as far as I know.  Okay, Morad? Question:  Thank you. On the killing of Shireen Abu Akleh, you said that people should be held accountable.  What do you think should be done to achieve this accountability and from whom? Spokesman:  First of all, there needs to be greater transparency on what happened and then the judicial process should play its part.  Margaret then Dezhi. Question:  Judicial process from…? Spokesman:  Israel and others involved.  Margaret? Question:  Today, Title 42 is lifting in the United States, and the State Department said Mr. [Filippo] Grandi is meeting with the Deputy Secretary for Management and Resources at, I guess, at the State Department.  Do you have any kind of readout yet of that meeting? And do you have anything to say on behalf of UN or UNHCR [Office of the United Nations High Commissioner for Refugees] in terms of…? Spokesman:  Well, I can tell you that UNHCR and IOM [International Organization for Migration] are the main operational partners of the US in this regard.  They are involved in discussions.  It is very important that all Member States, including the US, live up to their commitments under international law, under international refugee law, and that governments in the region be involved in ongoing discussions also with the UN to ensure that everybody's rights and dignities is supported.  Dezhi, and then we'll go to then… Dezhi, please. Question:  Oh, a quick question.  Any comments from the United Nations on the confirmation that the UK is donating Storm Shadow cruise missiles to Ukraine, which is their long-range missiles? Spokesman:  I mean, we have not… we have not commenting on individual, on weapons transfers as they occur.  Obviously, what we want to see is an end to this conflict in line with international law and relevant resolutions.  Mr. Abbadi? Question:  Thank you, Stéphane.  In Pakistan, the Supreme Court has decided that the detention of former Prime Minister [Imran] Khan was illegal.  Does the Secretary-General have any comment on that? Spokesman:  I would just refer you to the statement we made yesterday in which we urged the authorities in Pakistan to respect the process and the rule of law in the proceedings brought against the former prime minister.  Yes, sir.  Do you have any question?  No.  Excellent then I shall leave you with Paulina [Kubiak], and I thank you.",
    "webUrl": "https://press.un.org/en/2023/db230511.doc.htm"
}