{
    "date": "2023-03-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  Happy Friday.  I am pleased to be joined by the Under-Secretary-General for Economic and Social Affairs, Li Junhua, along with Henk WJ Ovink, Special Envoy for International Water Affairs of the Kingdom of the Netherlands and Sherpa for the UN 2023 Water Conference.  They will brief us on the closing of the UN 2023 Water Conference. [Guests’ briefing follows.] **United Nations 2023 Water Conference I now turn to the second portion of the briefing.  As you just heard from our guests about the Water Conference, at 4:30 pm, the Secretary-General willdeliver remarksat theclosingof the UN 2023 Water Conference.  He is expected to reiterate that our hopes depend on bringing to life the Water Action Agenda forged this week, adding that this means game-changing, inclusive and action-oriented commitments to put safe, secure, sustainably and smartly managed water and sanitation within reach of every person on earth.  We have shared his remarks with you under embargo, and they will be issued after he speaks. **Ukraine The UN, World Bank, European Union and the Government of Ukraine launched yesterday afternoon the second Rapid Damage and Needs Assessment.  It shows that after a full year of war, direct damage to infrastructure and people’s lives is calculated at more than $135 billion and social and economic losses amount to $290 billion.  Over the past six months, the UN has produced more than 20 sectoral assessments in partnership with line ministries that informed these calculations.  Housing, energy and the social sector are priorities for recovery and reconstruction, as well as addressing the damages and losses to the agricultural sector, which alone is estimated at $40 billion.  According to the assessment, 80 per cent of this amount is related to productive loss in the agricultural sector and caused by destroyed equipment and mined farming land.  Also on Ukraine, today the Office of the United Nations High Commissioner for Human Rights (OHCHR) released two reports:  one on the human rights monitoring mission in Ukraine and the other on the treatment of prisoners of war.  These reports are available online. **Türkiye/Syria In Türkiye, we and our partners continue to support the Government-led response to last month’s earthquakes.  To date, UN agencies and our humanitarian partners have reached nearly 535,000 people with shelter support.  The International Organization for Migration (IOM) estimates that 3 million people were displaced by the earthquakes in Türkiye.  About 1.7 million people are living in informal settlements, some of which lack proper water and sanitation services.  Approximately 1.4 million people have received water, sanitation and hygiene support — and about 47,000 people have been provided with health services.  There are more than 345 organizations on the ground distributing hot meals to about 1.25 million people every day.  We urgently need additional funding to help more than 5 million people affected by the earthquakes in Türkiye.  As of today, our flash appeal is about 20 per cent funded. And in Syria, we and our humanitarian partners continue to scale up our response in earthquake-affected areas across the country.  As of today, 1,035 trucks carrying humanitarian aid from 7 UN agencies have crossed into north-west Syria from southern Türkiye, via the three available border crossings.  Our humanitarian partners in Al-Hassakeh and Ar-Raqqa Governorates say flooding has damaged the tents of 270 families in collective shelters and informal settlements.  At least 100 other families were also affected by the recent rains, with some having to temporarily relocate.  Affected families are receiving emergency ready-to-eat rations, mobile medical services and other items from our humanitarian partners. **Central African Republic Turning to the Central African Republic, today, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), facilitated a high-level conference between the Central African Government and prefects aimed at promoting greater decentralization and regional ownership of the peace process.  The meeting was chaired by the Prime Minister, Felix Moloua.  When she addressed the meeting, the Head of MINUSCA, Valentine Rugwabiza, reiterated our commitment to support national authorities to keep the momentum and accelerate efforts to achieve lasting peace and stability in the country. **Sudan/South Sudan The United Nations Interim Security Force for Abyei (UNISFA), IOM, Food and Agriculture Organization (FAO) and Concordis International, an NGO, inform us that they have facilitated a successful meeting between the Ngok Dinka and Misseriya of the disputed Abyei Box that lies between the borders of Sudan and South Sudan.  The ownership of land and access to water and grazing areas over the decades have been the cause of conflict between the two communities.  The four-day conference ended yesterday in Todach.  At the end of the meeting, they agreed on a number of key areas, including the cessation of hostilities and regular engagement and dialogue, ensuring freedom of movement within the Abyei Box without restrictions, the withdrawal of all militias and armed units from the Abyei Box and the reactivation of the Peace Committee. **Somalia Turning to Somalia:  Our humanitarian colleagues tell us that the rainy season there, which normally runs from April to June, made an early start this year, bringing heavy rains to some parts of the country.  According to our partners on the ground, flash floods have killed 14 people, displaced thousands and destroyed properties.  Several displacement sites have also been inundated, raising concerns about living conditions in overcrowded settlements and inadequate shelters.  Humanitarian colleagues also tell us that the rains come amid disease outbreaks, including cholera, which are likely to increase due to the risk of people drinking contaminated water and lack of sanitation and hygiene services.  We, along with our partners, are working closely with local authorities to identify needs and facilitate the response.  Partners are supporting newly arrived families by providing shelter materials and hygiene kits, among other types of aid. **Gambia Our team in the Gambia, led by Resident Coordinator Seraphine Wakana, is helping to fight violence against women and girls through the establishment of a system that streamlines the reporting of gender-based violence cases securely and confidentially via a digital platform and a 24-hour helpline.  Since its launch in January, the “Gender Information Management System” has already received reports of 91 cases.  The Gender Information Management System centre is supported by the UN Population Fund (UNFPA), International Trade Centre, UN Development Programme (UNDP) and UN Children's Fund (UNICEF), in close collaboration with national authorities.  Affected individuals are referred to essential support services, such as psychological and psychosocial support, legal support and medical care.  The UN team there will continue supporting the creation of a robust evidence base on gender-based violence and offering survivors the necessary care and support for healing and recovery. **Yemen UNICEF has sounded the alarm today saying that, after eight years of conflict in Yemen, 11 million children are in need of one or more forms of humanitarian assistance.  The agency underscored that children in Yemen have grown up knowing little but conflict.  Providing them with some room for hope of a peaceful future is absolutely critical.  UNICEF warned that millions of children there could face greater risk of being malnourished without urgent action, and said it urgently requires $484 million to continue its life-saving humanitarian response for children in Yemen in 2023.  If funding is not received, UNICEF might be forced to scale down its vital assistance to vulnerable children. **International Days Today we mark a couple of international days.  The first is the International Day for the Right to the Truth Concerning Gross Human Rights Violations, to pay tribute to those who have devoted their lives to promote and protect human rights for all.  And today is also World Tuberculosis Day, which aims at raising public awareness about the devastating health, social and economic consequences of tuberculosis.  Yes.  Erol, and then Dezhi. **Questions and Answers Question:  Sorry for this… two things.  One, I would actually follow up on this press conference before, because you are closer to the Secretary-General than both of your distinguished speakers.  What is the attitude with the Secretary-General, whether he is inclining to really appoint someone as a Special Representative for Water?  What would you say on that? Deputy Spokesman:  Well, Under-Secretary-General Li actually just answered that question for you earlier, and I don't have anything to add to what he and [Madhushree] Chatterjee just said.  This is where they stand.  As you know, there's a large number of countries who are supporting that and their plea for a Special Envoy is being considered carefully. Question:  Is there any name that’s floating around? Deputy Spokesman:  We're not even at the stage of saying that there's going to be an envoy.  We'll let you know.  But, again, you heard what they had to say, at what stage we're at, at this process.  Okay.  Yes, Dezhi? Question:  A couple of questions on Syria.  Yesterday, there's a drone attack to a US base in north-east Syria which resulted in one death and six injured.  After that, US launched an air strike, also killed 11 people in Syria.  Any reaction from the Secretary-General on this incident? Deputy Spokesman:  Oh, well, of course, we continue to be worried about all of the continuing tensions, and we are trying to see what can be done to lower the tensions from different forces in Syria and will continue with those efforts. Question:  Do you not urge everybody to respect the sovereignty and territorial integrity of Syria? Deputy Spokesman:  Well, of course, that's a given, and obviously, it's important that the sovereignty and territorial integrity of Syria is respected.  At the same time, you're aware of the complexity of the situation of foreign forces, but we call for them to exercise restraint. Question:  But, do you think the presence of the US military in Syria is illegal or not? Deputy Spokesman:  That's not an issue that we're dealing with at this stage.  There's been a war. Question:  But, is that… because it sounds very familiar this week.  We talk a lot about the UN Charter, the international law and relative resolutions.  But, it sounds to me, a foreign ministry based presence in another country without invitation, sounds like something else to me. Deputy Spokesman:  I'll leave your analysis to you.  That there's… At this stage there's no… Question:  What's the difference between the situation in Syria and the situation in Ukraine? Deputy Spokesman:  There's no US armed forces inside of Syria.  And so I don't have a… It's not a parallel situation to some of the others. Question:  You're sure there's no US military personnel in Syria? Deputy Spokesman:  I believe there's military activity.  But, in terms of a ground presence in Syria, I'm not aware of that. Question:  Okay.  Five US service members were injured in that attack.  If there were no US service members in Syria, how could they got injured?  That's weird, right?  Should I ask you about that?  And by the way, if you're talking about the resolution, the international law here is the resolution from Security Council 2254 (2015), I believe, it says in its PA [preambular] paragraph, “reaffirming its strong commitment to the sovereignty, independence, unity and territorial integrity of the Syrian Arab Republic and to the purposes and principles of the Charter of the United Nations”. Deputy Spokesman:  Yes.  I'm aware of that.  And as you see, that is accepted by the members of the Security Council itself. Question:  Yeah.  So, again, back to my question, is that illegal to have presence in Syria for the US base, according to the relevant resolution that I just read out? Deputy Spokesman:  The relevant resolution does call for that and we call on all countries to respect that.  I wouldn't go beyond that at this stage. Question:  Okay.  I have another question on Syria.  There are reports from Saudi Arabia, actually, talking about a potential re-establishment of diplomatic ties between Saudi Arabia and Damascus.  Any comments from the Secretary-General on that? Deputy Spokesman:  Yes.  What I can say is that we're aware of those media reports.  As you know, the Special Envoy, Geir Pedersen, continues to work with all stakeholders, including Arab states, to facilitate a Syrian-owned, Syrian-led political process to end the conflict and foster sustainable peace in Syria in line with resolution 2254 (2015).  Yes, Erol? Question:  Yeah.  Secretary-General met with the member of the Bosnia and Herzegovina presidency, Madam Željka Cvijanović.  Did they have a chance or did the Secretary-General raise the issue of defamation law that we had as a problem, I would say, or as a question last week, and talked with Stéphane [Dujarric]? Deputy Spokesman:  Well, first of all, regarding the meeting, we put out a readout of that meeting.  So I would refer you to the readout, which is fairly thorough.  Regarding the defamation law, we've been following the announcement by the Republika Srpska entity of draft legislation.  And we caution against the reinstitution of criminalization of defamation.  Criminalization of defamation constitutes a risk to freedom of expression, not only for media and journalists, but for all citizens, and that's according to our Office for the High Commissioner for Human Rights.  Alright.  Have a good weekend everyone.  Happy Friday.",
    "webUrl": "https://press.un.org/en/2023/db230324.doc.htm"
}