{
    "date": "2023-09-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guests Today Good afternoon, I apologize for what is more than a delay. If you were on a plane, you could get your money back.  I am going to start off with a whole bunch of scheduling notes for your delight.  Today, our guests will be Imme Scholz, Co-President of the Heinrich Böll Foundation and Co-Chair of the Independent Group of Scientists that prepared the Global Sustainable Development Report; and also Astra Bonini, the Sustainable Development Officer in the Division for Sustainable Development Goals in the Department of Economic and Social Affairs. They will brief you on the key findings of the Global Sustainable Development Report 2023.  The report provides evidence and practical solutions to help decision-makers overcome impediments of development. **Briefings At 2 p.m., Sanda Ojiambo, the Assistant Secretary-General and Executive Director of the UN Global Compact, will brief on the Global Africa Business Initiative.  And looking ahead to tomorrow, at 11 a.m., the Secretary-General of the United Nations, Antonio Guterres, will be here to brief you, which means that I don’t have to brief you, so obviously there will be no noon briefing, but the Secretary-General will brief at 11 a.m. At 4:30 p.m., there will be a briefing by the United Nations Children’s Fund (UNICEF) and a representative from the Mission of the State of Qatar on the Commemoration of the International Day to Protect Education from Attack.  And in observance of that Day, there will be a high-level impact conversation that will take place in the Economic and Social Council Chamber at 3 p.m. tomorrow, which you are all invited to attend.  The event is organized by the State of Qatar and the Education Above All Foundation, together with the United Nations Educational, Scientific and Cultural Organization (UNESCO), UNICEF and the Department of Global Communications. The Secretary-General will participate, as well as Her Highness Sheikha Moza bint Nasser, the President of the General Assembly, Dennis Francis, and the President of Sierra Leone, Julius Maada Wonie Bio. **International Day of Peace Also tomorrow, the traditional Peace Bell Ceremony, in advance of the International Day of Peace, will take place at 10 a.m.  in front of the Peace Bell.  The Secretary-General and the President of the General Assembly will both make remarks, and ring the Peace Bell and will have a moment of silence. And in addition, looking ahead to Thursday, the International Day of Peace Youth Event will take place under the theme “Actions for Peace: Our Ambition for the #GlobalGoals”.  Participants will include UN Messenger of Peace, Michael Douglas; Youth Climate Activist, Xiye Bastida; and the Secretary-General’s Youth Envoy, Jayathma Wickramanayake, along with youth leaders and activists from around the world.  The event is being organized by our friends at the UN Department of Global Communications and will be live streamed on multiple platforms including UN WebTV. **Thursday – Noon Briefing and Briefings Also Thursday, at 11:30 a.m., there will be a briefing here by Ambassador Linda Thomas-Greenfield, United States Permanent Representative, and she will be here to brief you on pre-General Assembly matters. We will have a Noon Briefing and our guest will be David Nanopoulos, the Chief of the Treaty Section, and that will be our annual briefing to you on what treaties will be signed during the General Assembly.  At 1 p.m., Alex Wong, the Senior Adviser for Strategic Engagement and Initiatives, at the International Telecommunications Union, he will brief on SDG Digital, an event held in ECOSOC over the coming weekend — 16 and 17 September — on how technology is accelerating the achievement of the SDGs. So, you know what you will be doing for the next three days.  Let’s turn to news. **Libya On Libya, the Secretary-General expresses his heartfelt condolences to the Libyan authorities and families of those who have lost their lives as a result of Storm Daniel, which as you know has hit eastern Libya, causing massive flooding.  And according to the Libyan Red Crescent, the storm has claimed thousands of lives, with thousands more people being reported missing.  At this time, our thoughts are with the thousands of people being affected there in their communities.  We stand in solidarity with all people in Libya during this difficult time.  The United Nations team on the ground in Libya is responding at the site.  Furthermore, we are mobilizing resources and emergency teams to support those affected people and are working with local, national, and international partners to get urgently needed humanitarian assistance to people in the affected areas. We are coordinating with the Libyan authorities to assess needs and support ongoing relief efforts.  We will update you as we get more information. **Morocco And a quick update for you on Morocco where we continue close communication with the national authorities to offer our support in the assessment, coordination and response to the situation following the devastating earthquake.  The Office for the Coordination of Humanitarian Affairs tells us that the Moroccan authorities are leading the response and have deployed massive efforts, including medical personnel and equipment.  Meanwhile, thousands of people are sheltering outdoors, with electricity, internet and roads having been cut off in some places.  Roadblocks caused by the earthquake are gradually being lifted as rubble is being removed by national authorities.  This no doubt has an impact on children, and our colleagues at UNICEF say that initial reports indicate that approximately 100,000 children have been impacted by the powerful earthquake.  UNICEF has already mobilized humanitarian staff to support the immediate response on the ground.  In close coordination with the authorities and UN partners, UNICEF is ready to further support the humanitarian response as necessary to reach children and families affected with critical supplies and support. **Mali A couple of peacekeeping updates, the UN peacekeeping mission in Mali strongly condemned an attack on its base yesterday in the town of Timbuktu, during which three rockets were launched towards the UN compound, thankfully no injuries were reported but there was material damage.  The Mission reported that it sent patrols, together with the Malian armed forces, to ensure the security of the camp and airport, and to enable civilian flights to resume.  We recall that security is essential to the implementation of a safe and orderly withdrawal of the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA). **Conference on Peacekeeping Operations And also on peacekeeping, as we I think announced yesterday, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, is in Buenos Aires, Argentina, where he is attending the second Latin American and Caribbean Conference on UN Peacekeeping Operations. In his remarks to the Conference this morning, Mr. Lacroix thanked Argentina for its peacekeeping commitment and the increasing number of peace operations in which Argentinian peacekeepers are deployed.  He also paid tribute to the many women and men from Latin America and the Caribbean who serve under the UN flag.  Mr. Lacroix stressed that UN Peacekeeping’s current challenges can be better addressed through exchanges and cooperation between Member States including through networks, such as the Latin American and Caribbean Network for Cooperation in Peacekeeping Operations.  During his two-day visit, Mr. Lacroix is also meeting with senior Argentinian officials as well as regional delegates to update them on peacekeeping priorities and challenges. **Security Council Back here, this morning, the Security Councilheld a meetingon threats to international peace and security. Briefing Council members, with Izumi Nakamitsu, the High Representative for Disarmament Affairs, she noted that the provision of defensive military assistance to the armed forces of Ukraine has continued in the context of the full-scale invasion of Ukraine launched by the Russian Federation in violation of the UN Charter and international law. Ms. Nakamitsu said that reports related to the transfer and use of cluster munitions throughout the war are also very concerning.  She added that we also take note of reports related to the transfer of depleted uranium tank ammunition to the Ukrainian forces, adding that the supply of weapons and ammunition into any armed conflict situation raises significant concerns about the potential escalation of violence and presents significant risks of diversion and proliferation even after the conflict has ended.  Ms. Nakamitsu added that the continued and intensified attacks against civilians and civilian infrastructure and services in Ukraine, including energy infrastructure, health and educational facilities, ports, roads, bridges and grain facilities remain very much alarming. **Syria/Yarmouk Camp Some good news for once from our colleagues at the UN Relief and Works Agency for the Palestine Refugees in the Near East (UNRWA).  The Agency says that, for the first time in eleven years, Palestine refugee students in Yarmouk camp in Syria are going back to school in the camp.  The school year was opened on 3 September at a recently rehabilitated school in the camp after years of forced displacement. To help children prepare for school, UNRWA distributed school bags and basic stationery.  Students also receive psychosocial support activities to develop their social and emotional capacities and support their well-being. More information on the internet. **Niger Couple of updates from West Africa.  In Niger, the Office for the Coordination of Humanitarian Affairs says that, despite challenges, humanitarian operations continue across the country.  In the Maradi and Zinder regions, in the South part of Niger, humanitarian partners conducted 219 field missions in the past 10 days to distribute aid and carry out needs assessments.  Heavy rains continue, impacting more than 123,000 people, as well as damaging crops and killing livestock.  The regions of Maradi and Tillaberi are the most impacted by the ongoing rain.  Humanitarian efforts are ongoing to ramp up to respond to the needs of people impacted. **Nigeria And from Nigeria, we along with our partners are appealing for additional funding to scale up the humanitarian response during the lean season and to address the food security and nutrition crisis in Borno, Adamawa and Yobe States in the north-east.  Our humanitarian colleagues tell us that about 700,000 children under the age of five are at risk of severe acute malnutrition.  This is more than double the number of cases last year.  Some 4.3 million people are also at risk of severe hunger. In May, we and our partners in Nigeria appealed for nearly $400 million to respond to the most severe needs in the three states through September.  So far, the appeal is 51 per cent funded.  As a result, we’ve been able to reach 2.5 million people with food assistance and more than 580,000 children and women with preventive and treatment services for malnutrition.  We urgently need more money. **Emergency Hunger The World Food Programme (WFP) today issued a stark warning for global food security.  It estimates that every 1 per cent cut in food assistance risks pushing more than 400,000 people towards the brink of starvation.  As a result, an additional 24 million people could slip into emergency hunger over the next 12 months.  Massive reductions have already been implemented in almost half of WFP’s operations as we’ve been telling you on a regular basis, including in places where the suffering is already acute and that’s Afghanistan, Democratic Republic of the Congo, Haiti, Jordan, Palestine, South Sudan, Somalia and Syria, as well as Bangladesh.  According to the food agency, there are currently 345 million people facing acute food insecurity worldwide, with 40 million in emergency levels of hunger.  These are people forced to take desperate measures to survive and are at risk of dying from malnutrition. **Climate And a report released today by the UN Environment Programme (UNEP) and its partners is offering solutions to decarbonize the building and construction sector.  The report says that the construction sector is currently responsible for 37 per cent of global emissions, with the world adding buildings equivalent to the size of Paris every five days, and Paris is a big city.  The report offers policy makers, manufacturers, architects, developers, engineers, builders and recyclers a three-pronged solution to reduce carbon emissions and the negative impacts on natural ecosystems. **South-South Cooperation And today is the International Day of South-South Cooperation.  Benno, the fact that you didn’t know that.  In his message, which is South-South cooperation is very important, the Secretary-General says that in our world of deeply connected challenges, South-South cooperation plays a vital role in shaping a brighter future, adding that it is a powerful reminder that when nations unite, they can overcome obstacles and accelerate sustainable development.  You've been patient.  Dezhi? **Questions and Answers Question:  First on Ukraine.  Today, in the Security Council, we heard many delegations, they talked about different initiatives for peace plans.  Just wondering, what has the UN done for the past period of time to, how to say, to promote peace in Ukraine?  Because we talk a lot about the Black Sea Initiative and those things, but… Spokesman:  Well, let me… Question:  Or maybe the Secretary-General…? Spokesman:  Let me say a couple of things in our defence if you will allow me. Correspondent:  No.  No.  It's not really attack.  It's just, I just want to know. Spokesman:  Well, first of all, I think the Secretary-General from day one has been clear in denouncing the violations of international law and the violations of the Charter caused by Russia's invasion of Ukraine.  And the Black Sea Grain Initiative, while not a peace plan, so to say, was the only structure where, around the same table, you had Ukrainian military officials, Russian military officials with the support of both officials from the UN and Türkiye.  I think it created a very useful platform.  And we continue to hope that we can restart those operations.  Dezhi? Question:  So, you think the Black Sea Initiative is still possible to revive? Spokesman:  We remain determined in our efforts. Question:  Okay.  So, my next question is nothing about these current affairs.  I just want to know, last year, during the high-level week, we don't have a couple of days of briefings.  What's the arrangement for this year? Spokesman:  Well, with all due respect, Dezhi, I think I read out about 15 minutes worth of events that are coming up. Question:  No.  No.  I mean, into the high-level week. Spokesman:  We will have… the other thing I should, on Friday, and I didn't include Friday.  There will be a briefing in the new SDG Pavilion by the Deputy Secretary-General and she will be joined by a number of senior officials.  She will be laying out a lot of the events that will be coming up and answering your questions.  We also hope to have a background briefing for you on Monday on the Secretary-General's… on the remarks he will deliver on Tuesday, and we remain available to answer every one of your other questions. Question:  What about the noon briefings? Spokesman:  The noon briefings will take place on Monday.  As a humanitarian gesture to all of you, we will not have them on Tuesday, Wednesday and Thursday. Correspondent:  So, that’s exactly what I want to know actually. Spokesman:  Okay.  And we will probably come back to you on Friday next week.  Obviously, if there's breaking news, we'll come back.  There will also be a whole number of press conferences in this room by visiting dignitaries, we're still finalizing the schedule.  Edith, then Benno. Question:  An extra question.  When are we going to get this list of press conferences and the list of side events that you usually put out? Spokesman:  Yeah.  We are working on that. Question:  We're going to get them this week? Spokesman:  We were thinking in two weeks' time, but we'll try for this week, Edie. Correspondent:  Well, you could give them, put them out on Monday also. Spokesman:  I know.  We will try. The quicker we can get it off our desks onto yours, the happier we will be. Question:  Okay.  Two questions.  First, on Morocco, was the UN asked to provide any earthquake assistance?  I saw that they asked four countries. Spokesman:  As far as I know, we have not received an official request from the Government. Question:  And on Libya, they're now talking about 10,000 people who might be missing.  Has the UN actually gotten any official…? Spokesman:  Yes.  We have received a request from the authorities, and we are working with them in that regard.  We hopefully will have more details later today. Question:  And what kind of staff does the UN have in Libya that could respond quickly? Spokesman:  Well, we have humanitarian staff because obviously there was already humanitarian operations going on.  We've been talking about the humanitarian impact of the conflict in Libya for a long time.  We have a large national staff present.  Obviously, we don't have the heavy equipment that are needed in these cases, but we are working with the government.  We're working with the authorities to see how we can best coordinate and support them. Benno, then Yvonne, then James. Question:  Thank you, Steph.  Just a follow-up to the grain deal.  You said you remain hopeful that the deal can be revived.  Now I think the last move was the SG's letter to Foreign Minister Lavrov two weeks ago.  Did you receive any answer on this? Spokesman:  We continue to be in contact and dialogue not only with the Russian Government, but, as well as Ukraine and other parties. Question:  So, does that mean you received an answer to that proposal? Spokesman:  It means there is dialogue going on. Question:  And this is what makes you hopeful? Spokesman:  I don’t think I… we hope… we remain determined.  I'm not sure I used the term hopeful and maybe if I did, I, yeah. Okay.  Determination is the order of the day.  Yvonne? Question:  Thank you.  This week is the… well, this year is 100 years since the founding of the League of Nations and some unfavourable comparisons are being drawn with the UN with regard to its ability to preserve peace.  Does the Secretary-General have a view on this? Spokesman:  I think what the Secretary-General would like to see during this General Assembly is a reaffirmation of the need for effective multilateralism to ensure that the Organization that in which 193 Member States are present, and I would add is probably more representational than the League of Nation was at the time, as we know well.  But, the UN, and its structures, A, I think the SG has said repeatedly, need reform to be even more reflective of the world that we live in today.  And we need countries to recommit to effective multilateralism.  Mr. Bays? Correspondent:  Yeah.  Before I ask my question, in response to Benno's question, you seem to leave out the fact that the Russian foreign ministry did reject the SG's letter. Spokesman:  I don't need to report on what's being reported publicly.  But, I'm just saying there's also exchange of… I'm happy to regurgitate what has been said publicly.  But, there's also I… Correspondent:  No.  It's quite an important part of the picture you put forward in your new proposals, your new letter, and the foreign ministry put public statements saying we reject this. Spokesman:  That does not stop dialogue. Question:  Okay.  Fine.  So, moving on, Russia-related, President [Vladimir V.] Putin is about to meet Chairman Kim [Jong Un].  And there is lots of talk that they are pursuing potentially arms deals, weapons deals. Let's be clear, what is the Secretary-General's position on this knowing what Security Council resolutions say? Spokesman:  Well, I'm not going to comment on a meeting whose outcome has not yet happened, but I do want to say two things.  One, on the issue of increasing weapon supplies to the conflict, I would refer you to what Ms. [Izumi] Nakamitsu said today.  On the issue of DPRK [Democratic People’s Republic of Korea] and Security Council resolutions and sanctions, those are very clear.  And I think we've been very clear in calling them out once they've happened.  Yes, sir? Question:  My name is [inaudible] with Ukrainian TV Channel 5.  The British Prime Minister said that Russia tried to attack a civil ship in Odesa Port, this is the Black Sea.  He said about few rockets, but Ukraine shut down those rockets.  It happened on 24 August.  Should we expect the UN reaction on this Russian action? Spokesman:  Well, I don't know about the specific incident that occurred on 24 August, but I think we've been very clear in calling out attacks on civilian infrastructure, notably on grain.  And I would refer you to the very, I think, precise language the Secretary-General used in his press briefing in Jakarta in answer to a question about the impact of the Russian Federation targeting or hitting grain and port facilities.  Alan? Question:  Thank you, Stephane.  I have a question regarding the words of Ukrainian President's Adviser, Mykhailo Podolyak.  He recently criticized the UN saying:  \"The UN, the IAEA [International Atomic Energy Agency], the Red Cross, the Amnesty International, are dummy organizations which contaminate our minds with their junk assessments.\"  What's your reaction? Spokesman:  Pointed criticism of the UN is nothing new.  We continue our work determined as ever.  Abdelhamid.  Oh, sorry. And then… Question:  Thank you, Stéphane.  Can you hear me? Spokesman:  Yeah. Question:  Okay.  I have a couple of questions as well.  I asked before about if you can brief us about the trip of Staffan de Mistura [Personal Envoy of the Secretary-General for Western Sahara] to the region.  And where is he now?  If you can answer that.  And I have a few other questions. Spokesman:  He's back in Europe, but I don't have anything new to add to what Farhan has been updating you during my absence.  And your other question? Question:  My second question is about the US gave its approval to transfer $6 billion from South Korea to Iran via Qatar.  Would you think that will bring the parties a step closer to reactivate the JCPOA [Joint Comprehensive Plan of Action]? Spokesman:  Well, I will leave it to you and analysts to see, to kind of try to predict what impact it will have.  Obviously, the JCPOA for us remains a very important diplomatic agreement that we would want to see revived, as we've said repeatedly.  Evelyn? Question:  And my… my last question.  Okay?  Yesterday, the Israeli occupation forces killed a young boy of 15 years old in the refugee camp Al-Fawwar near Hebron.  There was not one word issued from the United Nations about this brutal crime of a child.  Why is that? Spokesman:  I will look into this particular incident.  I think we've been very clear in calling out the, sadly, record number of civilians who have been killed in this conflict.  Evelyn? Question:  Thank you, Steph and welcome back.  On Morocco, does the United Nations have any humanitarian staff on the ground like before the disaster?  And is anyone speaking to His Majesty or anyone else about the limitation of aid, limiting to four countries, which seems to be political rather than practical? Spokesman:  Well, a couple of points.  One, it is the sovereign decision of any country to decide how it moves forward on assistance, depending on their own capacity.  We are in constant touch with the Moroccan authorities.  And I think as I've just read out to give you an example, UNICEF had staff on the ground and other UN programmes have and they are working in assisting as much as they can.  And Benno, there is a difference between hope and hopeful. Correspondent:  Okay. Spokesman:  Okay.  I'm not a native English speaker, but the two of us maybe can agree on that.  Madame? Question:  And maybe hopeless.  Okay.  So, the airport in Timbuktu was attacked yesterday. Are you saying that the MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] base is sort of stuck in Timbuktu right now because that's the latest? Spokesman:  No.  That's not what I said.  I'll go back to what I said because I don't remember fully what I said.  I think what I said is that the mission is there working with the local Malian security authorities to do what it can to enable flights to resume. Question:  Okay.  But, the airport is not operating? Spokesman:  As far as I've been told it's not… we're just trying to do whatever we can to enable flights to resume. Question:  But, the peacekeepers are still in the base? Spokesman:  We still have… the withdrawal is continuing.  Some of the smaller bases have been handed over.  Some of the peacekeepers, police and military have been consolidated in the larger bases and we're continuing our withdrawal. Question:  So, yesterday's attack on Timbuktu and the airport is not basically affecting the peacekeepers? Spokesman:  The withdrawal is an ongoing process.  I think no one expected for it to go smoothly without stops and starts given the security. Question:  And one other question that's being asked on some Twitter feeds. People are trying to ask Georgette Gagnon, the Resident Coordinator in Libya, and she's blocking people.  Do you know about that? Spokesman:  I don't know anything about that.  Thank you.  I think there was a question from Vusala.  Yes.  Vusala, please. Question:  Yeah.  Hi, Stephane. Thank you very much.  My question is, illegal so-called elections of the [inaudible] installed by Armenia in the territories of Azerbaijan when they were under occupation, were staged all night of September 2023 in Karabakh region of Azerbaijan.  Numerous states and the international organizations condemns this illegal act.  Declared its result null and void and expressed their strong support for their sovereignty and territorial integrity of Azerbaijan.  So, what's the UN position in this regard? Spokesman:  From our point of view, we would like to recall Security Council resolutions affirming the sovereignty and territorial integrity of Azerbaijan and a call for its full respect.  The Secretary-General urges Armenia and Azerbaijan to intensify efforts towards the long term normalization of relations for the benefit of peace and security in the region.  Okay.  Thank you all for your patience.  Now I'm going to get our guests.  So please stand by.",
    "webUrl": "https://press.un.org/en/2023/db230912.doc.htm"
}