{
    "date": "2023-12-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  On a programming note, Monica [Grayley] will obviously brief after I am done.  And then, at 3 p.m., here, today, in this very room, the President of the Federal Republic of Somalia, Hassan Sheikh Mohamud, will brief you, following the conclusion of the Somalia Security Conference, which is taking place in Conference Room 2. **Secretary-General The Secretary-General is in Dubai for a while longer.  Today, he had more meetings with key groups, including the European Union, the High Ambition Coalition and others. He reiterated his message that asking parties to ensure maximum ambition on two fronts:  on reducing greenhouse gas emissions and on delivering climate justice. While the negotiations are still ongoing, we do expect him to be back here in New York tomorrow evening.  But he is currently at the venue, holding some meetings. **Gaza An update for you on the situation on the ground in Gaza.  The Office for the Coordination of Humanitarian Affairs says that as of last night, 100 trucks carrying humanitarian supplies arrived into Gaza from Egypt — the same volume recorded on most days since the resumption of the hostilities on 1 December. More than 120,000 litres of fuel also entered Gaza through the Rafah crossing yesterday.  This is an increase from the daily average of 67,000 litres over the previous three days — but it is the bare amount minimum of fuel needed to prevent the collapse of critical services in Gaza. Limited aid distributions are taking place in Rafah governorate.  However, the intensity of hostilities and movement restrictions along the main roads has largely prevented aid distributions to the rest of the Gaza Strip in recent days. There have been limited fuel deliveries to key service providers — as well as Saturday’s mission to Al-Ahli hospital, which we flagged to you yesterday. Meanwhile, tens of thousands of internally displaced people who have arrived in [Rafah] over the last week continue to face extremely overcrowded conditions both inside and outside the shelters.  They are in desperate need of food, water, shelter, health and protection. UNRWA reports that more than 85 per cent of Gaza’s population — that’s almost 1.9 million people — are now internally displaced, some of them multiple times.  This includes 1.3 million displaced men, women and children who are sheltering at UNRWA facilities. Some of you have also been asking about Kerem Shalom crossing, which opened today as a second inspection point for aid from the UN and international NGOs. I can tell you that once trucks are inspected at Kerem Shalom, they must return to Egypt before crossing [through Rafah into Gaza]. We hope that the opening of the second inspection point will eliminate the 100 kilometres of travel from Al Areesh to Netzana at the border between Egypt and Israel.  That will help expedite the entry of aid into Gaza. We are continuing to engage with Israeli authorities on all options to increase aid deliveries to Gaza.  This includes, potentially, the use of Kerem Shalom as a transit point of goods going into Gaza. We reiterate the importance of safe conditions on the ground in Gaza to enable the delivery of life-saving assistance to those who desperately need it. For us to do more, we need at a minimum another humanitarian ceasefire.  We all saw what we can do when the guns fall silent — we hope that will happen. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs is warning that civilians in the north-west of the country are continuing to be impacted by the escalation of hostilities there — the most significant since 2019. Our humanitarian colleagues tell us that, according to local health authorities, nine civilians were killed, including three children on Saturday.  That happened during the shelling that struck residential neighbourhoods in Idlib City and in Sarmin.  The shelling also set fire to a city market and struck a displacement camp, destroying shelters for internally displaced people. This was the latest in a series of attacks over the past two weeks.  On 2 December, OCHA tells us that a school in Idlib was hit by shelling while students were present, causing injuries among students and teachers. Overall, since 5 October, fighting in the north-west has killed at least 92 civilians — nearly 40 per cent of them children — with nearly 400 others injured, according to local health authorities. Eastern Syria is not spared either.  Heavy clashes in Deir ez Zor continue to result in civilian casualties and damage to critical civilian infrastructure, including water stations and schools.  About 27,000 people have remained displaced since late August when the hostilities began. **Security Council As we flagged to you, yesterday afternoon, theSecurity Council meton threats to international peace and security. Briefing Council members was the Deputy High Representative for Disarmament [Affairs], Adedeji Ebo, and he said that reports related to the use of anti-personnel landmines and the use and transfer of cluster munitions in Ukraine are deeply concerning. Mr. Ebo reiterated his call for an immediate end to the use of these horrendous weapons which have lasting and devastating impacts on innocent civilians long after the conflicts have ended. **UNFPA 2024 Humanitarian Appeal Today, our friends at UNFPA — the UN Population Fund — launched a $1.2 billion humanitarian appeal to support 48 million people with reproductive health and gender-based violence services in 58 countries in 2024. As an example, and sadly, this will not surprise anyone, Afghanistan is one of the most dangerous places for a woman to give birth, with one woman dying every two hours.  In 2023, UNFPA received only half of its humanitarian funding needs, with which the agency reached 10 million women and girls with reproductive health services and a further 4.2 million with services related to gender-based violence services. **West Africa Two food updates from Africa and neither of them good.  Our colleagues at the World Food Programme, UNICEF and the Food and Agriculture Organization tell us that, according to a regional food security analysis released today, the number of hungry people in West and Central Africa continues to increase and is set to reach 49.5 million people between June and August of next year. They say that this trend is particularly worrying in coastal countries, where the number of women, men, and children facing acute hunger is expected to reach 6.2 million — a 16 per cent increase over [this year]. Acute hunger in the region is mainly driven by conflict, the impact of the climate crisis, as well as high food and fuel prices. The three agencies call on national Governments and financial partners to prioritize programmes that strengthen climate resilient food systems and livelihoods and invest in social protection systems. They also recommended the timely development and implementation of emergency programmes that address immediate food and nutritional needs of populations experiencing crisis and emergency levels of food insecurity. **Sudan In Sudan, the Food and Agriculture Organization is urging an immediate and collective action to avert an impending humanitarian catastrophe. According to FAO’s new projections, 17.7 million men, women and children across Sudan are — and will be — facing high levels of acute food insecurity between October 2023 and February of next year. The most acutely food insecure populations are located in Greater Darfur, Greater Kordofan and Khartoum state. FAO stands unwavering in its commitment to support the Sudanese communities.  Between July and September of this year, ahead of the critical planting season, the Agency reached 5 million people to support local food production and sustain rural livelihoods.  However, the instability and access challenges continue to threaten food security. FAO urgently needs $75.4 million, which represents 80 per cent of the funding required for the revised Humanitarian Response Plan for Sudan from May to December 2023.  That is $75 million.  There are a few apartments for sale in this city at double that price. **Opium A new opium survey by the UN Office on Drugs and Crime (UNODC) finds that opium cultivation in the Golden Triangle continued to expand over the past year, with a significant increase in Myanmar. The report says that, following the recent decline of opium cultivation in Afghanistan, Myanmar now stands as the world’s largest producer of opium. The economic, security and governance disruptions that followed the military takeover in February 2021 continue to drive farmers in remote areas towards opium to make a living, according to the UN agency, adding that the intensification of conflict in Shan and other border areas is expected to accelerate this trend. The report also says that while it is too early to draw conclusions on the impact the opium ban in Afghanistan has had on the situation in South-East Asia, a protracted ban is expected to translate into continued high prices and further increases in cultivation. UNODC reminds us that solutions need to take into account the complex realities and vulnerabilities faced by people living in opium-cultivating areas.  They work directly with farmers and communities to improve socio-economic conditions. **Human Rights 75 A quick note that in a short while, in Geneva, in Switzerland, the High Commissioner for Human Rights, Volker Türk, will be closing the two-day high-level event commemorating the seventy-fifth anniversary of the Universal Declaration of Human Rights. Today, the discussions included Heads of State, Government officials and civil society and focused on the future of human rights in four specific areas:  peace and security; digital technologies; development and climate and the environment. The event was the culmination of the year-long Human Rights 75 initiative.  Over 150 countries made pledges for the future of human rights.  The discussions and follow-up action will feed into the UN Summit of the Future, which will take place in September next year, right here in New York City, at the UN. **International Days Today is International Universal Health Coverage Day. Universal Health Coverage means that everyone, everywhere, should have access to the health services they need without risk of financial hardship. Today is also the International Day of, and I won’t take a position on this.  The International Day of Neutrality. [Thank you, I’m here all week.] The policy of neutrality contributes to strengthening peace and security in relevant regions and at the global level. **Senior Personnel Appointment Two more things to share with you.  A senior personnel appointment. Today, the Secretary-General isappointingSarhad Fatah of Iraq as Deputy Head of Mission for the Office of his Special Envoy for Yemen. Mr. Fatah succeeds Muin Shreim of the United States, to whom the Secretary-General is grateful for his commitment and decades of dedicated service to the Organization. Mr. Fatah has over 18 years of experience in national and international political, diplomatic and multilateral activity.  Since 2019, Mr. Fatah served as Deputy Permanent Representative of Iraq to the UN. **Financial Contribution And we got a full payment today.  So, we got a quiz. This country produces a beverage which is older than rum. It has been made since the 1500s, when the discovery was made that sugarcane juice fermented… Exactly, Brazil!  Why would you be cheating?  Because I told you earlier today, yes! Yes, cachaça! We very much thank our friends in Brasilia.  That takes us to 140 paid-up Member States.  Only 53 to go, with slightly more than 15 days until the end of the year.  But there is always hope. **Questions and Answers Question:  Edie. Question:  Thank you, Steph.  First, is any aid getting into northern Gaza or is it still that the only aid getting in is going to the Rafah area? Spokesman:  Right now, the distribution that we’re able to do is in the south, in the Rafah governorate, in terms of our, our work. Question:  And on a completely different subject, does the Secretary-General have any comment on the Houthis missile attack on a Norwegian tanker? Spokesman:  We’re, we’re, this is not the first time we’ve seen such activities. It’s extremely concerning and worrying. First of all, for the safety of the, of the mariners and the ship, but also for the threat of against the freedom of navigation in international waters which is paramount and we call on, we call on them to cease any such activities.  Ibtisam. Question:  Steph, my colleague, Diaa Al-Kahlout, our correspondent in Gaza, was one of the men who were arrested by the Israeli Army last week and were strip naked and taken to unknown place.  Also since his arrest his father-in-law passed away on Monday and his father was badly injured in an Israeli air strike according to local media.  Diaa also had a child with special needs.  This is why he was not able to evacuate to the south. Our newspaper still doesn’t have any official confirmation even where he is and his family is not able also to evacuate from the north to the south.  Do you have any comments on his situation and his family situation? Spokesman:  Sure.  We’re very concerned about the fate of Diaa Al-Kahlout, your colleague.  We know our human rights colleagues are also following this.  It has been difficult for them to get information from the Israeli, the Israeli authorities.  We do know that they detained a large number of male Palestinians, including, including your colleague, and it’s very important for us that his whereabouts be clarified by the Israeli authority, and it’s yet another testament to the difficulties that journalists have in covering this issue. Question:  I have another related question, and that is, I brought to the International Committee of the Red Cross, to ask about his situation, but also to ask about whether they were able to visit any detainees under Israeli detention centres and one part of the official questions, the answer that I was giving is the following.  On October 7, 2023, the Israeli authorities took the decision to suspend ICRC detention visits until future notice.  The ICRC has since not been able to visit any Palestinian detainees held in Israeli places of detention.  So, my question here to you, was the UN able, to your knowledge, is the UN able to visit any of these detainees? Spokesman:  No.  Not that I’m aware of. Question:  And do you have any comments on this specific? Spokesman:  Well, I mean, I think it’s important that the ICRC be allowed to visit detainees in Israeli jails, which they have been in the past, as I understand it, and it’s also important separately for the ICRC to be able to visit those hostages currently being held by Hamas in Gaza.  Dezhi and then Pam. Question:  Hi, Steph.  Today, I’m going to have two very simple questions, I think. Spokesman:  I, I get to judge.  This is… yeah. Question:  Okay.  First one, the Ukrainian President Zelenskyy is now in the United States.  Is there any plans for the UN officials to meet with him? Spokesman:  No.  My understanding is, I have no knowledge of him coming to the United Nations. Question:  Okay.  My second question, it’s actually a clarification since you mentioned about the opium survey by the UN Food and Drug and Crime Office.  Couple of months ago, I think, there’s another report concerning the ban of opium in Afghanistan. Spokesman:  Mhmm. Question:  In that description, it says that the ban of the opium cultivation led to the decrease of incomes of some Afghan farmers. Spokesman:  Mhmm. Question: Which I think has been, this has been, how to say that, analyzed by some Chinese as the UN is supporting opium? Spokesman:  No, not at all.  I think that, no, I think it’s, it’s very clear and I think UNODC, and I just referred to it, is that a large part of UNODC’s work is working with farmers, with small landholders who may be forced financially to turn to the cultivation of opium, but to help them find other ways to have income, to grow other crops, that would, that are frankly more productive to society than opium.  So it’s not, it’s understanding, and I think policymakers have to understand the socioeconomic context in which a lot of these small farmers operate, and that’s why we’re trying to help them in that sense. Question:  So UN is against opium? Spokesman:  Correct. Question:  Okay.  Thank you. Spokesman:  It’s pretty easy.  Thank you. Pam, then Caitlin, then Alan. Question:  Alright, maybe some more easy questions.  You mentioned the Kerem Shalom crossing, what is the greatest hope of the UN on how many more trucks might come in because of the added inspection? And is there any solicitation to Israel to open it up for actual trucks? Spokesman:  Yeah, I mean, that’s, I think that’s what I just said.  We continue to discuss with the Israelis about using Kerem Shalom as kind of a transit point of a different way of getting goods, goods into Gaza.  So, you know, we’ve had a 100 trucks per day for the last few days, which is an insufficient, but larger number than what we’ve had in the beginning of this process.  The fact that we’re able to, that the inspections are going on at Kerem Shalom saves about 100 kilometres of travel if you look at, if you look at a map.  But the other part of the equation is the situation in Gaza itself.  Right?  The fact that the bombings are continuing, the fact that the fighting is continuing. The fact that you have hundreds and hundreds of thousands of people in very small places, notably in Rafah, which makes even the movement of trucks difficult.  So, it’s, you know, there are many parts to this equation. Question:  Totally separate front.  How worried is the Secretary-General about the, about COP28 not being able to phase out fossil fuels? Spokesman:  I think we’re in a very delicate phase.  The Secretary-General on Monday made very clear what his expectations were on the phasing out of fossil fuel, on the need for climate justice.  The discussions are going on right now in a very intensive pace.  He’s there keeping himself informed.  He’s not involved in the negotiations.  That’s not his role, but he’s obviously concerned.  Caitlin and Alan and then Linda. Question:  Thanks.  Do you have any information about reports that displaced Gazans are being forcibly evacuated from UNRWA shelters.  We’ve seen allegations of five or so, UNRWA school shelters, were forcibly cleared by IDF. Spokesman:  Well, we’re getting all sorts of very disturbing reports, notably of destructions of UNRWA schools, in the north.  We’re trying to verify all these reports.  I mean, throughout this conflict, UN shelters where the UN flag were flying were hit or were used as part of combat.  And it’s another reason why we want to see humanitarian ceasefire as soon as possible. Question:  Have you verified anything? Spokesman:  Yeah.  We’re trying to get, we’re trying to verify a number of very concerning reports that we’re getting, but we’re not, some of these have happened in north and we’re not, we’re not always physically there.  So we’re trying to find out.  Alan, then Linda, then Mike. Question:  Thank you.  Stéphane, speaking of the detention of the journalists, do you have any knowledge or any comments regarding the situation with US citizen, Gonzalo Lira, who’s been detained in Ukraine for his criticism against European authorities? Spokesman:  No.  I haven’t heard of the case, but I will look into it.  Linda and Mike, and I will go to the screen. Question:  Thank you, Steph.  You mentioned the fighting that’s taking place in Gaza.  I mean, we obviously know what’s going on with the Israelis.  But does the UN has any sense or how would they characterize the fighting, you know, between the two sides going on separately from just the bombing.  In other words, what is Hamas doing.  We hear that, you know, the fighting is continuing.  So, what kind of fighting? Spokesman:  Well, I, you know, what we know is from what we see and what we see in the press too, it’s intense ground fighting. Question:  Mhmm. Spokesman:  Mike, Dulcie and then Stefano. Question:  Thanks, Steph.  Can you give any insight into how the Israelis got to, yes, on opening up Kerem Shalom for inspecting other than that pressure from Washington and how that process may lead to a fuller, you know, opening up of the station for direct transport? Spokesman:  No.  I mean, I can only speak for one side of the table, so to speak.  I think that’s a question for them.  Obviously, it’s as I said, it saves time.  It saves fuel and miles and kilometres to have the inspection at Kerem Shalom.  We would like to have it used as a point of transit or transfer to bring more goods, not only humanitarian, but also commercial goods. Question:  I mean, did the UN provide any guarantees, any concessions, any promises of what it was going to do on in its end? Spokesman:  Well, I mean, the promises that we’re making is that we’re trying to distribute as much aid as possible to as many people as possible to try to alleviate a catastrophic humanitarian situation. Question:  So no direct commitments by UN? Spokesman:  Well, I don’t know what direct commitments.  I mean, I’ve just told you what commitments we’re making.  We’re trying to push through as much aid as possible. You know, Rafah crossing was primarily used as a pedestrian crossing.  I mean, it’s not about square peg into a round hole.  It’s just trying to push a lot of volume of aid through a crossing that wasn’t really designed to accept all that aid.  But as I said, I think, to one of you, I think, to Pam, she disappeared, it is also how, we have to be able to absorb the volume on the other end, right?  Because when trucks go into Rafah, as I’ve said before, there are in fact, the goods are transferred back to Palestinian trucks and then distributed.  So our commitment is to do as much as possible, but we need the assistance of all those involved. Question:  Thanks, Steph. Spokesman:  Dulcie then Stefano. Question:  I just wanted to go over some aspects of 27/12 resolution, 27/12, because Secretary-General said that, he mentioned humanitarian notification that was part of the, what is that referring to? Spokesman:  Well, the humanitarian notification is de-confliction where we tell all the parties involved in a conflict where we are and where we’re going to go. Question:  Okay, so de-confliction and this humanitarian notification are one and the same because, it’s actually separate too. Spokesman:  That’s my understanding, but I don’t have a perfect record on understanding things. Question:  Okay, and then this working group, he was going to form or he did form? Spokesman:  As soon as soon as we have something to announce on that, we will. Question:  Okay.  Another question, if I may.  What is the UN doing about the possibility of an influx of Gazans into Egypt?  It seems like that is, is… Spokesman:  Well, that’s not something anyone or at least, on the UN, we would want to see, and I know that’s not something the Egyptians would want to see. Question:  But is, are there plans to accommodate this possibility? Spokesman:  It’s, listen, we have all sorts of contingency plans.  I will leave it at that.  Stefano, and then we’ll go to Abdelhamid, and then Mushfiq, and I will come back to Maryam. Question:  Thank you, Stéphane.  A General Russian Opposition figure, Alexei Navalny, is missing, this report to say.  Now question he said, do the, the UN has been informed of that by those supporters.  Do you, are you involved? Spokesman:  No, I mean, I think the question came up yesterday.  These are indeed very concerning reports, and we hope to have some clarity on his whereabouts.  Abdelhamid, Mushfiq, and then Maryam. Question:  Thank you.  I hope the sound is good. Spokesman:  Yes, sir.  Perfect. Question:  Thank you.  I have three questions, and I hope you are patient with me.  You would be patient.  First, today, I mean, there are more than 18,000 Palestinians killed.  More than 50,000 wounded and about 7,000 missing.  At what number do you are going to change discourse and call what is going on other than fighting or conflict or war between Israel and Hamas.  When the UN is going to change the language and call it as it is, a genocide? Spokesman:  Abdelhamid, this question has come up over and over again.  It is not for the Secretary-General to make an official determination of a genocide.  It is for a competent court, and this does not stop us from speaking about the horrors and the catastrophic situation in Gaza.  Your second question, sir. Question:  My second question about this special, UN special adviser on genocide. Her name is Alice Wairimu Nderitu. She’s from Kenya.  She issued a statement on the 7thof October, calling what happened almost a genocide against the Israeli and then she disappeared.  I saw many officials calling for her resignation because she’s not talking about what’s going on in Gaza, but she came from the first day to talk about what happened in Israel.  Do you have any information about it? Spokesman:  She continues her work with the confidence of the Secretary-General, and I’m happy to put you in touch with her office if you have specific questions for her.  Your third question, sir. Question:  I wrote to her, and no one answered, just for your information. Spokesman:  Okay, But we’ll make sure they do. Question:  Her office did not transfer me.  My last question, the killing of Palestinians and these atrocities committed is becoming no news.  For example, today, six Palestinians were killed in West Bank by a drone.  A hospital, the only hospital functioning in the north, which is Kamal Adwan, was stormed, and they arrested all the men who are working, doctors, nurses, and the third, as you just mentioned, a shelter owned by UNRWA completely was destroyed.  So these developments are becoming no news, no one talks about it. No statement.  No comments from Wennesland. Spokesman:  I mean, Abdelhamid.  Abdelhamid with respect, journalist decide, you know, every journalist will make an informed decision about what is news and not news.  It has not stopped us from speaking about the situation in Gaza.  We speak about it every day.  We keep it, it is usually in the top of my briefing every day. We also speak about all the other horrific things that are going on in the world.  But what is news and not news is up to journalists to decide.  Mushfiq. Question:  Thank you, Stéphane.  Six leading international human rights organizations, including Robert F. Kennedy Human Rights and ICAED, urged the international community to stand for the protection of fundamental rights in Bangladesh, as the regime makes the whole country in prison ahead of the so-called election.  May I ask what steps the UN is taking to rescue the fundamental rights and voting rights in Bangladesh? Spokesman:  I mean, we continue to engage on this issue and continue to call for the organization of free and fair elections in which every Bangladeshi can vote, free of intimidation, or free of any repercussions. Question:  One more if I may. Spokesman:  Yes, sir. Question:  On labour rights.  Amnesty International issued a separate statement for the labour rights.  As you know, the Government’s workers are struggling for their minimum wages, whereas the Government is attacking, and they are not getting their payment.  So, what… Spokesman:  I haven’t, I would encourage you to check with our colleagues at the International Labour Organization.  Maryam. Question:  Hi Steph, thank you.  I have a question regarding Afghanistan.  As you know, the DSG Amina Mohammed met with some Afghan women’s rights activists yesterday here at the UN.  Would you be able to give us some details on that meeting, what did they talk about, was it about the assessment report?  I know that some civil rights activists, women’s rights activists are worried about the assessment report and also, Kristen asked you this question yesterday, but I would like to just raise it one more time.  There has been, like, three meetings behind closed doors after the assessment report was published.  Do you think that asking people, especially asking women and girls, who are living and who currently deserve to actually know what is going on and how their faith is being decided for them, is there going to be a meeting that they would know that what is being discussed regarding the assessment report and future plans and probably, the start of the talks with the Taliban.  Can you give us something on that? Spokesman:  Sure.  On your second question, we are always for more transparency, and I think that more transparency in the work of the legislative bodies of this organization helps with the credibility.  The choice of format of meetings is one decided upon by a Member State.  So I would encourage you to ask the presidency of the council for the reasoning behind that.  On your first question, as you know, the issue of Afghanistan, especially Afghan women, is near and dear to the Deputy Secretary-General’s heart. Do you remember she went there with Sima Bahous.  But as usual, you know more than I do because I didn’t know she had that meeting.  So let me check what I can find out for you. And on that note, I will leave you with Monica.",
    "webUrl": "https://press.un.org/en/2023/db231212.doc.htm"
}