{
    "date": "2023-11-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon, everyone.  The Secretary-General is in Santiago, Chile. Today, he will meet with the Executive Secretary of the Economic Commission for Latin America and the Caribbean (ECLAC), José Manuel Salazar-Xirinachs, and with the UN country team. He will also have a town hall meeting with the staff in Chile, and this evening he is set to attend a dinner hosted by the Foreign Minister, Alberto van Klaveren. Tomorrow, the Secretary-General will take part in the G20 virtual [Leaders’] Summit, which is being hosted by the Government of India. And on Thursday, he will head to Antarctica.  He will be accompanied by President Gabriel Boric. **Gaza Yesterday, about 40 trucks carrying medical equipment, alongside 180 doctors and nurses, entered Gaza from Egypt. This equipment and medical personnel are intended for the establishment of a second Jordanian field hospital in Khan Younis, southern Gaza, with a capacity of 150 beds. Also yesterday, the Indonesian Hospital in Beit Lahiya, in north Gaza, came under attack, reportedly resulting in at least 12 fatalities, including patients and their companions, alongside many injuries. This is the fifth time the hospital has been hit since the start of hostilities. Hospitals and medical personnel are specifically protected under international humanitarian law and all parties to the conflict must ensure their protection.  Hospitals must not be used to shield military objectives from attack. The Humanitarian Coordinator for the Occupied Palestinian Territory, Lynn Hastings, yesterday appealed to all parties to the conflict to protect Palestinian and Israeli children and their rights.  As of 10 November, 4,506 Palestinian children were killed and about 1,500 have been reported missing, according to the Ministry of Health in Gaza. The UN Relief and Works Agency (UNRWA) reports that as of 19 November, nearly 930,000 internally displaced persons are now sheltering in 156 UNRWA installations across all five governorates of the Gaza Strip, including in the north. **Disarmament And we have astatementrelated to disarmament. The Secretary-General welcomes the successful conclusion of the fourth session of the Conference on the Establishment of a Middle East Zone Free of Nuclear Weapons and Other Weapons of Mass Destruction, which took place from 13‑17 November 2023 at the United Nations Headquarters in New York. He commends the participating States of the Conference, under the presidency of Libya, on their constructive engagement towards the elaboration of a future treaty and their commitment to multilateral diplomacy at a time of heightened tensions and the acute humanitarian crisis in the Middle East region. He encourages them to continue their work during the intersessional period, and supports their continuing efforts to pursue, in an open and inclusive manner, the establishment of a Middle East zone free of nuclear-weapons and other weapons of mass destruction. **Sahrawi In Algeria today, the UN launched the Sahrawi Refugee Response Plan, covering the next two years — 2024‑2025. The Plan calls for $214 million to ensure food stability, a reliable water supply as well as to address the nutritional requirements of people living in camps in Tindouf.  Funding will also be used to enhance educational access, offer protection services and to improve and promote the health of the men, women and children living there.  The Plan also includes measures to diversify livelihood activities. Led by the UN Refugee Agency (UNHCR), the World Food Programme (WFP), the UN Children’s Fund (UNICEF) and the World Health Organisation (WHO), the new Plan encompasses a robust and sustainable alliance of all 28 humanitarian actors on the ground to meet the needs of Sahrawi refugees. Our colleagues note that donors have demonstrated steadfast solidarity with the Sahrawi refugees by providing critical humanitarian support.  However, they say that despite this support, operations there remain underfunded. With the Response Plan launched today, the UN renewed its call to fund operations to provide humanitarian assistance to Sahrawi refugees. **Ukraine The Security Council this morning heard briefings in closed consultations on Lebanon. This afternoon, at 3 p.m., the Security Council will hold ameetingon the maintenance of peace and security of Ukraine. Miroslav Jenča, the Assistant Secretary-General for Europe, Central Asia and Americas at the Department of Political and Peacebuilding Affairs, and the World Food Programme Country Director in Ukraine, Matthew Hollingworth, are expected to brief Council members. Also from Ukraine, the UN Office for the Coordination of Humanitarian Affairs (OCHA) says that relentless attacks in front-line areas continue. In the east of the country, in the town of Selydove in the Donetsk region, overnight attacks yesterday and today hit multiple locations, including a hospital.  Two civilians were killed and several more people were injured, according to the national authorities. Our humanitarian partners tell us that the injured received medical assistance and other patients were evacuated to nearby towns. The hospital premises sustained significant damage but remains operational. Still in the front-line area of the Donetsk region, humanitarian partners provided health assistance to nearly 600,000 people between January to October of this year, mostly by pre-positioning and distributing medicine and medical equipment to health facilities ahead of the winter. And last week, the World Health Organization supported an inter-agency convoy to the Donetsk region, delivering much-needed assistance to some 12,500 people in the communities of Marinka and Vuhledar, which have been particularly affected by intensified hostilities. **Afghanistan/Pakistan The International Organization for Migration (IOM), together with humanitarian partners, are delivering a range of critical aid at border crossing points between Pakistan and Afghanistan in response to the hundreds of thousands of forcibly returned Afghans. According to IOM, nearly 375,000 Afghans have left Pakistan in the past two months primarily through the Torkham and Spin Boldak border crossings. IOM noted that the number of border crossings has dramatically increased from 200 daily to 17,000 since Pakistan’s “Illegal Foreigners’ Repatriation Plan” set a 1 November deadline for the “voluntary return” of all undocumented Afghans in Pakistan to their country of origin. Critical aid including shelter, water, sanitation, essential household items, health care, protection and nutrition services, as well as cash to cover basic needs, transportation and food is being provided by the IOM-led border consortium. The International Organization for Migration warns that the situation for women and girls in Afghanistan is exceptionally difficult, and needs are only likely to increase as winter approaches.  IOM stresses that the international community must increase its support at a time when funding for the Afghan population is rapidly declining. **Chad The World Food Programme announced that in December it will be forced to suspend food assistance to internally displaced people and refugees in Chad, who fled from Nigeria, the Central African Republic and Cameroon, due to insufficient funds. And from January, this suspension will be extended to 1.4 million people across Chad — including new arrivals from Sudan. According to WFP, millions in Chad already face acute food insecurity and malnutrition — particularly children — due to a confluence of calamities including the impact of the climate crisis, global economic headwinds that drive up food and fuel prices, declining agricultural production and intercommunal tensions.  The unfolding refugee crisis piles further pressure on food insecure communities that already struggle to get by. A recent WFP food security assessment revealed that 40 per cent of internally displaced people have poor food consumption — a major decline from 14 per cent in 2022.  Many of them are resorting to desperate measures, such as selling their belongings or begging. To ensure continued support to crisis-affected populations in Chad over the next six months, WFP urgently requires $185 million. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-General isappointing Ramtane Lamamraof Algeria as his Personal Envoy for Sudan. Mr. Lamamra brings more than four decades of experience in politics, international affairs and diplomacy.  He held several high-level governmental positions in Algeria, including serving as Deputy Prime Minister, Minister for Foreign Affairs and as Minister of State and Diplomatic Advisor to the President. Since 2017, Mr. Lamamra has been a member of the High-Level Advisory Board of the United Nations Secretary-General on Mediation. Lots more online. **World Television Day Today is World Television Day. This Day is not so much a celebration of TV, but rather the philosophy which it represents, that is, a symbol for communication and globalization in the contemporary world. **Financial Contribution And some good news to report:  in the past few days, Oman has paid its regular budget dues in full. We thank our friends in Muscat for taking us to 139 fully paid-up States. **Questions and Answers Deputy Spokesman: Over to you.  Yeah, Maggie? Question:  Hold on.  Thanks, Farhan.  Sorry. So, back to Gaza.  First, any new fuel deliveries to announce yesterday?  Because only half of the amount came on Sunday.  It’s supposed to be 140,000 litres every 48 hours, and you announced 70,000 yesterday. Deputy Spokesman: Yeah.  And that is as much as I have for now.  If we get more fuel deliveries, we’ll let you know.  But the ones that came in as of last night, there was nothing further to report.  Of course, over the course of today, there may be more coming in, and we would probably get that information later this evening. Question:  Okay.  And then on the Jordanian field hospital, can you tell us, like, where it’s going to set up? I assume in the south.  Do you know near what town? Deputy Spokesman: The idea is to set it up in Khan Younis. So, as you know, there’s the large Khan Younis camp in southern Gaza. Question:  And will it just be handling traumatic war injuries or will it provide care for chronic illnesses, maternity? Deputy Spokesman: Well, as you heard from the briefing yesterday, there are certain specialized facilities that only the larger hospitals can provide.  So this would be for other facilities.  As I mentioned, it’ll be 150 beds, but that’s still just essentially chipping away at the very large number of needs that we have. Question:  I’m sorry.  I didn’t quite understand what you meant.  What is the field hospital going to do?  Trauma only? Deputy Spokesman: It’ll deal with trauma and injuries, but it’ll deal with more basic things that can be handled in terms of what a field hospital can do.  The sort of facilities that larger hospitals like the Al-Shifa Hospital can provide are harder to replicate elsewhere, which was explained to you, I believe yesterday. Question:  So are these Jordanian military doctors and nurses? Deputy Spokesman:  I don’t have the details of what the medical personnel will be, but some, as you know, some medical personnel went over last night. Question:  Okay. Deputy Spokesman: Yes.  Kristen, and then Dezhi. Question:  You mentioned the Security Council briefing on Lebanon.  Do you have any readout from Under-Secretary-General [for Peace Operations], [Jean-Pierre] Lacroix, on the situation on the Israel-Lebanon border?  What’s the feeling about how things are there, especially given two journalists were killed? Deputy Spokesman: Well, you’ve seen what we’ve been saying about this.  We’re very concerned about the potential for further escalation.  The Security Council heard from Mr. Lacroix, and they also heard from Joanna Wronecka, the Special Coordinator for Lebanon.  And, of course, we’re investing our efforts into making sure that there is no further escalation along the Blue Line.  To that extent, we are worried about some of the recent exchanges of fire that have happened across the Blue Line.  You mentioned the deaths of the two journalists and Imran Riza, our Humanitarian Coordinator there, did say in a tweet just earlier today his concerns about this.  And, of course, we, as always, believe that journalists should be kept out of harm’s way and deplore any killings of journalists. Question:  Thank you.  Just a quick follow-up.  Do you have, like, any idea of how many, with the extent of the barrages back and forth and who’s firing and how much?  Any kind of quantitative assessment report? Deputy Spokesman: Well, we’ve been reporting from the UN Interim Force in Lebanon (UNIFIL).  We’ve been reporting on the exchanges of fire.  Obviously, any amount of activity is of concern for us.  But at the same time, as we’ve reported many times in the recent weeks, once there’s a dialogue amongst the parties, we’ve been able to restore calm to the area, and we certainly hope that the parties take it seriously — the need to deescalate tensions at the Blue Line.  Dezhi, and then we’ll go to Morad. Question:  I have many questions, so please bear with me, Farhan.  First, we know that in the past few days, we got this news that Hamas and Israel is very close to a deal.  And this deal might release hostages in exchange of several days of truce or ceasefire or whatever you name it.  But what I want to know is, given the fluid situation there, is the UN ready to utilize these couple of days of, you know, ceasefire to deliver humanitarian aid?  Or, do you still have to coordinate with the Israeli Government to, you know, to deliver those aids inside Gaza? Deputy Spokesman: Regarding that, of course, it’s a little bit premature to talk about.  But certainly, what we are doing is trying to make sure that we are ready, so if there is any pause in fighting, which is what we’ve been asking for, we would be able to deliver humanitarian aid more effectively.  So we’re putting in place arrangements, including through discussions with the needed authorities. Question:  So basically, if there’s the announcement, UN would be ready, like, right there.  Right? Deputy Spokesman: That is what we are trying to do. Obviously, it depends somewhat on actions by the parties on the ground.  But this is what we’ve been calling for, and the Secretary-General has been calling for this for many weeks.  And he’s doing that so that once it happens, we can provide the aid that’s needed. Question:  Okay.  On the same topic, but different news.  The BRICS [Brazil, Russian Federation, India, China and South Africa] country leaders, they just held a joint meeting on the situation in Gaza.  We know these are, I would say, the most important emerging economies in the world.  What do you think is the significance of these countries?  They have one voice on the situation there. Deputy Spokesman: Well, it’s important whenever there’s any group of nations or regional group or other sorts of agglomerations of different nations that are pushing the parties towards the direction of greater peace and an end to hostilities.  So we appreciate any help along that line. Question:  You know, China actually calls for a convening of an international peace conference that is more authoritative, to build international consensus for peace and work towards an early solution to the question of Palestine that is comprehensive, just and sustainable.  What’s the position of the UN on this proposal?  And will the UN support if there’s a peace meeting? Deputy Spokesman: Well, we don’t speak for nations, and ultimately, this would be a meeting among nations.  So we’ll see whether that gathers the support that’s needed. But certainly, we want all nations to work together as much as they can towards getting the parties to end the fighting that’s happening right now.  Ibtisam, sorry, and then Morad.  So sorry about that, Ibtisam. Question:  No worries.  So just a follow-up on your Gaza answer regarding the fuel.  I think you were asked yesterday or Stéphane [Dujarric] was asked yesterday about the minimum amount that you need for your operation yesterday, and I didn’t hear you saying what you need, because… Deputy Spokesman: Well, the minimum amount was basically about twice the amount that we had received yesterday.  And so we’re trying to have that to be double that, about [140,000 litres] as opposed to [70,000]. Question:  And what you are receiving, is it on a daily basis?  Like, are you receiving every day this? Deputy Spokesman: We’re trying to get fuel every day. But I cannot confirm that we’ve received anything so far today. Question:  Okay.  So my question is on also the West Bank and the arrest and attacks on Palestinian farmers, the arrest of hundreds, if not thousands, of Palestinians in the Occupied Palestinian Territory, East Jerusalem and the West Bank.  I have asked you in the past about that, and you said you’ll get back to me on an answer.  And it included also reports about torture and other issues. Deputy Spokesman: Yeah.  We’re very concerned about reports of arrests in the West Bank.  We’ve been looking into all of the various accounts, including accounts in which there have been attacks on West Bank families. Those are being reported, including through the Office for the Coordination of Humanitarian Affairs and Mr. [Tor] Wennesland’s office, and we’re looking into this.  But Mr. Wennesland made it very clear that there’s a real worry of having further deterioration of the situation in the West Bank, given the circumstances throughout the region.  Morad? Question:  Thank you, Farhan.  Just follow-up on Gaza.  Do you know why the UN is so far unable to put a plan ready in case of this agreement reached for a truce?  The window will be very short, four days, and still yet from your answer, UN is not ready. Deputy Spokesman: We intend to be ready once the time has come.  So we are working with the parties ultimately to make sure that we can get aid as soon as there is any cessation of hostilities on the ground.  Evelyn? Question:  Thank you, Farhan.  In Ukraine, who bombed the hospital in Donetsk? Deputy Spokesman: We don’t have any forensic capabilities, but, obviously, there’s only a limited number of parties who have that capability.  Jordan, and then we’ll go back to Kristen. Question:  I’m sorry.  I came two minutes later.  I don’t know if you cover what my question.  My question if the USG [Under-Secretary-General] for Political and Peacebuilding Affairs has met with the Palestinian families, prisoner families or not?  And if you can also tell us about her programme today because she’s supposed to meet with Palestinian Government.  Thank you. Deputy Spokesman: Yeah.  We actually provided some of this information yesterday.  If you got this, we had sent an email on this.  But what I can… I’ll just read this out to you for the record.  One second. Question:  I’m talking about today’s programme, Farhan, today. Deputy Spokesman: Yeah.  Yeah.  And I’ll tell you what we’ve said on this.  Hold on one second.  Hold on. I’m just trying to find this… Alright. So, basically, on Sunday, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, met with Israeli President Isaac Herzog and other senior Israeli officials, including from the Ministry of Foreign Affairs.  And she also met at that point with families of the hostages being held in Gaza.  Yesterday, she held further meetings with Israeli interlocutors and UN colleagues on the ground, and then today, she should be in Ramallah, and will be meeting with Palestinian interlocutors.  And we’ll try to give you further details about the meeting she’s holding today once her trip has wrapped up.  Kristen? Question:  Sorry.  That may have been my answer, but is there any more you can tell us about her goal in being there?  Is she working?  Is she involved at all in the captive discussions?  Or what is she trying to bring to the table for the UN? Deputy Spokesman: Well, there’s nothing to say about those discussions.  Regarding Ms. DiCarlo’s efforts, of course, she’s meeting both with Israelis and Palestinians in her own efforts to deal with the situation on the ground.  During this, I’d spoken with her just about an hour or so ago, and she was accompanied by Tor Wennesland, the Special Coordinator for the Middle East Peace Process.  And with that, I shall bid you adieu till tomorrow.  Have a good afternoon.",
    "webUrl": "https://press.un.org/en/2023/db231121.doc.htm"
}