{
    "date": "2023-07-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Syria Good afternoon.  I will start off with a statement on the issue related to the cross-border of humanitarian aid into Syria. The Secretary-General isdisappointedthat the Security Councilwas not able to reach agreementtoday on extending the authorization of United Nations cross-border relief operations in Syria. UN cross-border assistance remains a veritable lifeline for millions of people in the north-west of Syria as humanitarian needs have reached an all-time high since the start of the conflict, while the impact of the devastating February earthquakes is still acutely felt. The Secretary-General calls on all Security Council members to redouble their efforts to support the continued delivery of cross-border assistance to millions of people in dire need in north-west Syria for the longest possible period. Obviously, with the expiration of the cross-border for Bab al-Hawa, cross-border aid deliveries will continue through Bab Al-Salam and Bab Al-Ra’ee crossings.  These two crossings were opened with the consent of the Government of Syria following the February earthquakes and have been extended through 13 August. We will continue to advocate for expanding all avenues to deliver humanitarian assistance to millions of people in need in north-west Syria. The renewal of the authorization is essential, as Bab al-Hawa remains the centre of gravity for our cross-border response, including being in close proximity to Idlib, where most of the people in need in north-west Syria live. UN agencies did preposition supplies on the ground in the north-west to ensure that humanitarian needs will continue to be met in the immediate future. After the vote in the Security Council, the Director and Deputy to the High Representative for Disarmament Affairs, Adedeji Ebo,briefed Council memberson the elimination of the chemical weapons programme in the Syrian Arab Republic. He reiterated that the use of chemical weapons anywhere, by anyone, under any circumstances, is a grave violation of international law. **Central African Republic As you will recall, we mentioned yesterday, but we now have a formalstatementin which the Secretary-General strongly condemns yesterday’s attack in the Central African Republic by an armed group against a peacekeeping patrol in the Haute-Kotto prefecture, in the north-east of the country.  As you are aware, this attack resulted in the death of one peacekeeper from Rwanda.  The peacekeeping mission — MINUSCA — immediately opened an investigation into the exact circumstances of this attack. The peacekeeper that was killed is Sergeant Eustache Tabarao, and he was 39 years old.  This was his second deployment to the Central African Republic as a UN peacekeeper.  He first served with MINUSCA in 2018 and 2019. He then returned to the Central African Republic in December of last year, where he contributed to the Mission’s efforts in Sam-Ouandja, in the Haute Kotto prefecture, where the Mission has been deployed to protect civilians and the extension of State authority to that part of the country. The Secretary-General expresses his deepest condolences to Sergeant Tabarao’s family and to the people and Government of Rwanda.  A memorial ceremony will be held in the coming days, before his remains are repatriated back to Rwanda and his family. The Secretary-General also recalled that attacks targeting UN peacekeepers may constitute war crimes under international law. He calls on the Central African Republic authorities to spare no effort in identifying the perpetrators of this attack and bring them to justice swiftly. **Bosnia and Herzegovina Today is the anniversary of the Srebrenica genocide.  Twenty-eight years ago, the United Nations and the international community failed the people of Srebrenica.  The Secretary-General expresses his solidarity with the victims — some of whom are still missing — the survivors, and their families.  The Secretary-General urges political leaders to put an end to and firmly condemn the denial, justification, condoning and minimization of atrocity crimes and the glorification of war criminals. The Secretary-General expresses his solidarity with Bosnia and Herzegovina and supports the call for comprehensive accountability, justice, reparations, and genuine and durable reconciliation, having declared the country eligible for financial support from his Peacebuilding Fund back in November of 2022. And the President of the International Residual Mechanism for Criminal Tribunal, Judge Graciela Gatti Santana, and our resident coordinator in Bosnia and Herzegovina, Ingrid Macdonald, are taking part in events to commemorate the anniversary, including the official ceremony, which is taking place at the Srebrenica Memorial Centre in Potočari. **Sudan Quick humanitarian update from Sudan, where relief efforts are ongoing.  Between 22 May and 7 July, the Office for the Coordination of Humanitarian Affairs (OCHA) facilitated the movement of more than 630 trucks carrying over 28,500 metric tons of aid to 10 states in Sudan. Meanwhile, the Food and Agriculture Organization (FAO) is working to increase local food production and availability.  FAO is distributing seeds in time for the planting season, with donor support.  Trucks carrying some 50 tons of sorghum seeds arrived in Blue Nile State yesterday, with additional shipments dispatched to other locations. And as the current fighting in Sudan continues, thousands of people are crossing into Chad each day from the Darfur region.  The World Food Programme (WFP) is rapidly scaling up its response at the border to support the new arrivals.  Many of those new arrivals are injured. So far, WFP has delivered food and nutrition assistance to more than 150,000 people on the Chad-Sudan border. It is also essential that WFP can safely deliver food aid to civilians remaining in West Darfur.  So far, the agency has been able to provide food and nutrition support to more than 420,000 people in East, North, South and Central Darfur — but the current security situation in West Darfur makes safe operations there impossible. **Nigeria The Deputy Secretary-General, our own Amina Mohammed, is in Abuja, Nigeria.  She is there with Nobel Peace Prize Laureate and UN Messenger of Peace Malala Yousafzai. They are spotlighting the importance of girls’ access to quality education. On the occasion of Malala Day, they marked the tenth anniversary of Malala’s notable speech at the UN at an event today in Abuja.  They acknowledged the progress made in education while stressing that more needs to be done in every part of the world.  They also visited local schools. **Libya Abdoulaye Bathily, our Special Representative for Libya, said yesterday that he intends to convene key Libyan institutions and stakeholders, or their trusted representatives, to reach, through inclusive negotiations and compromise, a final settlement on the most contentious issues.  In the coming weeks, he will intensify engagement with the main Libyan institutions as well as political and security leaders to pave the way for these negotiations. The Special Representative said that the UN Mission in Libya, UNSMIL, recognizes the efforts of the 6+6 committee as an important step forward.  However, the Mission has pointed out that the draft electoral laws in their current state would not enable successful elections. Further work is needed, Mr. Bathily said, to make the draft laws implementable by addressing the legal loopholes and technical shortcomings identified by the High National Elections Commission. **United Nations Educational, Scientific and Cultural Organization Today, our friends at UNESCO are telling us that the United States officially accepted the Constitution of the UN Educational, Scientific and Cultural Organization (UNESCO).  From now on, the United States becomes, once again, a full member of UNESCO, which has 194 Member States. Audrey Azoulay, the Director-General of UNESCO, said that this is excellent news for the UNESCO and that the return of the United States, and the additional resources that go with that, will help UNESCO to provide even better support for everyone around the world:  pupils and students, researchers, academics, artists, educators, journalists — all of whom UNESCO’s daily work is focused on. **World Population Day Today is…?  What day is it today?  Yes, World Population Day, and the focus this year is on unleashing the power of gender equality. In hismessage, the Secretary-General says that gender equality is almost 300 years away, and he calls on everyone to intensify the quest to make the Sustainable Development Goals (SDGs) a reality for all 8 billion of us. **World of Debt Tomorrow at 9:30 a.m., in this very room, the Secretary-General of these United Nations will be here to launch the World of Debt report from the UN Global Crisis Response Group.  He will be joined virtually by the Secretary-General of the UN Conference on Trade and Development, Rebeca Grynspan, and in person by the Executive Secretary of the Economic and Social Commission for Asia and the Pacific (ESCAP), Armida Salsiah Alisjahbana. The report looks at how public debt around the world has been on the rise over the last decades due to cascading crises in recent years and how it’s increased much faster in developing countries compared to developed countries.  The report highlights how the rising debt burden crowds out public resources for sustainable development spending, including health and education.  It also provides a road map to finance sustainable development and reforming the international financial architecture. You’ll be given a copy of the report later this afternoon and also a link to a very handy and interactive web pages on debt, if you want to know about debt. I have to warn you ahead of time that the Secretary-General will deliver remarks, but he will not take questions at this time, but I will take questions. **Questions and Answers Spokesman:  So why don't we start with you, Edie? Question:  Thank you very much, Steph.  A couple of follow-ups on cross-border.  Is the UN positioned to deliver the same quantity of aid that went through Bab al-Hawa through Bab al-Salam and Al-Ra’ee? Spokesman:  No.  We’re not going to be able to match.  Right?  About 85 per cent of the aid that reached north-west Syria by truck went through the Bab al-Hawa crossing, the one that is not operational right now and the only one that's authorized by the Security Council.  So, for the immediate, there has been prepositioning of aid.  Obviously, there are two other crossings that are available, but those two, we cannot match.  And we’re also…  It also needs to be said that we’re also continuing our efforts on cross-line deliveries.  There was the latest one, I think, 23 and 24 June, but it’s very clear from our humanitarian colleagues that we need Bab al-Hawa. Question:  And will humanitarian agencies on their own still be able to use Bab al-Hawa? Spokesman:  The Security Council authorization is for United Nations operations. What other non-UN aid agencies do is…  they do what they do.  I can only speak for people who come under the umbrella of the UN humanitarian operations. Question:  Okay.  And with the extension that President Bashar al-Assad gave until only 13 August, which is just a month away, what is the UN planning to do to try and ensure that at least those two border crossings are kept open? Spokesman:  Well, we continue our discussions with the Syrian Government. Benno? Question:  Thank you, Steph.  Also follow-ups to cross-border.  Can you give us a bit more colour how the situation in Bab al-Hawa is right now?  I think it was closed down, like, 18 hours ago. Do you have any information how many trucks are there right now, waiting? Spokesman:  No.  I don’t have any details of the trucks that are waiting.  We obviously still have staff there.  I think it was clear that there has been a lot of effort by the penholders to push the resolution forward by the Swiss and by the Brazilians.  And we very much hope that discussions will keep going. Question:  And I suppose there might be some aid stockpiled in Syria and it might not be in an emergency state right now.  But, like, do you have a time frame how long Bab al-Hawa can be closed down before it really gets nasty? Spokesman:  I think that’s an impossible prediction to make.  We are meeting the needs as much as we can with the three border crossings and, obviously, with the cross-line.  The door that was closed today handled 85 per cent of our needs.  That door is shut right now.  Obviously, we’ve prepositioned things.  We’re talking people who are in the midst of a conflict, went through the earthquake. We remember those pictures.  We haven’t seen those pictures recently, but the situation remains extremely critical. Question:  And one last, if I may, and then I’m done.  Sorry.  How much of a success would you say is cross-line humanitarian aid in Syria so far? Spokesman:  It’s not about success or failure.  It’s us trying to use every possible avenue to get as much aid into the areas that need it within Syria.  We are continuing on cross-line.  On 23 June, 10 trucks carrying 220 metric tons of aid [for] about 22,000 people went from Aleppo to Sarmada in the north-west.  They delivered food, wheat flour, mobile storage units.  So we’re trying to use every possible avenue.  Some are easier for us to use than others, but we are pushing on all fronts. Amelie, then Betul. Question:  Still a follow-up on cross-border.  The same question that Benno, but maybe in another way.  You said that the UN prepositioned goods inside Syria.  We know that until now the UN was delivering aid to 2.7 million people every month.  So, with the aid that you preposition, how long can you still deliver aid to these 2.7 million people? Spokesman:  I understand your need for a time frame.  I don’t want to get into a time frame.  We want to get back to the situation we had as quickly as possible. Question:  Okay.  So just another follow-up on the cross-line.  So you mentioned the convoy, which is the convoy that went into north-west in June, 10 trucks compared to 3,700 on the cross-border.  Is there any convoy, new convoy, cross-line convoy in the pipeline? Spokesman:  Well, we keep trying with the cross-line.  Obviously, it demands a bit more negotiations, and it’s a bit more challenging.  But we’re doing as much as we can through every possible avenue. Betul? Question:  Thanks, Steph.  I’ll also follow up on the cross-border aid delivery.  Just to clarify, has the UN stopped its operations at the Bab al-Hawa crossing since the mechanism expired yesterday, on Monday? Spokesman:  Yeah, we’re not crossing without authorization. Question:  And when was the last time aid convoys crossed into Syria? Spokesman:  I think I mentioned it yesterday.  Did I not?  Yeah. Question:  Okay. Spokesman:  One of us needs to pay attention to what’s going on this…  [cross-talk] Question:  And there is no aid going in at the moment.  [cross-talk] Spokesman:  No.  No.  We’re not in the business of violating Security Council resolutions. Question:  Thanks. Spokesman:  One second, please.  Nabil? Question:  Yeah.  Also a follow-up.  So, can you help us to understand, please, what are the main obstacles for a cross-line mechanism?  Because the Syrian Ambassador said many times that it can be good enough to send aid to the northern Syria.  Also, this is the Russian position.  Also another question, the Russians always accuse the cross-border mechanism, that it’s used to fund organizations in Idlib.  Do you have, like, an assessment if any local organizations are really benefiting from the mechanism? Spokesman:  It’s not used to fund organizations, it’s used to help people. Right?  It’s used to help feed people, it’s used to help treat people’s health and mental health, physical health.  It’s used for humanitarian purposes.  It’s not used for funding purposes.  I would encourage you to read the regular reports we issue on our delivery of humanitarian aid in Syria, which are pretty detailed and clear.  Cross-line is challenging for exactly the reason that one can imagine.  It’s a cross-line of conflict.  In any place where we operate, cross-lines are complicated, because you need to ensure that everyone is on the same page and everyone lets the humanitarian aid through. We have very productive discussions with the Syrian Government on this issue.  It obviously also involves other actors, which makes it very challenging. Michelle Nichols? Question:  Thank you, Stéphane Dujarric.  Apologies if Benno may have already asked this, because I came in a little bit late. The UN has approval from Syria to use two crossings already till 13 August. Spokesman:  Correct. Question:  Has the UN asked Syria to add Bab al-Hawa now to that, or has Syria indicated that they will give approval for that?  And have they given any indication that they’ll extend approval for those two crossings and possibly Bab al-Hawa beyond? Spokesman:  We are in continuous contact with the Syrian Government on how to improve our delivery of humanitarian aid into all parts of Syria. Question:  And then Ukraine grain deal.  Any developments?  Has someone asked about this? Spokesman:  No.  No.  It’s fine.  You can ask.  You’re welcome to ask very open-ended generic questions. Question:  Ukraine grain deal, is Rebeca Grynspan going to go to Moscow?  Any conversations? Spokesman:  I have nothing new to say to you on the grain deal, on the MOU (Memorandum of Understanding), except to say that discussions are going and that the telegraph wires are humming. Dezhi? Question:  So Russia is engaging? Spokesman:  Yeah.  People are picking up the phone. Dezhi?  Sorry, I ignored you. Question:  No.  Today, the Chinese Ambassador talked about the negative impact of unilateral coercive measures in Syria.  And I believe the draft resolution presented by Russia also mentioned about that, given the reports.  I just want to know, from the Syrian Government-controlled area, what do you think of the impact of those unilateral coercive measures? Spokesman:  I think we’ve always been very clear on the need for unilateral sanctions, sanctions that do not go through a UN body, [to] have little or no impact on the humanitarian situation.  Unilateral sanctions should not be sanctions that hurt the general public, especially in a dire humanitarian situation. Question:  Just one follow-up.  I believe this is one of the hot topics in these two conflicting draft resolutions. Does the Secretary-General urge the Security Council members to engage more, to have more discussions on this issue? Spokesman:  On the cross-border? Question:  On the unilateral coercive measures. Spokesman:  I think it is a very important topic of discussion, which we’ve spoken about publicly.  I see Iftikhar waving his hand on my screen.  So please, Iftikhar. Question:  Thank you, Steph.  You spoke about an event in Abuja, Nigeria, to mark Malala Day.  But is there anything planned at the UN Headquarters here in New York? Spokesman:  Not that I’m aware of.  And I think the ceremony in Abuja has or will be webcast on the UN webcast.  So I would encourage you to take a look at that.  I’m not aware of any event here at UN Headquarters, but there’s a lot of stuff that goes on at Headquarters that nobody tells me about.  So you never know. Question:  Thank you.  And one more. Spokesman:  Yeah.  Go ahead. Question:  Yeah.  The Secretary-General yesterday issued a strong statement condemning the clashes between factions of the army in Sudan.  And also, you spoke about the difficulties in providing relief to the people.  But where is the peace process going? Have you thought about in a long time? Spokesman:  Well, I think the proof of the peace process is in the continued violence that we’re seeing on the ground.  There are a lot of different discussions, different formats going on.  But clearly, the men that are leading the fighting are continuing to fight and the people are paying the price. Question:  Thank you. Spokesman:  Mr. Bulkaty? Question:  Thank you, Stéphane.  I have a technical question, please.  If, for example, Russia declares the end of the Black Sea Initiative on 17 July, will the JCC (Joint Coordination Centre) continue its work, and will the UN representatives continue to be presented in the JCC? Spokesman:  I would encourage you to look at the agreement that was signed, and I think it lays out the contingency planning on that side.  As a general statement, for an agreement to work, all parties to that agreement need to participate.  I think that’s just basic logic, but I will encourage you to read the full text of the Black Sea Agreement and the MOU. Benno? Question:  Thank you.  About a possible NATO membership of Ukraine.  How does the SG see Ukraine following potentially a direct path towards membership?  Is it a point of concern? Spokesman:  I’m not going to get into membership of other organizations, focusing on membership. Question:  Like, it has a direct influence on stability as well, so… Spokesman:  Well, I said I’m just not going to get into the whole NATO membership issue. Okay.  Any more questions I can decline to answer? Yes, please, Dezhi, and then Edie. Question:  Any briefers from the Secretary-General on this afternoon’s Security…? Spokesman:  No. Question:  Okay.  So there’s no briefer? Spokesman:  No.  Edie? Question:  On the Black Sea Grain Initiative and the MOU.  You said talks are going on, et cetera.  I think we would all appreciate an update, since Martin Griffiths said Friday that Rebeca Grynspan wanted to go to Moscow this week and he wanted to go to Istanbul and it is Tuesday. Spokesman:  Understood.  Go ahead, please. Question:  Thank you, Stéphane.  So if Russia wouldn’t say that she will not end of its participation of the grain deal, will it be considered that deal will be extended? Spokesman:  Look, I think I would refer you to my general answer to Alan.  I also don’t want to get into hypotheticals.  Our focus right now is on extending the deal, the Black Sea, on the full implementation of the MOU.  All this because it benefits our fight against world hunger.  It benefits the issue relating to food prices.  That’s our focus.  I thank you all and I shall see you tomorrow at 9:30 in this room.  […] There is a briefing tomorrow.  There’s a release of a report called the World of Debt.  Okay.  Okay.  No.  This is just for you, Michelle.  The Secretary-General of the UN will be here.  He will introduce the report.  He will not take questions.  However, we will have Rebeca Grynspan here and here through a screen.  She will take questions, and we’ll have the Executive Secretary of the UN Economic Commission for Asia and the Pacific who will also take questions.  The report, the World of Debt will be shared with you later this afternoon.  Okay.",
    "webUrl": "https://press.un.org/en/2023/db230711.doc.htm"
}