{
    "date": "2023-10-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Noon Briefing Guest As soon as you are done with me, we will be joined by our good friend, Imran Riza, who is the UN Resident Coordinator and Humanitarian Coordinator in Lebanon.  He will be here to brief you on the challenges facing Lebanon currently. **Ukraine We will start off with astatementon the latest developments in Ukraine:  The Secretary-General strongly condemns today’s attack which reportedly killed at least 49 people and injured several others in the Kupiansk district of Kharkiv region of Ukraine.  Attacks against civilians and civilian infrastructure are prohibited under international humanitarian law and they must stop immediately.  The Secretary-General extends his condolences to the families of the victims and wishes a prompt recovery to all those injured. Also, our Humanitarian Coordinator in Ukraine, Denise Brown, also issued a statement condemning the attack.  In her statement, she called the images arriving from the site of the attack, absolutely horrifying.  Our colleagues tell us that humanitarian workers in the country are mobilizing assistance to civilians harmed in the attack. **Autonomous Weapons Systems Also, I want to flag that this morning, the Secretary-General and the President of the International Committee of the Red Cross, Mirjana Spoljaric, issued ajoint appealto establish new international rules on autonomous weapon systems.  They say that specific prohibitions and restrictions are needed to shield present and future generations from the consequences of their use.  Autonomous weapon systems, which are generally understood as weapon systems that select targets and apply force without human intervention, pose serious humanitarian, legal, ethical and security concerns. In the current security landscape, setting clear international red lines will benefit all States, the Secretary-General and Ms. Spoljaric said.  The autonomous targeting of humans by machines is a moral line which we must not cross.  Machines with the power and discretion to take lives without human involvement should be prohibited under international law.  That was shared with you. **Armenia Just a quick update from our UN team in Armenia, led by acting Resident Coordinator Natia Natsvlishvili, [which] is boosting support to national authorities as they address the needs of more than 100,000 refugees, who recently arrived.  The UN Refugee Agency (UNHCR) is continuing the distribution of locally procured core relief items requested by local municipalities, and these include foldable beds, bedding sets and blankets, near the border in Goris and Vayk municipalities, and near the capital, Yerevan. For its part, the UN Population Fund (UNFPA) also continues its distribution of dignity kits and is working with local service providers to prevent gender-based violence.  UNICEF (United Nations Children’s Fund) trained social workers in child protection in emergency settings and has also established the first of two support centres in the main refugee recipient town of Goris, with the Armenian Red Cross, helping reconnect families with separated children.  The UN Development Programme (UNDP), for its part, is purchasing equipment to address the rising needs of refugees and host communities, and these equipments include solar panels and water heaters, along with bio-toilets. **Libya Turning to Libya, our humanitarian colleagues tell us that survivors of catastrophic flooding in the north-east of the country urgently need shelter, protection, health care — including mental health care — as well as water, sanitation and hygiene supplies.  That’s according to a new assessment that was carried out in areas impacted by Storm Daniel.  Buildings were severely damaged by the floods in more than a third of the locations assessed by an inter-agency team.  Some 42,000 people are still displaced, according to the International Organization for Migration (IOM).  Many need cash to cover rent and support shelter repairs.  Though water supplies are available, they are not always safe and not always affordable. Nearly two-thirds of health facilities are either out of service or only partially functioning, according to the World Health Organization (WHO), and more than 100 health workers were killed during the floods.  Meanwhile, UNICEF says that nearly 100 damaged schools remain closed.  We and our partners have reached 125,000 people with relief items and protection services, but to continue these efforts, we need reliable funding.  To date, our Flash Appeal for more than $70 million to help flood survivors is only one-third funded. **Sudan The Resident and Humanitarian Coordinator for the UN in Sudan, Clementine Nkweta-Salami, warned today that the country’s population is “balancing on a knife’s edge” as Sudan is gradually consumed by the ongoing conflict. With some 5.4 million men, women and children having fled their homes, Sudan has become the fastest-growing displacement crisis in the world, with half of the country’s population — that is 24.7 million human beings — now requiring humanitarian aid.  Ms. Nkweta-Salami also warned that the conflict could reach areas like Jazirah State, the country’s breadbasket. On the health front, 70 per cent of all hospitals are no longer functioning.  She expressed concern about battling cholera outbreaks in war zone areas, as the current heavy rains and floods could lead to more outbreaks of water-borne diseases. We and our partners have reached at least 3.6 million people working with and through Sudanese humanitarian workers, civil society organizations and non-governmental organizations (NGOs).  The $2.6 billion Humanitarian Response Plan for Sudan is only 32.8 per cent funded.  We need more resources to help more people. **South Sudan Moving south, to South Sudan, Nicholas Haysom, the Secretary-General’s Special Representative in that country and Head of our Peacekeeping Mission there, addressed the thirty-second plenary of the Reconstituted Joint Monitoring and Evaluation Commission.  He did that in the capital Juba today.  He said that a sense of urgency is required to progress the implementation of the Roadmap. With just 14 months until scheduled elections, Mr. Haysom noted the need to reconstitute and resource key electoral institutions like the National Constitutional Review Commission, National Elections Commission, and the Political Parties Council.  He warned that in the absence of a functioning Political Parties Council, no party has been able to register lawfully, thereby creating a strong perception of a lack of a level playing field amongst the various political parties. **Mauritius And in Mauritius, our UN team there has welcomed the Mauritius Supreme Court’s landmark decision, which was taken yesterday, to decriminalize consensual same-sex relations.  Resident Coordinator Lisa Singh said that the Court’s decision to overturn an obsolete colonial law demonstrates a commitment to non-discrimination and to leaving no one behind.  She added that the UN team and regional and international partners welcome Mauritius’ decision to join the growing list of African countries protecting the human rights of everyone, including LGBTQI+ people. **Special Political Missions And at 1:15 p.m., if you have no plans for lunch, I encourage you to head down to the ECOSOC (Economic and Social Council) Chamber, where there will be a special event to commemorate the 75th anniversary of Special Political Missions.  As you may know, the first Special Political Mission was deployed in May 1948 after the General Assembly mandated a UN Mediator to Palestine and the subsequent appointment of Folke Bernadotte as the UN mediator.  The event is jointly organized by the Department of Political and Peacebuilding Affairs and the Permanent Missions of Finland and Mexico. Speakers include our Chef de Cabinet, Courtenay Rattray; the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, as well as the Secretary-General’s envoys for Colombia, Yemen and the Horn of Africa.  And as I said, you’re all invited. **World Teachers’ Day Today is an International Day we can all learn from. Today is [World] Teachers’ Day.  Forty-four million additional teachers are still needed worldwide to achieve quality education for everyone, everywhere.  In a post on the Twitter platform, the Secretary-General invites everyone to celebrate the value of teaching and commit to reverse the current teacher shortage.  And I would not be here without some great teachers.  So, Edie? **Questions and Answers Question:  Thank you, Steph.  The Copernicus Climate Group data released today said September was the hottest September ever by a very significant amount.  Does the Secretary-General have any comment? Spokesman:  Well, I think, sadly, this is no surprise.  We've been living in the hottest summer on record.  I think it's just one more piece of scientific data that we hope will motivate people around the world, and especially political leaders, to take bold action and make bold decisions to help us fight climate change. Question:  And on a completely different subject.  Are there any talks going on anywhere regarding the Black Sea Grain Initiative? Spokesman:  Anything?  Nothing that I'm able to share with you at this point.  Michelle? Correspondent:  That wasn't a total denial. Spokesman:  A question is asked and… okay. Question:  Okay.  You can't give us any detail of what talks might be happening? Spokesman:  Not at this point.  Not at this point. Question:  But talks are happening? Spokesman:  But I think the Secretary-General has been very clear in his determination in regard to ensuring that Russian and Ukrainian grain and fertilizer are fully out to market in a predictable manner.  And both Rebeca Grynspan and Martin Griffiths are working in that direction. Question:  But talks are happening? Spokesman:  That's as many words as you'll get out of me right now today. Question:  Okay.  Just on the attack that you mentioned in Ukraine, does the UN have any assessment on who might be responsible for that attack? Spokesman:  You know, I think I would refer you to what Denise Brown said.  She condemned this Russian attack.  Madam? Question:  Damilola Banjo, Dag fellow.  I have two questions on the Kenya-led mission to Haiti.  So, there hasn't been parliamentary approval for this mission in Kenya itself.  Shouldn't this have been the first step, even before it's presented to the Security Council?  Still on that, are there mechanisms in place to ensure that the Kenya-led mission to Haiti abides by international law, given Kenyan's police reputation for human right abuses?  Are there strict guidelines that they must follow?  Thank you. Spokesman:  Sure.  On the first part, it's not for me to comment on internal Kenyan political processes, right?  That's a question you need to ask the Kenyan mission, the Kenyan authorities.  On the issue of human rights, I think the Secretary-General has stressed that it is important on preventing any misconduct by any police that will be deployed by any country within the context of Haiti. And he had advocated for some very robust prevention and response frameworks in that regard.  It is important that anyone who is deployed to Haiti from any country be deployed and act under a framework of protecting people's human rights.  Yeah? Correspondent:  Yeah.  And before I ask my question, I'm no longer withHürriyetanymore.  I am withSozcuTV and newspaper.  Which is….Sozcumeans Spokesman in Turkish, so I am the Spokesman. Spokesman:  Maybe that’s my next project.  Yeah. Question:  Yeah.  Anyway, my question is, now, do you have any statement about the latest development in northern Syria?  You know, today, there are reports that Turkish drone shot down by United States aircraft.  And, you know, it's getting serious there. Spokesman:  I think we're very concerned about the latest rounds of violence that we're seeing.  And again, it creates the situation where civilians pay a very high price.  Yeah. Question:  It's kind of follow up.  What efforts has the UN made to reduce the conflict in north-east Syria?  As you know, like, even this morning, the Turkish drones killed six Kurdish people in north-east Syria. Spokesman:  Well, our efforts have always been focused on finding a political solution, right?  And I think Geir Pedersen was here not long ago.  He spoke to you outside of the Security Council.  There is a framework set up by the Security Council.  It is important that all concerned work towards the implementation of that framework and support the work of Mr. Pedersen. Evelyn? Question:  It's on Sudan.  You asked for quite a large contribution for aid.  How is it being distributed?  Are there UN workers in Sudan that can distribute… Spokesman:  I think what I just said is that we have international UN staff, mostly folk in Port Sudan.  We are working with Sudanese NGO, Sudanese humanitarian workers, and our Sudanese partners in sending out the aid that is necessary. Question:  And they can distribute it? Spokesman:  Well, they're on the front lines of this conflict.  Can they distribute it?  They have to work around checkpoints and conflict and work in very difficult situations.  Yes, Margaret? Question:  Steph, speaking on Sudan, any progress in replacing Mr. [Volker] Perthes as Head of the Mission? Spokesman:  Progress will be announced from here when progress has been achieved. Question:  Any names on the shortlist you care to share? Spokesman:  Is this your first rodeo? Correspondent:  Hope springs eternal. Spokesman:  Yeah.  Hope springs eternal.  I do want to share, though, a more detailed reaction to the events in Syria, which is that the Secretary-General is deeply concerned about the drone attack on a military academy graduation in Homs, which reportedly resulted in dozens of casualties, including civilians and numerous injuries.  The Secretary-General is also deeply concerned about the retaliatory shelling by pro-government forces on multiple locations in north-western Syria and emerging reports of casualties.  A nationwide ceasefire is essential for a meaningful political process to implement Security Council resolution 2254.  The Secretary-General strongly condemns all violence in Syria and urges all parties to respect their obligations under international law.  He also recalls that civilians and civilian infrastructure must be protected in accordance with international humanitarian law at all times.  Okay.  Stefano, and then we'll go to our guest. Question:  Thank you, Stéphane.  The European Union apparently reached a deal on how to handle the migrants and also political… well, we can call it the refugees and so on.  Do you have any reaction?  And do you think that they will… I mean, are you looking for something that is in this agreement? Spokesman:  I would refer you to both IOM and UNHCR at this point for an immediate reaction.  Sorry, we'll go to Benno and then we'll go to the guest. Question:  Thank you, Steph.  Okay.  That was not clear enough.  You just told us that the Russian attack in Ukraine is against our international humanitarian law.  Can a country that violates international humanitarian law be part of the UN Human Rights Council?  The elections are next week; Russia's running for a seat. Spokesman:  It is up to Member States to vote and to decide who will sit on the Council.  That's it. Alright.  Let me get Imran and I'll be right back.",
    "webUrl": "https://press.un.org/en/2023/db231005.doc.htm"
}