{
    "date": "2023-05-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest Today, after you’ve heard from me, we will be joined by Fran Equiza, United Nations Children’s Fund (UNICEF) Afghanistan Representative, who will brief us on the situation in Afghanistan. **Group of Seven Summit As a reminder, the Secretary-General departs today for the Group of Seven Summit in Hiroshima, Japan.  On Saturday, he will take part in two working sessions with partners — one on “Working Together to Address Multiple Crises” and one on the “Common Endeavour for a Resilient and Sustainable Planet”.  During his visit to Hiroshima, the Secretary-General will also meet with Japanese Prime Minister Fumio Kishida, and with other leaders present at the Summit. **Black Sea Initiative For the first time since 4 May, the Joint Coordination Centre (JCC) agreed to authorize new vessels to participate in the Black Sea Grain Initiative.  The JCC today authorized three new inbound vessels, heading to Odesa and Chornomorsk ports.  There are three other ships on their outbound journey — two of which are preparing for inspection in Istanbul and one that has been stranded in the Ukrainian ports since March 2022 and is now departing Ukraine under the terms of the Initiative.  While we welcome this partial resumption of inbound movement activity, we call on the parties to ensure that the authorization of new vessels is done for all three ports to make use of capacity and meet industry demands. **Iraq This morning, the Special Representative of the Secretary-General for Iraq, Jeanine Hennis-Plasschaert,told the Security Councilthat Iraq has a full “to-do list” and narrow or partisan actions will not help in checking it off.  Resources, she said, needed to turn certain Government goals into realities, such as adequate public service delivery, should be unlocked with the passage of a federal budget, and this has yet to happen.  Also, she underscored the importance of the timely organization of the long-awaited Provincial Council Elections, announced for no later than 20 December this year.  Her full remarks were shared with you. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo. Over the last few days, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) responded to alerts of the presence of CODECO members in several villages of Djugu Territory in Ituri Province.  UN peacekeepers immediately deployed to the areas, prompting the assailants to flee the scene.  In the meantime, peacekeepers are engaging with communities around Djugu, notably internally displaced persons and youth leaders, as part of efforts to strengthen protection and early warning mechanisms.  On a separate development, MONUSCO launched a Joint Assessment and Engagement Mission to Bweremana, close to the town of Sake, in North Kivu Province, in the context of population displacement caused by 23 March Movement (M23) activities in Masisi territory.  Peacekeepers met with civilians and local leaders to better understand their needs and protection concerns.  Meanwhile, yesterday, the Special Representative of the Secretary-General, Bintou Keita, travelled to Kalehe Territory in South Kivu Province to see first-hand the damage caused by recent torrential rain and heavy flooding. She expressed her condolences and solidarity with the Government and the affected populations.  More than 450 people died in the floods and many more are missing, according to official estimates. **Sudan In Sudan, we continue to scale up deliveries of life-saving assistance to those in need.  The World Food Programme (WFP) says it has now reached more than 300,000 people since restarting emergency distributions in Sudan two weeks ago.  The agency has provided more than 6,500 tons of food to people in several states, including Gedaref, Kassala, White Nile, North Darfur, East Darfur and Al Jazirah.  In North Darfur, more than 130,000 internally displaced people have received emergency food rations.  A WFP vessel carrying more than 30,000 tons of food assistance today docked in Port Sudan. So far, two cargo planes from the UN Humanitarian Air Service have arrived in Port Sudan, carrying critical supplies for UN agencies and other partners.  For its part, the UN Population Fund (UNFPA) says reproductive health supplies will be distributed to hospitals and health facilities across Sudan, including in the capital Khartoum and the states of Al Jazirah, Red Sea, White Nile, South Darfur, West Darfur, Central Darfur and South Kordofan. The supplies are sufficient to support more than 11,000 safe births, more than 2,000 caesarean sections and the treatment of more than 5,800 reproductive health emergencies. **Somalia On Somalia, we have an update from our humanitarian colleagues who have stepped up assistance after massive flooding left a trail of destruction across the country.  WFP is distributing 90 tons of high energy biscuits in isolated flood affected areas and cash assistance to more than 62,000 people in Belet Weyne, one of the most impacted districts.  Partners are assessing needs, and at the same time, have started providing clean water to 60,000 people for a month.  Our humanitarian colleagues tell us that the water levels are still high, so it is difficult to reach all the impacted men, women and children.  WFP is planning to airdrop food to people who are still stranded in isolated villages.  We need to reach more people and we will need more funding and capacities in the coming days. **Myanmar And we have an update on the response to Cyclone Mocha in Myanmar, where a massive clean-up effort is under way.  In many parts of Rakhine State and the north-west, electricity and telecommunications services are still down.  Critical supplies — including fuel and clean water — are urgently needed.  Negotiations for humanitarian access are ongoing with all relevant stakeholders.  Meanwhile, our partners continue their field observations across Rakhine State and are ready to start coordinated field missions once approval is granted.  In parts of Rakhine State where there were pre-existing approvals and operations, humanitarian workers have provided some initial support to all affected communities, including both the Rakhine and Rohingya populations.  Meanwhile, we urgently need additional funding to support relief efforts.  Our Humanitarian Response Plan for 2023 — which was launched before the cyclone — is just 10 per cent funded.  That’s it from me.  Any questions before we go to our guest?  Yeah, Edie? **Questions and Answers Question:  A couple of questions, Farhan.  First, on the deal that was reached yesterday on the Block Sea Grain Initiative. Can you tell us what follow-up consultations are being held? Deputy Spokesman:  Well, as you're aware, there's some discussion towards having a meeting of the Quad — of the four parties that are involved.  At this stage, nothing is scheduled for today, but it's possible that there will be a meeting either tomorrow or early next week of those four parties, and we'll give you more details once that's finalized. Question:  And on the Secretary-General's agenda at the G7, are you expecting any specific talks on Ukraine and support and movement towards possible discussions on an end to the war? Deputy Spokesman:  The sessions that the Secretary-General will be attending are not ones that concern Ukraine.  These are about a resilient and sustainable planet and how countries can best work together to deal with multiple crises.  So, he will be dealing with a broader agenda that's not specific to some particular national crises that we've been dealing with.  I would, however, expect that Ukraine will come up in his various discussions, and we will provide you details of his travel and his meetings as they take place.  Evelyn? Question:  Thank you, Farhan.  Do you have any more details on Darfur?  Is it the so-called Janjaweed that is causing the havoc, or are they all too busy under the general in Khartoum? Deputy Spokesman:  There's been, of course, fighting over the past month from the various factions, including the Government forces and the RSF [Rapid Support Forces].  We're trying to do what we can to make sure that calm is restored.  As you know, there was an agreement to allow for a greater humanitarian access, but what we need is ultimately a cessation of fighting on the ground.  Pam? Question:  Yes, Farhan. Any comment from the Secretary-General on the South Africa peace proposal that both President [Volodymyr] Zelenskyy and [Vladimir V.] Putin have agreed to… talking, at least? They haven't agreed to the peace proposal. Deputy Spokesman:  We encourage all efforts to improve the climate between the parties and work our way towards a peace agreement between them. So, any discussions that will involve both countries are to be welcomed and we're hopeful that that will help steer us along the right path. Question:  Well, just a follow-up on that.  Has anyone approached the Secretary-General to be part of these discussions or the UN? Deputy Spokesman:  Well, the Secretary-General was contacted by President [Cyril] Ramaphosa to be informed of the discussions.  So, he's aware of them.  But, it's not one in which the Secretary-General himself has a direct role. Question:  And I'm sorry.  One follow-up to Edie's.  Are there any known modifications to the Black Sea [Grain] Initiative that precede the agreement to renew? Deputy Spokesman:  No.  Any modifications to the agreement would have to be agreed by the four parties.  That hasn't happened so far.  Yes? Question:  Thank you. 18 May is a day of remembrance of the victims of the genocide of the Crimean Tatar people.  Russia, as you know, continues to persecute Crimean Tatars in the occupied Crimea, throws them into prison, uses torture and kills them. Do you have any encouraging words for these people on this day?  After all, they should sign [inaudible] from the Ukrainian army, but also from the UN. Deputy Spokesman:  The only thing I would really have to say is, of course, we stand with all of the communities in Ukraine and hope that the rights of all people, including all of the various groups in the country, will be respected.  Yes, Alan? Question:  Thank you, Farhan.  Another two questions, please.  The first one is the follow-up on Edie's question.  You've said that tomorrow or the next week, the meeting on the grain deal should be held.  So, what's the level of this meeting? Deputy Spokesman:  That's still to be determined.  It's possible it will be at a senior level, but we're working on the various arrangements. Question:  I see.  And the second question is, looks like the Ukrainian high-ranking officials continue to pose physical threats to Russian representatives; Mykhailo Podolyak, adviser to the President's Office, said the following stuff:  \"Yes, the representatives of the Russian Federation, a State of serial killers, will undoubtedly pay all their debts.  Yes, Ukraine will get each and every one of you, whether legally or physically.\"  My question is why the UN is not reacting to those direct threats to Russian civilians? Deputy Spokesman:  Obviously, in not just this situation, but in all wartime situations, there's rhetoric from the various parties.  We don't respond to it.  However, we do encourage, again, across all these situations, we do encourage all parties to avoid unhelpful rhetoric.  And then back to you, I imagine. Question:  Yeah, it comes back to me.  Today, Russia launched 30 missiles at Ukrainian cities, mostly at my hometown of Kyiv.  Fortunately, they were shot down, thanks to our Western partners.  Today, Russia is going to lament at the UN Security Council about supplying weapons to Ukraine, saying that it shouldn't defend itself.  What is your comment on that? Deputy Spokesman:  I'm not going to get in between the discussions that are happening in the Security Council.  What I will say is, of course, we have spoken out against attacks on population centres, including in Kyiv, and we will continue to do so.  Dezhi? Question:  Farhan, just a follow-up.  Do you know the briefer from the UN Secretariat for today's Security Council meeting on the weapon zone in Ukraine?  Do you have a briefer there? Deputy Spokesman:  At this stage, I believe that this is a meeting that's going to happen for the afternoon.  We'll let you know in the afternoon. Question:  So, you will have a briefer? Deputy Spokesman:  I do not know whether there is actually a briefer out from our side.  You know, again, if there is one, we'll let you know. Question:  Okay.  And… sorry. Sorry.  My second question, the Syrian President, Bashar al-Assad, just arrived in Saudi Arabia to attend the Arab League summit.  Do you think he's travelled to Saudi Arabia and being received by those Arabian countries could bring stability in that region? Deputy Spokesman:  Our hope is that the participants at the Summit of the League of Arab States will use this forum to encourage again the parties in Syria, and in particular the Government of Syria, to move ahead with peace efforts in line with Security Council resolution 2254 (2015). Question:  Sorry.  I have a question here.  If the Syrian parties in Syria, they decided to reconciliate themselves, but not in line with the Security Council resolution, what would happen? Deputy Spokesman:  Well, that's a hypothetical circumstance.  Let's see what happens.  Obviously, the Security Council resolution is in line with what the parties themselves have been discussing.  And what we want is for them to be implemented, so that we can move ahead on the path of peace.  First, we'll go to Abdelhamid, and then to Linda. Question:  Thank you, Farhan.  There were two major developments in the last 24 hours in Palestine.  And I've been following Tor Wennesland to see if he made any comment.  First, yesterday, a building in Silwan was demolished leaving 50 Palestinians homeless.  And he said nothing.  And today, which is more dangerous, the flag march of Israeli settlers is going through the Muslim headquarter in Jerusalem, and it includes the cabinet member, [Itamar] Ben-Gvir, [Bezazel] Smotrich and others, or those most extremist in the Israeli cabinet.  And there were many appeals to change the route of the flag march.  Yet, the only person who needs to say something didn't say anything, which was Tor Wennesland.  Why is that? Deputy Spokesman:  Well, what I can say is this:  Tor Wennesland and the UN Office of the Special Coordinator is continuing to engage with all relevant actors to urge restraint and avoid provocations and maintain calm.  And we will continue to monitor the situation.  Now, regarding the question I was asked about, who is going to brief at this afternoon Security Council meeting:  Yes, there will be a briefing.  And it will be by Adedeji Ebo, the Director of the UN Office for Disarmament Affairs and Deputy to the High Representative.  And so, he's expected to brief this afternoon.  Linda? Question:  What about my first question, Farhan?  My first question about the demolishing of the building in Silwan. Deputy Spokesman:  I will just reiterate the concerns that we can continue to express about demolition of buildings and we will continue to follow this up with the authorities on the ground.  Yeah, Linda? Question:  Thank you, Farhan.  This is going back to peace negotiations, if you might call them that, potential ones. You mentioned the SG had been contacted by Ramaphosa and his colleagues.  And of course, there's the Chinese proposal for trying to make some progress.  I was just wondering, the SG has said in recent weeks that prospects for any kind of political solution seem very slim.  My question is this:  Does the SG believe that any resolution to this conflict must include the return of Crimea to Russia?  It didn't seem that in the beginning that that was really necessarily and a pivotal part of any negotiation.  I was just wondering if you had any information. Deputy Spokesman:  What we've said and repeatedly said is that there needs to be a peace in line with the UN Charter and with the resolutions of the Security Council and the General Assembly.  And so, we continue to abide by that.  And with that, let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230518.doc.htm"
}