{
    "date": "2023-11-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon. **Guests After you are done with me, you will have two guests.  One is Juliette Touma, the [Communications Director] for the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), who will be briefing from Amman, and Abeer Etefa, the Senior Spokeswoman for the Middle East, [North Africa and Eastern Europe] of the World Food Programme (WFP), who will be briefing you from Cairo.  And obviously, their presentation will focus on the situation in Gaza, as well as the West Bank. **Gaza Just a little note on Gaza before we hand it to them:  The Interagency Standing Committee, which includes the heads of the UN humanitarian system and large international non-governmental organizations, issued a statement today saying that the humanitarian agencies will not participate in the establishment of any “safe zone” in Gaza that is set up without the agreement of all the parties, and unless fundamental conditions are in place to ensure that safety and other essential needs are met and a mechanism is in place to supervise its implementation. They added that, under the prevalent conditions, proposals to unilaterally create “safe zones” in Gaza risk creating harm for civilians, including large-scale loss of life, and must be rejected.  Meanwhile, the Office for the Coordination of Humanitarian Affairs reports that the As Salam Mill in Deir al Balah was reportedly hit and destroyed yesterday.  This was the last functioning mill in Gaza, and its destruction means that locally produced flour will not be available in Gaza in the foreseeable future.  Also yesterday, Gaza’s telecom companies announced the gradual cessation of all communication and internet services in the Strip, following the exhaustion of fuel reserves to operate generators.  Humanitarian agencies and first responders have warned that blackouts jeopardize the provision of life-saving services. **Myanmar You will have seen that yesterday afternoon we issued astatementin which the Secretary-General said he is deeply concerned by the expansion of conflict in Myanmar, including in Rakhine State.  He called on all parties to adhere to international humanitarian law and to do their utmost to protect civilians.  He also said that he remains committed to working with the Association of Southeast Asian Nations (ASEAN), as well as regional and international partners, to end the violence.  The Secretary-General appealed for unhindered access for the delivery of urgent humanitarian assistance and essential services through all channels and reiterated his solidarity with the people of Myanmar and their aspirations for an inclusive, just and peaceful future. **Afghanistan On Afghanistan, just a short update for you on the response to the most recent earthquakes which occurred last month.  The Office for the Coordination of Humanitarian Affairs tells us that recent assessments show that the impact of the three earthquakes — which struck Herat Province, in the west of Afghanistan, from 7 to 15 October — caused greater damage than initially estimated.  Our humanitarian colleagues tell us that, in total, 275,000 people are now understood to have been directly affected by the earthquakes across nine districts.  This is up from an initial estimate of 114,000 [people]. The initial $93 million Herat earthquake response plan, launched on 17 [October], has been revised.  We are now seeking $173 million to support communities through March of next year, which obviously includes the winter.  To date, we have received just $35.3 million — which is 20 per cent [of the resources we need].  Additional funding is urgently required to protect families living in the open or in makeshift shelters before winter sets in. **Sudan And also to flag that this afternoon, the Security Councilwill convenefor an open briefing to discuss the UN’s political mission in Sudan, otherwise known as UNITAMS.  The Assistant Secretary-General for Africa, Martha Ama Akyaa Pobee, is expected to brief on the deteriorating humanitarian situation in the country, as well as political developments between the warring parties. And yes, we will share the remarks with you. **Woman Police Office of the Year This afternoon, at 1 p.m., in Conference Room 4, the UN Woman Police Officer of the Year Award will be presented, and that is taking place on the margins of the UN Police Week.  Police First Sergeant Renita Rismayanti of Indonesia will receive the prize this year, which was established in 2011 to recognize the exceptional contributions of women police officers to UN peace operations and to promote women’s empowerment. Police First Sergeant Rismayanti serves as a Crime Database Officer with the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA).  In this role, she has helped conceptualize and develop a criminal database that enables UN Police to map and analyse crime and disorder hotspots which, in turn, helps the country’s security forces to better plan their operations in support of the local population.  She is only 27 years old, and she is the youngest-ever UN Woman Police Officer of the Year.  Jean-Pierre Lacroix the award and will deliver remarks, and we congratulate her. **International Days Today is the International Day for Tolerance.  Tolerance is respect, acceptance and appreciation of the rich diversity of our world's cultures, our forms of expression and ways of being human.  And today is also my favourite day of the year.  No, it is not my birthday, but thank you.  It is World Philosophy Day.  Let’s think about that for a while.  It reminds us that philosophy is essential when it comes to defining the ethical principles that should guide humanity.  We all need a bit of that.  Edie? **Questions and Answers Question:  Thank you, Steph.  I want to follow up on Security Council resolution, which calls on the Secretary-General to come back in a week or two with measures on implementation and monitoring of what's going on in Gaza.  Can you tell us what the Secretary-General is going to do to meet this demand from the Council? Spokesman:  Well, he will, as he always does, report back as requested by the Security Council.  We welcome the decision that was taken yesterday, I must say. Question:  Is he going to set up some kind of a panel of experts…? Spokesman:  I'm not aware of any sort of panel.  I mean, I think he will just report back through the normal channels and as requested by the Council. Question:  And on Myanmar, his statement was very strong.  It's been months since the UN has had an envoy for Myanmar.  Is this going to go on for another many months? Spokesman:  Edie, we have a process ongoing.  We're trying to move it as quickly as possible.  But as you know, recruiting for these types of positions is often complex.  And there are a lot of things that need to be balanced out, and we need to find people that are the right fit for this very challenging job.  But, the fact that we're still looking doesn't mean we're keeping our eye off the ball, as was made pretty clear in the statement.  Benno? Question:  Thank you.  Also to the resolution adopted yesterday, Israel already rejected the call for humanitarian pauses.  What do you make out of this? What should happen now to make it implemented? Spokesman:  We regret the statements that we saw from the Israeli Government on the resolution.  I think, as we all know, it was quite painful for the Council to get to the point of passing a resolution. Question:  And may I have a follow-up? The resolution speaks about the rejection for forced displacement in the Gaza Strip.  Do you…?  Does the Secretary-General think that this is what's happening in Gaza first of all? Spokesman:  I mean, we've spoken out against the threat of forced displacement out of the Gaza Strip.  And obviously, the displacement of, I think, already more than 1.6 million people. Question:  But, you see it as a threat of right now?  Or is it…? Spokesman:  I mean, I think we've already spoken that on that.  Ms. Saloomey then Ms. Besheer. Question:  Thank you, Steph.  More on the resolution.  Philippe Lazzarini said just hours ago that 70 per cent of the south has no clean water, there's raw sewage flowing in the streets, got experts saying it's spiralling into genocide, and it doesn't seem like anything's changing on the ground even after that resolution.  So, what can the Secretary-General do?  What's the next step?  Is he going to… is he concerned that this is becoming genocide?  That this is going to wipe out the…? Spokesman:  He's very concerned about the spiralling humanitarian situation that we're seeing.  And I think you'll hear a lot more from our two guests, who will speak much more to it. He will continue to publicly… to repeat and advocate publicly and privately what he's been saying on the need for greater humanitarian access, for the protection of civilians, and for the respect of international law.  Ms. Besheer? Question:  Thanks.  Will he also continue advocating for a ceasefire? Spokesman:  Yes. Question:  Okay.  And Israel told residents or persons sheltering in four southern towns in Gaza to evacuate, and there was heavy bombing overnight.  I mean, where are these people supposed to go?  They've been pushed out of the north into the south, and now they're being pushed out of four towns in the south.  Is the UN concerned about this? Spokesman:  As we’ve been saying, and I think you'll hear more from Juliette, of course, we're concerned.  Nowhere is safe in Gaza.  I don't… we don't understand where these people are supposed to go. Question:  Have you asked the Israelis for more information? Spokesman:  We are in constant contact with them.  Nabil then Morad. Question:  Thank you, Steph.  So back to the resolution.  In paragraph 6, it calls on the SG to provide options for a monitoring mechanism. Do you have any mechanism right now in the occupied territories, on any previous resolution?  Does the UN have any monitoring mechanism on the implementation of previous resolutions? Spokesman:  Listen, I can't really answer that question off the top of my head. There were some monitoring schemes that were set up, I think, in 2014 or 2016? I mean, that dealt with goods that were coming in through to Gaza, notably through Kerem Shalom, but that crossing is closed. Question:  Okay.  I have more, please.  So, is the UN planning to establish any kind of temporary camps to shelter the displaced people in Gaza now? Spokesman:  I mean, I think you can ask that question to Juliette, but I think the overall message right now is that there is no… nowhere is safe in Gaza. Question:  And last one, sorry.  Some settlers’ leaders are pushing or asking Prime Minister [Benjamin] Netanyahu to rebuild settlements in Gaza.  What's your reaction on this? Spokesman:  Our position as to the illegality of settlements in the Occupied Palestinian Territory remains unchanged.  Morad? Question:  Thank you, Stéphane.  More than dozen of UN experts said in a statement today that the grave violations committed by Israel against Palestinians in Gaza point to a genocide in the making.  I know they are independent, but they still are a part of the UN system.  What do you say to those who questioning, questioning their way? Spokesman:  Listen, I can only speak for us.  Right?  These experts, all the independent experts are independent from the Secretary-General.  On the issue of genocide, we are very clear on our position, which is that a genocide can only be labelled by a competent court.  I think there's a lot of debate going on.  Our focus right now is on ensuring the respect of international humanitarian law, the protection of civilians, ensuring greater humanitarian access and continuing to advocate for a ceasefire, humanitarian ceasefire. Question:  How credible is their work? Spokesman:  People will have to assess the credibility of their work.  It is not for the Secretary-General to comment or grade on the statements made by independent experts.  They are named by the Human Rights Council.  The independent human rights experts are a very important part of the UN's human rights architecture, but it is not for us to grade their work. Question:  Also, Stéphane, if I may… they also recommended the… of a deployment of an international protective presence in the Occupied Palestinian Territory. Where the SG stands from such recommendations, specifically…? Spokesman:  I think there are a lot of options that will have to be looked at.  We are very much focused on the immediate.  Yes, sir?  And then Serife. Question:  Thank you, Steph.  I have two questions.  First about… again, I find myself repeating this issue over and over, but the kids with cancer…? Spokesman:  Yeah.  As soon as we have more information from WHO [World Health Organization], we’ll share it with you. Question:  So, we don't have anything yet? Spokesman:  Not that I have here. Question:  Second, is about the resolution that's been, like, adopted yesterday.  They talked about this humanitarian pauses, days, but no one told us how many days.  Do we have a certain number now, just to tell us about how specifically those days are going to be?  Thank you. Spokesman:  You know, I think the answer partly is probably in the statements coming out of the Israeli foreign ministry, coming out of the actions that we're seeing on the ground from the parties.  Serife? Question:  Thank you, Stéphane.  Like you've said, the Secretary-General has called for a ceasefire.  So, does he think that the resolution yesterday was sufficient?  Does he find it…? Spokesman:  I think it is good that the Security Council found a way to move together in a direction towards a halt to the violence in this conflict. Question:  But, he thinks more needs to be done or…? Spokesman:  The fighting is continuing.  Of course, more needs to be done. Question:  Just one more question.  About the statement from the humanitarian chiefs, the establishment of any safe zone without the agreement of all parties, what are they exactly referring to in this statement? Spokesman:  I mean, we've… I've said it, I think, here a number of times, I would encourage you to read Martin [Griffiths’] stakeout from yesterday, but our experience first of all, our experience with safe zones historically has not been very positive for those people who've been in safe zones.  But, as a practical matter, in a conflict, no zone is safe until all the parties who are doing the fighting offer a guarantee that the zone is safe.  But, I would encourage you to read through all of Martin's press remarks yesterday, because I think he was very clear on why we're not for these safe zones, but also very clear on what we're actually doing and why we need to continue to do our work. Question:  But, is there a safe zone in the making right now that…? Spokesman:  We're saying we cannot be involved in the creation of “safe zones”. Let's go… let's do… Benno, you had a question already? Correspondent:  Yes. Spokesman:  Okay.  So, let's wait for a second.  Linda, and then we’ll go to the screen and then we'll go to our guest. Question:  Thank you, Steph.  I have a question about the SG's call for ceasefire.  It seems that I mean, as we know, the Israelis are not interested in that, the US is not interested in that at this point.  I guess my question is, if the other side, has the UN heard from Hamas or Islamic Jihad about their interest in the ceasefire? Spokesman:  I can't… I'm not going to speak for… I can't speak for any of the parties involved in this conflict.  We're seeing a continuation of the violence.  We're seeing the continuation of death.  We're seeing the continuation of destruction.  We're seeing the continuation of suffering.  And we're trying to do whatever we can to stop it.  Okay, Abdelhamid, I think you had a question. Question:  Thank you.  I hope you hear me? Spokesman:  I hear you, Abdelhamid. Question:  Okay.  Good.  I have a couple of questions also.  You know the Israeli went back to Shifa Hospital, they cut off the Internet, they blocked any entry or any exit from the hospital.  It's a war zone now.  It has about 7,000.  Some of them are badly wounded.  Some of them have been killed trying to leave the hospital.  Are you following up the details of what's happening in the Shifa Hospital? Spokesman:  We are seeing everything you're seeing that's coming out of Shifa Hospital.  I think I was very explicit yesterday in the language that I used.  And the language I used yesterday applies today, that hospitals need to be protected.  Hospitals cannot be used for combat.  So, I fear I repeat myself every day, but I think what I said yesterday very much applies today. Question:  My second question about the Jordanian hospital, it was also hit. And Jordan issued a strong statement. I think three doctors were killed in the Jordanian field hospital.  Do you have any…? Spokesman:  Indonesian hospital, Jordanian hospital, Palestinian hospitals, all hospitals deserve to be protected and cannot be used for combat. Full stop.  Okay. Question:  My final… my last question.  Okay.  The whole word is telling Israel, not to attack hospital, not to… to protect civilian, the Security Council spoke.  The GA spoke.  Humanitarian groups… human rights group, every part in the world is telling Israel don’t do, don’t attack hospitals.  These are protected areas.  And yet Israel is turning its back to the whole world.  Is this a normal State that deserves to be a member of the United Nation? Spokesman:  Abdelhamid, every State that is a member of this organization has the same rights and the same responsibilities, and those responsibilities to uphold international law, uphold all the commitments that every 193 signed up on.  And that's what we expect and so we hope from every Member State in this organization. Benno, then Morad, and then we’ll go to our guests. Question:  Thank you. Do you have a comment on the meeting of the American and the Chinese Presidents?  Was it the step that the SG hoped for, to counter the…? Spokesman:  Listen, I'm not… we're not meeting analysts.  So I will just say that we were very pleased that the meeting took place.  We know there were a number of important issues that were moved in the right direction. We hope that this important dialogue will continue and will be sustained and deal with a host of issues.  That being said, I did become a meeting analyst, didn't I?  I can't help myself.  Morad. Question:  Thank you.  So, several international experts call the SG to add Israel, Hamas and Jihad to his list of shame for grave violations against children with immediate effect rather than wait for the next year report. Spokesman:  Well, I mean, there's a process every year.  So, the report that will come out I think in June of next year will reflect what happened during the calendar year of 2023.  And I can tell you that Virginia Gamba and her team are following very closely everything that is going on.  Okay.  We will go to our guests, and I will leave you in the capable hands of Mr. [Farhan] Haq.",
    "webUrl": "https://press.un.org/en/2023/db231116.doc.htm"
}