{
    "date": "2023-07-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Niger Good afternoon, thank you for coming in on a nice July day. I will start off with astatementon the situation in Niger.  The Secretary-General is following closely the situation in Niger.  He condemns in the strongest terms any effort to seize power by force and to undermine democratic governance, peace and stability in Niger.  The Secretary-General calls on all actors involved to exercise restraint and ensure the protection of constitutional order.  The United Nations stands by the Government and the people of Niger.  And if you allow me, I will read it in French, as well. Le Secrétaire général suit de près la situation au Niger.  Il condamne avec la plus grande fermeté toute tentative de prise de pouvoir par la force et d’atteinte à la gouvernance démocratique, à la paix et la stabilité au Niger.  Le Secrétaire général appelle tous les acteurs concernés à faire preuve de retenue et d’assurer la protection de l’ordre constitutionnel.  Les Nations unies sont aux côtés du gouvernement et du peuple du Niger. **Ukraine This morning, the Security Councilheld a meetingon threats to international peace and security.  Briefing Council members was Nihal Saad, the Director of the UN Alliance of Civilizations. She said that the Cathedral damaged in Odesa on Sunday was not the only religious site damaged throughout this war. According to a preliminary assessment undertaken by our colleagues in Paris at the United Nations Educational, Scientific and Cultural Organization (UNESCO), 116 religious sites have been damaged since 24 February 2022.  Ms. Saad stressed that religious sites should be places of worship, not places of war. Also, later in the morning, the Council alsoheld a meetingon maintenance of peace and security of Ukraine.  The Assistant Secretary-General for the Middle East, Asia and the Pacific, Khaled Khiari, told Council members that, in the wake of Russia’s withdrawal from the Black Sea Initiative, these latest attacks signal a calamitous turn for the Ukrainians and the world.  Mr. Khiari pointed out that port cities that allow for the export of grain, such as Odesa, Reni and Izmail, are a lifeline for many, and now they are the latest casualties in this senseless, brutal war.  All those remarks were shared with you. **Climate A programming note:  Tomorrow, at about 9:30 a.m., the Secretary-General of these United Nations will be at the Security Council stakeout.  He will deliver remarks on climate, but he will also be taking some questions from you and attendance is mandatory, Mr. Bays. **Deputy Secretary-General At the closing of the UN Food Systems Summit+2 Stocktaking Moment, the Deputy Secretary-General, Amina Mohammed, launched the Secretary-General's call to action for accelerated Food Systems Transformation.  In her speech, Ms. Mohammed highlighted six concrete objectives for the Call to Action for all actors — to step up and commit to make food systems work for people and planet alike.  These will support the broader push to get the Sustainable Development Goals (SDGs) back on track.  Earlier today, the Deputy Secretary-Generalspokeat an event on the use of space technology for transforming agrifood systems, saying that the profound changes underway in outer space, especially our growing access and use of low-earth orbit, can become game-changers for the 2030 Agenda.  In this challenging global context — from conflict to COVID to the climate crisis — the emergence of new tools, in particular “digital agriculture”, is most welcome, she added. Later, shespokeat the UN Food Systems Summit Stocktaking, all this happening in Rome.  She warned that, as we approach the mid-point of the 2030 Agenda, the SDGs are in deep trouble, with hunger at levels not seen since 2005.  If current trends continue, by 2030, 575 million people will still live in extreme poverty and nearly 670 million will suffer from hunger.  Transforming our food systems, she said, is one key to getting the world back on track and reversing these worrying trends.  She added that the Joint SDG Fund’s Window on Food Systems is being launched today.  It is our effort to tackle the support needed to address this lack of funding to turn the situation around.  Her remarks were shared. **Syria We have a quick humanitarian update on Syria crossings.  The Office for the Coordination of Humanitarian Affairs and the World Health Organization (WHO) carried out two regular missions from southern Türkiye to north-west Syria today, through the Bab al-Salam crossing.  In Azaz, which is north-west of Aleppo, the Office staff visited a paediatric hospital supported by the Syria Cross-Border Humanitarian Fund.  For its part, WHO conducted monitoring and provided technical support at several health facilities.  The UN has completed nearly 170 cross-border missions to north-west Syria since the earthquakes in February.  In the coming days, additional staff missions and truck movements are planned through the Bab al-Salam and Al-Ra’ee crossings. **Central African Republic The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) announced today a plan to dedicate about $3 million to finance Quick Impact Projects, and about 90 of them in the coming year, and intended to support the reconciliation, political process and peace process, improve security and help restore State authority.  In previous years, these kinds of projects resulted in the rehabilitation of bridges, the construction of schools, police stations, training centres, community radio networks and public administration infrastructure. **South Sudan On South Sudan, the humanitarian community is calling for urgent funding for transportation of people fleeing from Sudan to South Sudan. Many of those fleeing are vulnerable with no financial resources to continue their journey inside the country. The vast majority are South Sudanese returnees.  Until now, South Sudanese authorities and the humanitarian community have been able to provide transportation assistance, so that people can reach their final destinations by river, by air or by road.  However, without new funding, humanitarian agencies will be forced to halt transportation in two weeks’ time.  With no onward transportation available, more people will become stranded in and around the border towns where humanitarian services are already overstretched.  We need $26.4 million to continue providing this service until the end of the year. **Togo A quick note from Togo, where our team there is reinforcing national efforts to counter violent extremist attacks in the northern regions. Over the past four months, the World Food Programme (WFP) distributed essential food supplies including corn, beans, salt, vegetable oil and enriched flour, benefiting 52,000 people, especially children, in impacted areas.  The UN Population Fund (UNFPA), for its part, provided 3,000 hygiene kits to women, including adolescents, many of whom were displaced.  These kits include dental hygiene and towels, among other items.  For its part, WHO distributed health-care kits, while the United Nations Children’s Fund (UNICEF) improved water, hygiene and sanitation access, installing latrines in health facilities and schools.  Over 9,000 displaced students received school kits, and 2,000 children with severe acute malnutrition were treated.  And the UN Development Programme (UNDP) is empowering elected bodies to promote dialogue mechanisms for social cohesion, while the Office of the United Nations High Commissioner for Refugees (UNHCR) is assisting in the registration of 18,000 asylum seekers due to the rising number of refugees from Burkina Faso. **Senior Personnel Appointment Lastly, and importantly:  Today, the Secretary-General isappointingTatiana Molcean of the Republic of Moldova as the next Executive Secretary of the UN Economic Commission for Europe (ECE). She will succeed Olga Algayerova of Slovakia, to whom the Secretary-General is grateful for her commitment and dedicated service to the United Nations.  Ms. Molcean brings to the position 20 years of experience in the public sector with extensive international cooperation and development experience, and in-depth knowledge and expertise across the entire ECE membership. James, and then Ibtisam. **Questions and Answers Question:  Niger, tell us more about what the UN has there?  Who’s in charge with the UN?  Whom have they managed to make contact with? Spokesman:  We have about 1,500 UN staff, about 150 internationals, 21 various agencies.  At this point, all UN staff is safe, though we’ve had to suspend our operations.  Niger, like many other countries in the Sahel is where we conduct a lot of humanitarian and development operations. Question:  Is there a resident coordinator for that? Spokesman:  Yeah, there is a resident coordinator.  She was currently out of the country on leave, but there’s an acting resident coordinator who is meeting with staff.  We are also trying to make contacts here from headquarters, and I will keep you posted on that. Question:  A couple of quick questions on Ukraine.  Number one, I thought Denise Brown was briefing the Security Council today. That’s why we couldn’t have a briefing yesterday with her.  She didn’t brief, did she? Spokesman:  Yeah.  My understanding there were some technical issues, given where she was traveling in Ukraine.  That’s… Correspondent:  It seems quite important that someone hears from her soon.  She was… Spokesman:  No.  No.  We’re trying to get her and get her back. Question:  And on that issue, because I know she went to this particular building, the Transfiguration Cathedral in Odesa that was hit, now the claim is coming from the Russian Deputy Ambassador that it was hit by Ukraine, not by Russia. What’s the UN’s view on that?  The UN condemned Russia the other day. Spokesman:  I’m not aware of us changing our position in terms of what was already said.  Ibtisam, and then I’ll go to Edie. Question:  So, UN experts, special rapporteurs and others issued a statement today about the situation in Palestine and Israel.  And among others, they say that the international community must take steps to prevent Israel’s annexation of Occupied Palestinian Territory or risk being seen as accepting the Israeli Government’s systematic violation of international law.  Do you have a comment on that?  And then what is your Special Representative doing, in order not to give this impression that you are actually accepting… Spokesman:  Well, listen, I have no comment on what the special rapporteur said. As you know, they’re independent. They’re free to say what they wish. From our part, I think our position on potential annexation, on the growth of illegal settlements has been very clear.  The position is unchanged and unwavering.  We will continue to pass that message along, both publicly and privately in our discussions with Israeli officials. Question:  Still on Israel and Palestine, but on a different issue.  So, both Government and opposition voted in favour of law aimed to prevent Palestinian citizens from living in a long list of towns and villages.  This law allows, but in vague terms, housing segregation against Palestinian citizens, which means that any town up to 700 households can now prevent those who are unsuitable in cultural or social terms to move in.  Do you have any comments on that? Spokesman:  To be honest, I had not seen that report before coming in.  I will get you some language on that. Question:  Just last one on Syria.  Any updates on the negotiation between OCHA and the cross border? Spokesman:  I think our position in our requirements, in a sense and I’m a little loath to use that word, but our position on the need for us to be able to operate in north-west Syria and throughout Syria are along the same lines as we operate anywhere are unchanged.  Our views have been made known to the Syrian Government.  As soon as there are some positive news to share, I will share with you. Edie? Question:  Thanks, Steph.  A follow-up on Niger.  The new Special Envoy for West Africa, UNOWAS [United Nations Office on West African and the Sahel] was here yesterday.  Is he still here?  Is he involved in…? Spokesman:  Yeah.  He’s still here.  As I came downstairs, he was about to meet the Secretary-General.  So, if I have an update on what his activities are, I will let you know. Question:  Will he speak to us? Spokesman:  I will ask all of that. Question:  Yeah.  Do you know whether he’s been in touch with anybody there? Spokesman:  I cannot answer for that at this point. Question:  Okay.  So, you’re going to let us…? Spokesman:  Yes, ma’am. Question:  No.  Also today, the anniversary of the Armistice between the two Koreas is basically here. Does the Secretary-General have any comment to both the North and the South Koreans? Spokesman:  Well, I think as we’ve been saying, we would like to see a resumption of the diplomatic dialogue as an effort to lower tensions on the Korean Peninsula and lead ultimately to the verifiable denuclearization of the Peninsula. Ms. Fasulo, and then I’ll go to Alan. Question:  Thank you, Steph.  Regarding North Korea, can you just clarify once and for all the situation with the UN Command regarding North Korea?  You know there’s been reporting about the UN holding talks, and we know it’s a US-led command.  Anyway, if you could just make some total sense of it. Spokesman:  Well, that’s a tall order, if you want, if you ask me and you want me to make total sense of something.  This was created during the Korean conflict by the Security Council.  The resolutions are clear.  It is… however, it has no operational link, no administrative link, no financial link with the United Nations.  As far as my understanding, even when it was created, it was funded, paid for by the United States.  So, it is a relic of that time.  I assume it would be up for the Security Council to make the necessary changes.  And I agree it does create a little bit of confusion every once in a while.  Alan? Question:  Sorry.  Thank you, Stéphane.  Today, the Security Council discussed the operation of the Orthodox Church in Ukraine. So, my question is, is the SG touching this issue in his contacts with the Ukrainian authorities and in general, is he concerned about that? Spokesman:  Well, I would refer to what the comments made by Nihal Saad today on behalf of the Secretariat regarding the topic.  We believe, everywhere in the world, people should have a right to worship freely. Question:  Yeah, but is he speaking about that topic with the Ukrainian authorities? Spokesman:  I have no more information to share on the topic of his discussions than I’ve had in the past.  Mr. Bays? Question:  A different part of the world, Cambodia.  Cambodia’s Prime Minister was recently re-elected in an election where the opposition were not allowed to stand.  He now says he’s going to hand over power to his son, who wasn’t elected by anyone.  Is the Secretary-General concerned? Spokesman:  I think we have expressed our concern in the past and that position stands. Question:  Okay.  DPRK [Democratic People’s Republic of Korea], further question on that.  The Russian Defence Minister… Spokesman:  And I would also refer you to the statement made by Volker Türk on the Cambodia issue. Question:  Okay.  I wasn’t aware of that.  DPRK, the Russian Defence Minister, Sergei Shoigu, is in North Korea.  Apparently, there’s a Chinese delegation there, as well. The Secretary-General repeatedly expresses his concern about the missiles and projectiles and everything else coming from North Korea.  What would he hope could be achieved if two permanent members of the Security Council are there? Spokesman:  Well, I don’t know what the topic of the discussion.  We very much hope that any Member State that is able to have direct contact with the Democratic People’s Republic of Korea would pass along the messages that would lead to, as I said to Edie, a lowering in tension and ultimately resumption of diplomatic talks and denuclearization of the Peninsula. Question:  Okay.  Final one from me.  The sort of tone of things in the Security Council.  You had a procedural vote today, very scrappy procedural vote.  You had two rival meetings on Ukraine.  You’ve had the Russian Deputy Ambassador condemning the way the UK presidency has been conducted.  Is the Secretary-General concerned that there is a breakdown in the way things are getting done in the Security Council, there’s a breakdown in the normal relations between these?  I’m not talking about the policy areas.  I’m just talking about the tone of things.  Is that a concern? Spokesman:  The Council is the master of its own business.  They will conduct the business as they wish.  Has the Secretary-General expressed concern at the fault lines, the growing tensions between some members of the Council, especially at the permanent members’ level?  Yes.  And as we’ve always said, the more united the Council is, the more, in a way, the more authority it gives the Secretary-General to do his own work.  And the reverse is what it is.  Okay.  Thank you all.  Stakeout at 9:30 a.m. tomorrow, and then we’ll also have a briefing, and we hope to have WF… oh that’s right.  Okay.  I forgot. I’ll just… one day at a time.  Anyway, see you tomorrow.",
    "webUrl": "https://press.un.org/en/2023/db230726.doc.htm"
}