{
    "date": "2023-02-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. I don’t need to tell you that we are pleased to welcome Millicent Mutuli, because you heard her. **Ukraine This afternoon, at 3 p.m., I am sure you heard from Paulina [Kubiak], there will be the General Assembly’s Emergency Special Session on Ukraine.  The Secretary-General will deliverremarksand he is expected to stress that the invasion is an affront to our collective conscience, and it is a violation of the UN Charter and international law. Those remarks were shared with you. **Palestinian People This morning, the Secretary-Generalopenedthe meeting of the Committee on the Exercise of the Inalienable Rights of the Palestinian People.  He noted that the meeting takes place as the situation in the Occupied Palestinian Territory is at its most combustible in years. He drew attention to today’s deeply concerning news, in which an operation by Israeli security forces and ensuing clash in Nablus left ten Palestinians dead and over 80 injured. The Secretary-General added that the situation in Jerusalem/Al-Quds is becoming more fragile amidst provocations and acts of violence in and around the holy sites.  The position of the United Nations is clear, he said:  The status of Jerusalem cannot be altered by unilateral actions. Mr. [António] Guterres said that 2022 was the deadliest year for Palestinians since the UN’s humanitarian office began systematically tracking fatalities in 2005.  Two months into the new year, the violence rages on without reprieve.  Our immediate priority, he said, must be to prevent further escalation, reduce tensions and restore calm. **Türkiye/Syria Turning to our relief efforts for the earthquake, in Syria, a UN humanitarian mission took place today in north-west Syria to Idlib governorate.  The delegation visited a displacement camp and a reception centre in Harim, Salqin and Ma’arrat Misrin.  Medical supplies were distributed in three hospitals.  The UN team also met with representatives of civil society. Today, 17 trucks crossed Bab Al-Hawa and Bab Al-Salam carrying aid provided by UNHCR (United Nations refugee agency), the World Food Programme (WFP) and the World Health Organization (WHO).  A total of 282 UN trucks have passed through the three border crossings since 9 February. Our colleagues have found that the health sector has been particularly hard-hit in the earthquakes, with 47 health facilities having been reported as damaged in north-west of Syria alone.  Twelve health facilities have suspended operations and 18 are only partially functional. Meanwhile, in Türkiye, the UN Disaster Assessment and Coordination teams remain active in Malatya, Kahramanmaras, Adiyaman, Gaziantep, and Hatay.  As of today, 15 international urban search-and-rescue teams from 13 countries remain in Türkiye, and that is according to the Turkish authorities. We are coordinating rapid needs assessments, with shelter, food, health, water and sanitation remaining our top priority. UN agencies continue to support the Government-led response and deliver critical supplies, including food, tents, blankets, hygiene kits, medical supplies and kitchen items to people impacted by the earthquake. Also, the Deputy Special Envoy for Syria, Najat Rochdi, convened the International Syria Support Group Humanitarian Task Force in Geneva today. At the outset of the meeting, Geir Pedersen briefed the Task Force members on his recent visit to the region in the aftermath of the earthquake. Ms. Rochdi reiterated that there must not be a politicization of response or of aid.  She stressed that parties with influence must work to ensure that humanitarian assistance can travel through all areas. **Deputy Secretary-General’s Travel A travel note:  The Deputy Secretary-General, Amina Mohammed, will leave New York to travel to Stockholm and Uppsala, in Sweden, where she will meet with senior Government officials and other partners.  She will also deliver the annual Dag Hammarskjöld lecture. On Monday, 27 February, she will travel to Niamey, Niger, until 2 March 2023, to attend the ninth session of the Africa Regional Forum on Sustainable Development.  She will meet there with UN Resident Coordinators in Africa and senior regional UN officials. She will be back in New York on 5 March. **Somalia The Security Council this morning held ameetingunder the theme “Somalia:  a women, peace, and security perspective”.  Briefing Council members was the Deputy Special Representative of the Secretary-General for the UN Mission in Somalia, Kiki Gbeho.  She welcomed the Somalia Federal Government’s continued commitment to implementing the women, peace, and security agenda, as demonstrated by the launch of the National Action Plan on Security Council Resolution 1325. Ms. Gbeho said that Al-Shabaab continues to pose a serious threat to peace and security in Somalia, adding that 2022 was the deadliest year for civilians since 2017, with 60 per cent increase in civilian casualties as compared to 2021. The Deputy Special Representative also noted that with five consecutive [poor] rainy seasons, the current drought is unprecedented in its severity in Somalia.  She warned about the humanitarian needs that are continuously rising. Also briefing was the Executive Director of UN Women, Sima Bahous.  She stressed that it is only when women are included in all areas of public life, that we will have a chance at peace and at ensuring that we support the rebuilding of a society that is resilient to future shocks. By doing so, she added, you will be amplifying the voices in Somalia fighting for these goals. Both remarks have been shared with you. **Mali You saw that yesterday, we issued astatementin the evening in which the Secretary-General strongly condemned the attack against a UN peacekeeper convoy in Bandiagara, in Mali.  The convoy drove over an improvised explosive device (IED), which killed three of our Senegalese peacekeeper’s colleagues and severely injured five others. The Secretary-General recalls that attacks targeting UN peacekeepers may constitute war crimes under international law.  The full statement was shared with you. Just a quick update on the status of the wounded:  Four of the five Senegalese peacekeepers who were severely wounded in yesterday’s attack in the Bandiagara have been evacuated to Dakar for medical treatment, while one has remained back in Mali, in Mopti, and has been listed as in a stable condition.  And we wish all of them a speedy recovery. **Cyclone Freddy A quick update on Cyclone Freddy, which hit the eastern coast of Madagascar yesterday.  And the cyclone is now projected to emerge in the Mozambican Channel later today and re-strengthen before landing in Mozambique on Thursday.  And as a reminder, Mozambique has been devasted by a cyclone a few years back already. We and our humanitarian partners are supporting the Government in the response and have started providing assistance to some 7,000 people who were evacuated from their homes.  We provided food, camp management and emergency telecommunications equipment.  Nutrition supplies were replenished at the health centres ahead of the cyclone. Assessments will start tomorrow to determine the full extent of the damage and the response needed from Madagascar. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo:  The Government and humanitarian community today launched an appeal in Kinshasa for $2.25 billion to provide life-saving assistance to some 10 million people this year. One in four Congolese — which is 26.4 million men, women and children — cannot meet their basic food needs.  Some 6.4 million people are impacted by acute malnutrition — a figure that has not decreased in two decades.  The DRC is the country most affected by food insecurity in the world. It is also the country with the largest number of internally displaced people on the African continent.  Years of violence and insecurity have driven 5.7 million people from their homes.  In recent months, there has been a worrying spike in violence in the eastern provinces of Ituri and North Kivu, as we have been telling you. Last year’s humanitarian response plan, which called for $1.9 billion, was only 48 per cent funded.  We call on the international community to be very generous with this appeal and all our humanitarian appeals. **Central African Republic From Central African Republic, the peacekeeping mission there (MINUSCA) reports that protection efforts by UN peacekeepers in Leourou in Ouham-Pende prefecture resulted in the release of more than 100 people who were being held by armed elements who had attacked their village.  The Mission dispatched a patrol to the area and responded robustly, forcing the armed group to flee. Among the civilians released, two people who were wounded were evacuated to a local hospital.  The security situation on the ground remains calm and peacekeepers have established a position in the area. Meanwhile, the Mission continues to provide support to the process of local elections to be held in July.  The peacekeepers sensitized civil society, including women, on local governance in Bouar. In Bangassou, peacekeepers helped to promote women’s participation in [democratic processes], in collaboration with members of the High Council for Good Governance. **Myanmar Sorry, a couple of more notes:  In Myanmar, our team there tells us that according to a new UNDP (United Nations Development Programme) report, a quarter of people living in the poorest areas of the capital, Yangon, have not had any income in the last 12 months.  Out of 3,000 people surveyed by UNDP in the capital, more than a third said they were eating less, and over one quarter said their families are going without medical treatment or medication. To tackle these issues, an initiative was launched with UNDP, UN-Women and UN-Habitat to improve vulnerable peoples’ incomes and access to basic services.  We are boosting vocational training for young people, bolstering micro and small enterprises, and improving access to health care and clean drinking water.  Last year, we reached 25,000 people who now have access to affordable clean water.  This year, our colleagues aim to reach 450,000 people. **Sustainable Development Goals On another note from the UN Development Programme, today, it said that debt savings of up to $148 billion could be unlocked by the SDG (Sustainable Development Goals) stimulus plan. In a new policy brief, UNDP identifies 52 low and middle-income developing economies either in debt distress or at risk of debt distress, accounting for more than 40 per cent of the world’s poorest people. It outlines the steps needed to reverse the current debt crisis and shows the potentially transformative impact of dealing with debt and expanding access to lower cost and long-term maturity funding — two of the focus areas outlined in the SDG Stimulus releases last week. More online. **Press Briefings Tomorrow, at 1 p.m., there will be a press briefing by Josep Borrell, the European Union High Representative for Foreign Affairs and Security Policy.  He will speak to you following his annual briefing to the Security Council on European Union–United Nations cooperation in the fields of peace and security. At 5 p.m., there will be a press briefing by Catherine Colonna, the Minister for Europe and Foreign Affairs of France. **Financial Contribution And we end on a pleasant note from the Balkans.  We say thank you to our friends in Sarajevo and Ljubljana for their full payments to the regular budget. Bosnia and Herzegovina and Slovenia take us up to 56. **Questions and Answers Spokesman:  Celia and Edie and then Dezhi. Question:  Steph, not too long ago, Olivier Salgado, the spokesperson in Mali from the Mission, was expelled.  Now it’s the turn of the human right director, so how is the Secretary-General reacting?  And is it going to stop here, there or are they going to expel everybody? Spokesman:  For the authorities in Mali, how we react… Well I mean, you’re asking me where it’s… The decisions that were taken that led to the departure of those two people were decisions taken by the Government of Mali.  You have to ask them; I mean, it’s not decisions by us.  How the Secretary-General reacted, I would refer you to the briefing on that day where we issued a statement in which we, very much, regretted the decision and also underscore the fact that the concept ofpersona non gratadoes not apply to the United Nations. Ms. Lederer? Question:  Thank you, Steph.  The Russians have circulated a draft resolution calling for the Secretary-General to establish an independent commission to investigate the explosions, sabotage at the Nord Stream One and Nord Stream Two pipelines.  At yesterday’s Security Council meeting, the Russian Ambassador said that Moscow has no trust in the investigations being conducted by Denmark, Sweden and Germany, but he fully trusts an investigation by the Secretary-General.  What is the Secretary-General’s response? Spokesman:  Well, as we’ve said before, we would, we will, as we always do, abide by any mandate given to us by the Security Council or General… I mean, in this case by the Security Council.  So there’s a resolution that has been circulated.  We will await the decision of the Security Council, and abide again, as wherever the Secretary-General is given a task, a request, a mandate, he does so. Question:  And on the earthquakes’ impact on southern Türkiye and north-western Syria, can we get an update on donations to the two appeals? Spokesman:  Yes.  I mean, I can give you those… as soon as I have them, I will give… Just to… and we’ll circulate that website.  Both the appeals are up on the OCHA (Office for the Coordination of Humanitarian Affairs) website, so you can get minute-by-minute updates of when money comes in.  I think the Syria appeal last I checked was about, is 26… Syria is 26 per cent funded.  And Turkiye appeal is 4 per cent funded so far.  And again, we encourage people not only to pledge, but to hand over hard cash. Question:  And does the Secretary-General have any plans to visit that area? Spokesman:  I have nothing to share with you at this point on that. Dezhi?  Okay, you have hard cash. Question:  In his remarks at the opening of the 23rd… 2023 session of the Committee of the Palestinian People, the Secretary-General mentioned about this, what he called concerning news that the Israeli security force left 10 Palestinians…  The raid left 10 Palestinians dead and over 80 injured.  But yet, there’s still no condemnation.  I mean, should this become condemned, this kind of raid?  Because he said it’s an escalating of tension. Spokesman:  We’re trying to get to details of exactly what happened.  We have been very clear and forceful in condemning the loss of life of civilians.  What is important for us is to see an end to this cycle of violence.  The only way out is through a political solution and a renewed dialogue between the parties.  As we speak, Mr. [Tor] Wennesland, who’s on the ground, is speaking to various parties in order to try to de-escalate and reduce tension. Question:  On yesterday’s Security Council meeting on the Nord Stream, [Rosemary] DiCarlo, she briefed the Council.  In all her remarks, there’s no concern, there’s no responsibility should be held.  Why is that? Spokesman:  I think we’ve expressed at the beginning, I think we’d expressed… very much expressed our concern about what happened.  We don’t know what happened, right?  We don’t know.  I mean, we only know what we’ve seen in the media.  And I think Ms. DiCarlo was very clear in saying what we don’t know, right?  And we had expressed, I think in various… I think UNEP (United Nations Environment Programme) had spoken out about the impact of possible environmental impact, but again, we don’t know what happened. Question:  But should there be any general rules, for example, if this happened, someone should be responsible, no matter who that is? Spokesman:  I mean, if bad things happen, people should be held responsible.  We don’t know what happened. Okay.  Linda? Question:  Thank you, Steph.  This is regarding Secretary of State [Antony] Blinken’s meeting tomorrow with the SG.  I was just wondering who initiated that, is that Blinken or the SG? Spokesman:  I think the Secretary of State’s office asked for the meeting.  We have a number of senior officials, ministers, deputy ministers who are in town for the various meetings that are taking place.  It is customary for them to, when they come to New York, if they want to see the Secretary-General, then they see him. Question:  And just following up on that.  The US Department of State press statement said that Mr. Blinken was interested, among other things, in discussing the Black Sea Grain Initiative and in terms of sustaining and then expanding it.  I was just wondering going back to the Secretary-General, have there been any new developments that he or his office have been working out to try to move that forward?  [cross talk] Spokesman:  Well, this is a constant effort by the Secretary-General and his team on the Black Sea Grain Initiative, to fully implement it, which includes the issue of ammonia.  We’ve been working very hard to bring all this thing to reality; to make sure that the operations in Istanbul work well and to overcome obstacles.  I mean, let’s not forget this is a project that brings together around the same table two parties that are in conflict, in open conflict.  So it’s a challenge.  But I think the impact of the Black Sea Grain Initiative has been notable, especially on the impact of the price, the global price of grain on the market. There’s also a whole another part in terms of facilitating the export of Russian grain and fertilizer, which is not under sanction.  Ms. Rebeca Grynspan is leading that portfolio, and for that she is… her and her team in constant touch with authorities in Moscow, but also in Brussels and Washington and also private sector players. The Secretary-General is fully determined to keep all of these efforts afloat despite the challenges that are ongoing. Sorry.  I’ll get you, Kimberly.  Stefano? Question:  Does it work…?  It’s a follow-up on Nord Stream pipeline.  Yesterday, after the meeting of the Security Council, I asked Ambassador [Vasily] Nebenzya what did he think, what he thought about DiCarlo’s speech?  He told me… he said, he answered:  When UN wants, it can do thing fast.  And it was kind of looked like, implying that there was some stalling and he… repeated that he doesn’t trust the way Sweden, Denmark and Germany are conducting investigation.  So my question is kind of similar to the one that my colleagues asked you, but I try to see from you how the Secretary-General is concerned about this event.  Does he think that what happen is serious, very serious, super serious? Spokesman:  Is there a fourth option?  [laughing] I mean, I’ve never been very good at multiple choice tests.  You know, this is yet another… in all seriousness, all joking aside, this is yet another example of the tensions and the very real and serious tensions that exist within the global arena and the divisions that we see.  I don’t have anything to add to what Ms. DiCarlo said, and I can’t interpret what Ambassador Nebenzya may have implied.  You may be able to read his mind.  I can’t.  So we listen to his words.  We listen very carefully to the words that he said yesterday in the Security Council, including the trust that he places in the Secretary-General. I will get to you Edie, Abdelhamid and then Edie. Question:  I sent you my question in fact, by email.  [cross talk] Spokesman:  I have a limited capacity of absorbing information by email, WhatsApp, Signal and everything before the briefings. Question:  My question is very clear.  Why Mr. Tor Wennesland did not issue any statement seeing 10 Palestinians killed in Nablus, including two children, I sent you their names, and two aged people, wounding 105, including seven of them at least in critical condition, storming a building with missiles under the pretext of arresting an activist.  All this, no word from Tor Wennesland.  How quickly… How could any human being be silent in front of this?  [cross talk] Spokesman:  I think Mr. Wennesland is currently working and in touch with all the various parties.  The Secretary-General referred to what happened in Nablus today and also underscored that last year was the deadliest year for Palestinian civilians since we started keeping tracks of fatalities.  What we want to see is an end to the bloodshed, which as usual impacts civilians more than anyone. Question:  But my question, why he didn’t issue a statement?  That’s my question. Spokesman:  I’ve answered you to the best of my ability.  Abdelhamid. Edith? Question:  Thank you, Steph; a follow-up on the Black Sea Grain Initiative.  I understand that there is a very large backlog of ships.  Can we get an update on the status of ships and inspections, and also on the Russian fertilizer shipments, what’s happened to that second ship with fertilizer for developing country that’s already in… I’m not sure where… in the Baltic somewhere, Latvia? Spokesman:  Yeah, Latvia.  So I have… There are intense discussions going on regarding the ship in Latvia.  As soon as we have good news to share, we will do so.  I will… Our colleagues in Istanbul, the Joint Coordination Centre (JCC) also keep a website updated with all the movements, everything that’s come in.  The ships that come in, come out; the amount of grain and goods that have come out.  So it’s all there to see.  As I said, they are a hiccups where you’re continuously engaging with the parties in real time.  You have Istanbul, there’s a conference room and you’ve got Russian officials and Ukrainian officials and with Türkiye and the UN trying to work out all of these issues that come up in real time to keep this initiative going. Okay.  Don’t look at me for anything else.  Goodbye.",
    "webUrl": "https://press.un.org/en/2023/db23022.doc.htm"
}