{
    "date": "2023-03-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  Just in a short while we are going to be joined virtually from Haiti by Jean-Martin Bauer, World Food Programme (WFP) Country Director in Haiti, who will brief us on the current tragic food security situation in Haiti. **Slavery This morning, the Secretary-Generalspokeat theGeneral Assemblyevent this morning commemorating the International Day of Remembrance of the Victims of Slavery and the Transatlantic Slave Trade, and that day was on Saturday.  The Secretary-General said that the history of racialized chattel slavery is a history of suffering, crime, violence and exploitation.  But, he added, it is also a history of awe-inspiring courage that shows human beings at their best — starting with enslaved people who rose up against impossible odds and extending to the abolitionists who spoke out against this atrocious crime.  Mr. [António] Guterres said that it is incumbent on us all to fight slavery’s legacy of racism.  Governments everywhere should introduce lessons into school curricula on the causes, manifestations and far-reaching consequences of the transatlantic slave trade.  We must learn and teach the horrific history of slavery, he said. **Syria Turning to Syria, since last month’s earthquakes, more than 1,070 trucks have crossed into the north-west of the country from southern Türkiye, carrying aid provided by seven UN agencies.  UN staff have now completed 37 cross-border missions into the north-west since the first inter-agency visit to Idlib on 14 February.  In the Government-held areas of Syria, we and our humanitarian partners continue to help remove debris.  We also provided technical support to committees assessing the damage in the Governorates of Idlib, Aleppo and Latakia.  So far, the United Nations and our partners have carried out safety assessments of nearly 3,700 schools and set up eight temporary learning spaces in shelters and community centres.  And we and our partners have also provided 185,000 ready-to-eat meals and 785,000 hot meals to people affected by the earthquakes. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues there are telling us there is a cholera outbreak in North Kivu Province.  They say the areas of Goma, Karisimbi, Masisi and Nyiragongo are particularly impacted by this outbreak.  Health authorities have registered 1,800 confirmed and suspected cases between 13 and 19 March; that’s compared to the 1,000 cases in the previous week.  In total, 6,200 cases have been registered between the beginning of the year and last week.  The affected areas host over 1 million internally displaced people with precarious living conditions in many displacement sites.  We are, of course, concerned that people’s limited access to water and inadequate hygiene conditions facilitates the spread of this disease.  We, along with our partners, continue to support cholera treatment centres.  However, resources are limited, and the situation may deteriorate further without additional funding to scale up the response. **South Sudan Turning to South Sudan, the United Nations Mission in South Sudan (UNMISS) — is increasing its presence in conflict hotspots following a spate of attacks on humanitarian convoys in the last week, in the Greater Jonglei area.  The Mission is collaborating with WFP to improve security around the movement of convoys across the country.  UNMISS continues to engage with Government, with State officials and other leaders to prevent any further escalation of tensions.  It appeals to national and community leaders to exercise restraint and commit to peace and dialogue as this violence risks jeopardizing the stability of the region and provoking retaliatory attacks.  Also, the Mission is supporting the Government in conducting dialogue in Jonglei State and the Greater Pibor Administrative Area, to address intercommunal violence affecting civilians in Akobo, Uror and Duk Counties. **Libya A quick update from Libya, where the 5+5 Joint Military Committee met yesterday in Tripoli with a group of eastern, western and southern military and security commanders under the auspices of Abdoulaye Bathily, the UN’s Head of Mission there.  Just to underscore that this is the first inclusive meeting inside Libya in a decade.  The aim of the meeting was to follow up on participants’ commitments during the meeting in Tunisia earlier this month to work together to create conducive conditions for the elections this year.  Mr. Bathily called on all leaders in the east, west and south to support consolidating peace in Libya. **Sustainable Development And the tenth Asia-Pacific Forum on Sustainable Development opened in Bangkok in Thailand today with a call for countries to make radical changes as development gains in the region have never been at such risk of being swept away by overlapping and intensifying crises.  Our colleagues say that in this region, the cost-of-living crisis has deprived 400 million people of safe and nutritious food.  Climate related catastrophes, coupled with biodiversity loss and pollution are also causing immense hardship and suffering.  The Forum is organized by the Economic and Social Commission for Asia and the Pacific (ESCAP) and will continue until Thursday this week. **Financial Contributions Two members of the Commonwealth of Nations have paid their dues in full to the United Nations today.  One African nation that joined the Commonwealth — ironically — on UN Day in 1964 and the other Caribbean country joined the Commonwealth on 22 February 1979.  Both nations joined the United Nations in those same years.  Any guess on those two countries?  [Response from the crowd.]  No.  Zambia and Saint Lucia and we thank them both.  But, at least you tried to play, James.  So if you have a question. **Questions and Answers Question:  Okay.  President [Vladimir V.] Putin is saying that nuclear weapons are going to be based in Belarus.  What’s the Secretary-General’s reaction? Spokesman:  Well, we’ve obviously seen those press reports, and I can tell you that, obviously, we’re concerned about the general state of tensions around nuclear weapons that we’re seeing recently, which is very concerning.  And this also serves as a reminder for every Member State to uphold its responsibility under the Nuclear Non-Proliferation Treaty. Question:  And one more.  You’re obviously aware of the big protest by Israelis currently.  How concerned is the Secretary-General about that in a place where the UN clearly is vital for diplomacy? Spokesman:  We’re obviously watching the developments that are going on in Israel internally very closely.  And I think, as we would anywhere else, a reminder that people have a right to demonstrate peacefully, and their demonstration should be done peacefully.  Madam, and then we’ll go… Question:  Talking about the right of demonstrating peacefully, the Council of Europe, Reporters Without Borders, Amnesty International and the Commissioner for Human Rights are concerned about the excessive use of force against demonstrators in France where a second person is in a coma.  Does the UN believe it is appropriate for a country that is a permanent member of the Security Council to behave that way? Spokesman:  Our reaction is the same everywhere — is that people have a right to demonstrate peacefully.  Security forces need to be there to protect that right to demonstrate peacefully, whether it’s happening in France, in Israel or anywhere else.  Yes, sir? Question:  Thank you, Stephane.  Ukraine calls for convening the UN Security Council today on the statement of Russian President Putin about the deployment of nuclear weapons in Belarus.  Do you have any details about the Security Council meeting? Spokesman:  No, my understanding is it would happen this week, but that’s a question obviously for the Security Council.  Dezhi, and then Yvonne. Question:  A quick follow-up on that issue.  If there would be a… .ike you said, if there would be a Security Council meeting this week, who would be the briefer from the Security Council? Spokesman:  Well, let’s see if they ask for a briefer. Question:  Okay.  Okay.  So, my question, it’s also concerning nuclear, actually.  We know that Mr. [Rafael] Grossi of IAEA [International Atomic Energy Agency] visited Ukraine and met with President [Volodymyr] Zelenskyy.  I just want to know is there any progress or development of the establishment of the protection zone of the Zaporizhzhia Nuclear Power Plant? Spokesman:  Nothing that I can report to you, but I would encourage you to also ask the IAEA. Question:  And also on another issue, the Black Sea Grain Initiative; is the UN still engaging with Russia to talk about the Russian fertilizer and food exportation? Spokesman:  We know the Grain Initiative continues to work.  There were two ships that left today, I think one for Bangladesh, one for China.  It’s moving along and just underscores our continued attachment to it.  And it’s going on with the cooperation, obviously, of Ukraine and the Russian Federation, assisted by Türkiye and as well as ourselves. Question:  Okay.  Another thing, this afternoon, the Security Council would vote on the draft resolution about the Nord Stream pipeline issue.  Has the position of the UN changed since last Security Council meeting on this? Spokesman:  No.  I would refer you to what I think Rosemary DiCarlo briefed on 21 February, and she laid out our position. Correspondent:  In that briefing, Ms. DiCarlo actually didn’t even said anything about concerning this thing. Spokesman:  I mean, I think she did. Question:  She didn’t.  There are two concerns.  One is Russian Federation expressed their concern.  And second, they urged the concerned party to restrain… to keep maximum restraints, something like that.  There’s no concerni from her.  If the draft resolution passed or it was adopted, if the… sorry, if the draft resolution were adopted, certainly, there were paragraphs about concerning the condemn and other things.  Would the Secretariat change its position on this? Spokesman:  Well, let me put it this way.  I don’t have tarot cards.  I don’t know what the Security Council will do.  The only thing I can tell you is that, as in any situation, if the Security Council gives the Secretary-General a mandate, the Secretary-General acts on that mandate.  Yvonne? Question:  Thank you, Steph.  So, last week, the Secretary-General was in Europe to speak to European leaders.  And according to reporting by theSouth China Morning Post, he in the discussions warned EU [European Union] leaders not to isolate China.  Do you have any more details about that, and to what context it was? Spokesman:  No.  I think this falls under the Secretary-General’s concerns that he’s been voicing now for some time about a decoupling, right, of the Western economy, so to speak, and the Chinese economy, which from his standpoint would not be a positive thing for the world as a whole.  And I think that remains his position. Question:  Just that it wasn’t in the readout that you sent out.  So, do you have any further details on this? Spokesman:  No.  I know.  Obviously, this was a, I think, very useful private lunch for the Secretary-General and European leaders.  We issued the readout that we did.  And on this particular issue, I think it’s… I’m just restating what the Secretary-General’s position is, and I think it was most likely reflected in the discussions at lunch. Question:  Can I ask another question? Spokesman:  Of course, you may. Question:  Okay.  Alright.  So, Secretary-General is clearly seen as a champion of democratic values.  Given that the President of Taiwan, Tsai Ing-wen, is in the US this week, will come to New York later in the week and is the leader of what’s considered Asia’s leading democracy, does the Secretary-General have any message for her? Spokesman:  The Secretary-General’s position on China is guided by the relevant General Assembly resolution on the One China policy. Correspondent:  Sorry.  I’m not asking about China, I’m asking about Taiwan and its democracy… Spokesman:  No, no, I understand, and that’s the answer to your question. Question:  Okay.  One other question, then.  No message for President Tsai Ing-wen, but what about the Taiwanese citizens, the passport holders who are not even allowed into this building to take a tour?  Does the Secretary-General have anything to say to that? Spokesman:  The policy of the UN is that the premises of UN Headquarters are open to people with identifications of Member States of the UN.  Stefano? Question:  Thank you, Stéphane.  Why is there… follow-up on the visit that the Secretary-General did in Europe recently; did he speak with the European leaders about the migrants issue from the North Africa? Spokesman:  I don’t… listen, I… to be honest with you, I didn’t have a chance to have an in-depth conversation with him since I was away and he was away.  But, this is an issue that is very close to his heart and I think he’s been very, very vocal. Question:  And then I have a follow up on the Nord Stream.  I understand that you clearly said the position is the one that DiCarlo expressed a month ago.  But, because that resolution asks for involvement of the UN for the investigation, and DiCarlo, if I’m correct, if I remember well, she said to… We have to wait for the investigation.  I assume she was talking about the Danish, Swedish and Germans.  And then we can take a decision if the Security Council actually passed the resolution.  What you’re saying here is that the UN will be ready to start the investigation itself? Spokesman:  Yeah.  What I’m saying to you is that if there is a resolution of Security Council, asking the Secretary-General to do something, the Secretary-General does that thing.  Full stop.  That’s it, right?  So, if the Security Council passes a resolution, asking the Secretary-General to do something, he will do that thing.  Let’s go to keep going on the first round.  Yes, sir, Alan? Question:  Thank you, Stéphane.  I have a short question regarding the grain deal, particularly regarding the language the UN is using concerning the first part of the grain deal, calling it the Black Sea Grain Initiative.  As you remember, this first part contains the third paragraph, if I’m not mistaken, which stipulates also the fertilizers… that the facilitation to the exports of the grain, foodstuffs and the fertilizers, as well, including ammonia from Russia.  So, my question is regarding the language.  Why don’t you use the term, kind of a… I don’t know “Black Sea Grain and Fertilizers” deal, because that might entail among our readers, the impression that only the memorandum contains the stipulation regarding the fertilizers? Spokesman:  Let me… I want to be as clear as possible to help your readers.  There’s the Black Sea Grain Initiative, right, which discusses ammonia, as well, which is a critical component of fertilizers.  And there’s a memorandum of understanding.  The Secretary-General’s team are pushing on all fronts to make sure that everything that was signed and agreed to last year is fully implemented.  As we’ve said repeatedly, especially on the issue of fertilizer, we don’t hold the levers of power.  Right?  That has to do with discussions that we keep having with the private sector, with European Union, with the UK and with the US to try to facilitate that trade.  The issue of the ammonia pipeline is also very important.  And we’re continuing our discussions with that.  What we want to see is a full implementation of the Black Sea Grain Initiative, as it’s officially called, as well as the memorandum of understanding on fertilizers.  Yes, sir, and then we’ll go to back. Question:  Sorry.  I have another question about the Russian crisis.  Russia wants to recruit another 400,000 contract soldiers to join its troops for the war against Ukraine.  Russian regions have received appropriate instructions.  Do you have any comments on that? Spokesman:  I have no particular comment on that.  What we would like to see is an end to this war in Ukraine.  We will want to see a just peace based on the UN Charter, based on relevant General Assembly resolution, based on international law.  That’s what we would like to see.  Let’s go to the back.  Yeah.  Your microphone, please. Question:  Yeah.  On the question on the Belarus issue, you had said that something like you could expect or one could expect to see something this week.  Could you be a bit more specific on what one can expect? Spokesman:  No.  What I said in terms of and what I want to reiterate on in terms of our position on the reports that we’ve seen of nuclear weapons in Belarus that current nuclear risks are alarmingly high.  Right?  And all actions that could lead to miscalculation or escalation with catastrophic consequences must be avoided.  All states parties, that’s nuclear weapons states and non-nuclear weapon states, must strictly adhere to the commitments and obligations they’ve assumed under the Non-Proliferation Nuclear Treaty.  In terms of a Security Council resolution, excuse me, in terms of Security Council meeting, that’s a question you need to ask the presidency, because it’s up to them to schedule it.  Mr. Bays? Question:  Yeah.  Sorry.  I want to just pick up on Yvonne’s question.  It’s about Taiwan, because it’s several years since I’ve asked you about Taiwan citizens coming into this building.  And you seem to have clarified the position a little bit more than last time, you were going to seek clarification for me.  So, let me just dig a bit further.  Taiwan citizens used to be allowed into this building and they’re not allowed now.  How did that change? Spokesman:  I don’t know when or when that happened.  What I can tell you is that, as far as I know, is that to come into this building, you need to show a government-issued ID from a Member State of the United Nations. Question:  And what’s the authority for that?  Was that a GA resolution?  Or was it just a decision of the Secretary-General? Spokesman:  Let me check. Question:  If you could try and find out, because also Kosovo passports.  There are Kosovo passport-holders, including senior Kosovo officials who briefed the Security Council.  They’re not members of the United Nations.  How are they allowed? Spokesman:  But they’ve come also on the fact that it is an issue that’s before the Security Council. Correspondent:  But, these… I mean… Spokesman:  Let me check, yeah. Correspondent:  I mean it seems to me all of these people are citizens of the world.  And wouldn’t have thought that the Secretary-General is someone who wants to practise discrimination. Spokesman:  I don’t think… no, and I don’t think this policy… I think this policy has been in place for quite some number of years, but I will get back to and if I’ve misspoken, Farhan [Haq] will be here tomorrow.  Dezhi, and then Ibtisam and then we’ll go to Abdelhamid. Question:  I have a couple of other questions.  So, we’re talking about Taiwan, we’re talking about China.  Right? Spokesman:  Is that a question or a statement? Question:  No.  I’m just saying, because when they asked you about… when Yvonne asked you the question on Taiwan, you talk about the China policy. Spokesman:  What is your question, Dezhi? Question:  For UN, Taiwan is part of China or not? Spokesman:  Our position on China is guided by the General Assembly resolution passed in [1971] on the One China policy. Question:  Okay.  So, I’ll give you a simple question.  We’re talking about three pillars of United Nations.  What are the three pillars? Spokesman:  Is this a quiz? Question:  It’s, I mean, what’s that? Spokesman:  If you don’t… you’ve been covering UN for a long time.  You have an SDG [Sustainable Development Goals] pin here.  I could ask you what the 17 goals are. Question:  Yeah.  Oh, God.  I know the sixth.  So, they are human rights, peace and security and development.  There’s no democracy.  Do you want to add democracy in there? Spokesman:  Dezhi, we’re not going to rewrite the UN Charter.  I think the issue of self-determination and democracy are very important to the UN’s work. Question:  Okay.  One last question.  Hopefully, today, you didn’t have any gummy.  So, I asked you this question two weeks ago.  What’s the position of the United Nations on the use of a cannabis? Spokesman:  I think, from what I understand, it is guided by the International Narcotics Control Board.  Ibtisam? Correspondent:  Yeah. Spokesman:  I wish I had had one this morning clearly, or maybe you should… I should give them to all of you.  That will be better for me.  [laughter] Ibtisam? Question:  So, I have just a follow up on James.  But, that’s in general.  So, people who let’s say live in the US and are undocumented.  They will not be able to… I mean, isn’t the UN if we go back to the Charter, it says with the people.  So, it’s…? Spokesman:  You need to show a government-issued ID. Question:  No.  I understand that.  I know that.  But, I’m just wondering about the principle of showing… I mean, the UN it’s supposed to be… yes.  It’s a Member State organization.  We understand that.  But, it also says that it’s an organization that’s supposed to represent all the people in the world.  So, I’m just wondering what is behind the fact that if you are, let’s say, undocumented, and there’s about 11 million people in this country who are undocumented.  And they are not allowed to enter the building? Spokesman:  It is a challenge.  Undocumented people are challenging [in] many parts of the world.  There are places that, even to undocumented people, can have access to some sort of… I mean, in some sort of ID.  I mean, I know in this country, you know, there’s been a debate about undocumented aliens being able to have a driver’s license.  The point is as in many places for security reasons, you need to show some form of identification to come into this building, and we’re not the only place in the world to ask for government-issued ID.  James, I’m not going to go to you right now.  Abdelhamid. Question:  Thank you, Stéph.  During the night of Sunday, the settlers set on fire the house of Ahmad Maher Awashreh in the village of Sinjil.  The people of that village ran to the house and managed to get the family out.  The father, Ahmed, managed also to get his children out.  If it didn’t happen, the village people saved that family, another Dawabsha family will perish.  Yet, this incident had not shown on the radar of Mr. Tor Wennesland.  Why is that? Spokesman:  I don’t know whether or not it was on his radar.  What I can tell you is that we continue to be very concerned about the violence that we’re seeing in the occupied West Bank.  And that is an issue Mr. Wennesland has consistently brought up with the Israeli authorities and others. Question:  Does that… this kind of incident could it be described as a terrorist act? Spokesman:  I don’t have the details of the incident.  This is the first I’m hearing of it, but I would encourage you to reach out to Mr. Wennesland’s office.  Okay.  We’ll go to our… James, okay.  Go ahead.  No.  Go ahead.  Yeah.  Yeah. Question:  Just on the Taiwan issue, I mean, people from Taiwan do have government-issued IDs, just not from a Member State.  Could you please find the authority that this rule is based on, please, or if it’s just the Secretary-General decision, because then that would be him discriminating? Spokesman:  Thank you.  Okay.  Célhia, and then we’ll go to Jean-Martin who I think has been very patient in Haiti. Question:  Some years ago, we tried the journalist… we tried to have journalists from Taiwan here in that building and we could not because China said no. Spokesman:  What is… I mean, you’re making a statement.  We’re here to ask questions.  So, what is your question? Question:  No.  I want to know is China running the UN? Spokesman:  I think this is one of the most ridiculous questions I’ve heard today.  Okay.  Jean-Martin Bauer, thank you very much for joining us from Port-au-Prince.  And you are the World Food Programme’s director there, and I will now gladly give you the floor.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230327.doc.htm"
}