{
    "date": "2023-08-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Press Briefings Good afternoon. First off, on a programming note, once I am finished here, you will hear from Paulina Kubiak.  Then at around 1 p.m., there will be a briefing by Leonardo Santos Simão, the Special Representative and Head of the United Nations Office for West Africa and the Sahel (UNOWAS).  He will brief you virtually from Ghana on the situation in Niger. And then finally, at 2 p.m., there will be abriefingin this room by Ambassador Linda Thomas-Greenfield, Representative of the United States of America and President of the Security Council for the month of August, and she will brief on the Council’s programme for the month. **Niger I’ve been getting questions on Niger.  I can say that the Secretary-General expresses deep concern over the reported arrest of several members of the Government and urgently calls for the strict adherence to Niger’s international human rights obligations and the prompt restoration of constitutional order. The UN and humanitarian partners stand unwavering in their commitment to stay and continue to provide vital aid to the most vulnerable segments of the populations.  To ensure the continuation of this crucial assistance, it is imperative that all parties foster a conducive operating environment. The Secretary-General underscores the utmost importance of safeguarding civilians and ensuring humanitarian assistance reaches those in need in Niger. **Ukraine From Ukraine, the Humanitarian Coordinator, Denise Brown, called an attack damaging a hospital in Kherson unacceptable.  She stressed that not even those providing vital services to people whose lives have been torn apart by the war are being spared.  A young doctor was killed on his first day of work, with other health workers having been injured. Since the escalation of the war in February 2022, the World Health Organization (WHO) has verified more than 1,000 attacks on health care in Ukraine.  This is more than 60 per cent of all attacks against health care in the world. Ms. Brown said that this has an immediate impact on people’s ability to access essential health services at a time when they need them most.  In some parts of eastern and southern Ukraine, including Kherson, services have been decimated, as not even half of hospitals or clinics remain functional. We, along with our humanitarian partners, are continuing to provide critical aid in the country.  After an attack yesterday on the city of Kryvyi Rih, aid workers distributed food, cash and shelter kits, and provided psychosocial support to survivors.  In Dnipro, following the attack that hit a residential building in the early hours of 29 July, our teams also acted swiftly and helped civilians whose homes were destroyed. In the face of these relentless attacks, the UN Office for the Coordination of Humanitarian Affairs (OCHA) urges the respect for the very clear obligations under international humanitarian law to protect civilians and effective investigation and prosecution of alleged serious violations. **Syria From Syria, the UN Office for the Coordination of Humanitarian Affairs tells us that, earlier today, 17 trucks carrying humanitarian assistance from the International Organization for Migration crossed into north-west Syria from Türkiye through the Bab al-Salam crossing. Also today, OCHA, the International Organization for Migration (IOM) and the World Health Organization carried out separate missions to Azaz, a city which is some 30 kilometres north of Aleppo.  WHO and OCHA carried out monitoring and assessment activities, while IOM provided first aid training to local aid workers. Additional truck movements and UN staff missions are planned through the Bab al-Salam and al-Ra’ee crossings in the coming days as we work with our humanitarian partners to continue providing essential supplies and services to people in the north-west. **Tunisia We are deeply concerned about the expulsion of migrants, refugees, and asylum-seekers from Tunisia to the borders with Libya and also Algeria.  Several have died at the border with Libya and hundreds, including pregnant women and children, reportedly remain stranded in extremely dire conditions with little access to food and water. We reiterate the call made by the UN refugee agency and the International Organization for Migration last week for an immediate end to these expulsions and the urgent relocation of those stranded along the border to safe locations, where they can be protected and have access to adequate water, food, shelter and medical care. We reiterate that all migrants, refugees and asylum-seekers must be protected and treated with dignity, in full respect for their human rights regardless of their status and in accordance with international human rights and refugee law. **Russian Federation The United Nations and the Russian Federation held the ninth Annual Aviation Talks today in Moscow. The United Nations was represented by Atul Khare, Under-Secretary-General for Operational Support.  The delegation of the Russian Federation was led by Alexander Neradko, Director General of the Federal Air Transport Agency. The two sides discussed issues related to the aviation services provided by commercial air operators registered in the Russian Federation to United Nations field operations.  The parties covered a wide range of issues, including safety and security and procurement. The United Nations Department of Operational Support and the Federal Air Transport Agency agreed to continue the dialogue on a regular basis. We have a press release with more details. **Somalia From Somalia, the Office for the Coordination of Humanitarian Affairs tells us that the risk of famine still lingers among communities of displaced people in parts of the country.  This is despite the scale-up of humanitarian assistance and better-than-forecast rains which have brought some relief from the devastating drought.  Our colleagues stress that humanitarian assistance must be sustained to avoid a slide into the worst outcomes. Halfway through the year, the Humanitarian Response Plan has received just 33 per cent of the $2.6 billion needed.  This will heavily affect the UN’s work. For example, UNICEF (United Nations Children’s Fund) says the funding shortfall could affect its provision of water and sanitation services, as well as emergency education and nutrition services.  For its part, the World Food Programme (WFP) has had to cut food assistance from more than 4 million people assisted in March to 1.8 million people in July. More partners will be forced to suspend, scale back or shut down programmes if additional funding is not received immediately. In addition to the lack of resources, violence continues to hamper the humanitarian response.  Last week, Médecins Sans Frontières announced its withdrawal of support to the General Hospital in Laas Caanood due to insecurity.  But humanitarian workers continue to deliver assistance.  As of June, our partners have reached some 5.7 million people.  A polio vaccination campaign has just been completed, reaching 2.4 million children under the age of 5 years across the country. **South Sudan In a joint statement, the Food and Agriculture Organization (FAO), the International Fund for Agricultural Development (IFAD) and the World Food Programme (WFP) warned today that conflict, climate change, and soaring costs in South Sudan are causing some of the highest levels of hunger in the world. This comes as the heads of these agencies wrapped up a three-day visit to the country.  They met with community members impacted by climate events and met with the President of South Sudan, Salva Kiir, to discuss continued collaboration. The agencies stressed that scaled-up and sustained action is needed to respond to the ongoing hunger crisis, to avoid further setbacks, and to mitigate future crises. **Youth And I just want to flag that ahead of International Youth Day on 12 August, the Office of the Secretary-General’s Envoy on Youth is running a campaign focused on showcasing young people’s resilience, resourcefulness and leadership when it comes to creating a better world for all. Under the theme of “Celebrating Ways #YouthLead as Agents of Change for the Global Goals”, the Office will hand over its digital channels to a different young person each day through the month of August. You can find out more online. **Breastfeeding Week And last, World Breastfeeding Week starts today.  This year’s theme is “Let’s make breastfeeding at work, work”.  So both a noun and a verb. UNICEF and the World Health Organization are emphasizing the need for greater breastfeeding support across all workplaces to sustain and improve progress on breastfeeding rates globally. **Questions and Answers Deputy Spokesman: And that’s it from me.  Yes, Edie? Question:  Thank you, Farhan.  Two questions.  First, does the Secretary-General have any comment on ECOWAS’s (Economic Community of West African States) threat to use force in Niger if President [Mohammed] Bazoum is not restored in a week and the reaction by the military leaders of both Burkina Faso and Mali saying that they would consider this an act of war? Deputy Spokesman:  I’m going to actually leave that one aside until the 1:00 briefing by Leonardo Santos Simão.  He has been in touch with leaders, including leaders of ECOWAS, and he was present in the talks in Nigeria.  So I think he’s best placed to talk about the situation within ECOWAS.  But certainly, we want, as you know, an end to this coup attempt.  But we are working with leaders, including the leaders of the Economic Community of West African States. Question:  Second question on cross-border aid.  Can you tell us what talks are going on to ensure that the two remaining border crossings at Bab al-Salam and Al-Ra’ee are kept open beyond the 13 August expiration? Deputy Spokesman: Yes.  This is one of the things we’ve been discussing with the Government of Syria. As you know, the Office for the Coordination of Humanitarian Affairs is in the lead on this and has been talking about the need to continue using those two crossing points.  And, of course, we’re also working to see whether we can go back to using the Bab al-Hawa crossing point within the framework of our humanitarian principles.  Is that it for questions? Okay, Maggie. Question:  Farhan, do you have any update from Sudan?  And any news from Mr. [Volker] Perthes? Deputy Spokesman: Well, Mr. Perthes is continuing with his work.  I was hoping to have it today, but we do expect to have a humanitarian update about the situation in Sudan.  But I believe at this stage now, we will have to probably wait until tomorrow to give that one to you. Joe? Question:  Yeah.  You’ve mentioned several times, as has Stéphane [Dujarric], the condition of compliance with the UN’s humanitarian principles in order to go forward with the opening of the cross-border crossing that’s been closed.  Could you elaborate what particular humanitarian principle is holding up the opening of this border crossing that Syria apparently has not accepted? Deputy Spokesman: Well, I’m not going to talk about what’s holding up the issue in talks.  The talks are fairly delicate and we’re trying to make our effort to [have] the Bab al-Hawa crossing point open in talks with the leaders.  But basically, regarding what our principles are, I can say that we are guided in all of our operations by the humanitarian principles of humanity, impartiality, neutrality, and independence.  And those are the principles we’re trying to uphold in the course of these talks. Question:  But could you, without going into the details of the talks, indicate which of those specific principles is the roadblock?  You don’t have to go into the specific negotiations, but those sound like very noble principles.  So what is the specific one that has been a roadblock? Deputy Spokesman: Well, you can just listen to the words I mentioned right now and think for yourself what our issues could be.  If I were to go into greater detail on that, I do believe it would impede the talks. Abdelhamid? Question:  Thank you, Farhan.  We haven’t heard for some time about the situation of the ceasefire in Yemen.  Do you have any update on the situation in Yemen? Deputy Spokesman:  Well, as you know, we are still trying to get a resumption of the overall ceasefire among the parties.  That hasn’t happened, but there has not been return to full scale fighting.  So I’d refer you to the reports from our Special Envoy, Hans Grundberg, who does continue to work to see what can be done for an overall ceasefire. Question:  And I have few… Deputy Spokesman: Okay.  Okay.  One more for you, and then we’ll go to Morad. Question:  Okay.  So we haven’t heard from Tor Wennesland for almost a month now, but I want to highlight this news from Haaretz, written by Gideon Levy.  He wrote:  “We even destroyed their water wells.”  And he said:  “The cement mixer vomited out the greyish liquid, which made a noise as it flowed noisily into water wells, clogging them.”  Such a development in a small village near south of Hebron to clog their water wells.  Why it doesn’t show, even in the monthly report of the Special Coordinator? Deputy Spokesman: The Special Coordinator does in fact report on problems including the impeding of the facilities used by Palestinians.  And we again call on all authorities to avoid actions that harm the civilian Palestinian population in the Occupied Territories. Morad? Question:  Thank you, Farhan.  Any updates on the humanitarian situation in the Ain al-Hilweh refugees’ camp in Lebanon and UNRWA’s (United Nations Relief and Works Agency) operations, too? Deputy Spokesman: Well, there’s nothing further to what I said yesterday.  UNRWA was very concerned about the situation.  As you know, they have been providing shelter for people in the UN Relief and Works Agency schools in Ain al-Hilweh.  And they have called for the parties to halt the fighting and allow the assistance to those displaced by the fighting to continue.  We’ll go first to Iftikhar, and then to Dezhi. Iftikhar? Question:  Thank you, Farhan.  The United States has just completed the direct talks with the Taliban in Doha.  Has the United States briefed the United Nations about any progress at the talks? Deputy Spokesman:  I’m not aware of any briefing by the US officials. You know where we stand in terms of our concerns with the de facto authorities, and we hope that all nations that talk to the Taliban also reiterate the messages that we’ve been making. Okay, Dezhi? Question:  Saudi Arabia is preparing for a peace summit on Ukraine.  Would the United Nations participate in that summit? Deputy Spokesman:  I’m not aware of any UN participation at this stage.  If that changes, I’ll let you know. Dulcie? Question:  Yeah.  Your announcement about Atul Khare going to Moscow or he’s been there.  Are you aware that he met with a Russian official who’s been sanctioned by Ukraine? Deputy Spokesman: On that, hold on one second.  So as far as I’m aware, the talks — and you do have the full press release on this in your emails — but the talks are simply about aviation safety issues, and all of his talks were on that particular concern. Question:  So there’s no conflict of interest here? Deputy Spokesman: Any talks we hold are based on strict operational necessity, and this has to do with the safety of our air operations. Yes, Linda? Question:  Thank you, Farhan.  This goes back a day or two, and hopefully I didn’t miss it.  But I was wondering if the SG has made any kind of statement about the Ukrainian sending of drones… the attack of drones over Moscow and if he hasn’t made a statement already.  Does he have a view that this might exacerbate the crisis by moving it to another country, to Moscow? Deputy Spokesman: Well, we don’t have any first-hand information about the sending of drones.  But clearly, we are against all attacks on civilian facilities wherever they are held.  So if they were, for example, civilian buildings in Moscow, we’re against that, and we would want that to stop. Yes, Edie. Question:  Thank you, Farhan.  The Myanmar military today pardoned Aung San Suu Kyi on 5 of 19 charges, which reduces her sentence from 33 years to 27 years in prison.  Does the Secretary-General have any comment? Deputy Spokesman: Yeah.  We’re aware of that announcement.  What I can say is that the Secretary-General reiterates his call for the immediate release of State Counsellor Aung San Suu Kyi, President Win Myint, and all arbitrarily detained prisoners in Myanmar, an end to the violence in repression and respect for human rights. And with that, Paulina Kubiak, over to you.",
    "webUrl": "https://press.un.org/en/2023/db230801.doc.htm"
}