{
    "date": "2023-02-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests In a short while, we will be joined by guests who will brief on the plans and expected outcomes of the forthcoming Fifth UN Conference on the Least Developed Countries, otherwise known as the LDC5, taking place on 5 to 9 March in Doha, Qatar. The guests will be Rabab Fatima, UN High Representative for Least Developed Countries, Landlocked Developing Countries and Small Island Developing States, and Dr. Agnes Mary Chimbiri-Molande, the Permanent Representative of the Republic of Malawi to the United Nations. **Briefing Tomorrow Tomorrow a programming note:  At 1 p.m., Hervé Berville, the Secretary of State for the Sea of the Republic of France, together with actress and activist, Jane Fonda — I’ll be here on time — and Laura Meller, the Oceans Campaigner and Polar Advisor of Greenpeace Nordic, will be here to brief you on expectations for the new High Seas Treaty, and you know those discussions are under way this week. The final negotiations to safeguard high seas marine life resumed today and will continue until 3 March. **Türkiye— Syria Turning to Syria, we and our partners continue to scale up cross-border aid operations from Türkiye into north-west Syria.  Earlier today, 10 trucks carrying shelter and other items from the International Organization for Migration (IOM) crossed through the Al-Ra’ee border crossing into northern Aleppo.  This is the first UN convoy through this border crossing since the Government of Syria agreed to its use for aid deliveries, which now brings us to three fully operating border crossings for the United Nations. At the same time, the World Food Programme (WFP) sent 20 trucks through the Bab al-Hawa border crossing into Idlib province.  This convoy is part of WFP’s larger earthquake response, which includes the delivery of food to 127,000 people in north-west Syria since the earthquake hit. With these convoys, the UN has now dispatched 227 trucks to non-government-held areas in north-west Syria since 9 February. Preparations are under way to send more trucks through all three border crossings. At the same time, we and our partners continue to scale up operations in other parts of Syria.  Aid in the impacted areas remains a top priority, as thousands of people remain in collective shelters across Latakia, Homs, Hama and Aleppo. The UN High Commissioner for Refugees (UNHCR), the UN Development Programme (UNDP) and UN-Habitat are helping to conduct assessments of structural damage to buildings.  These assessments will help determine whether families can return to homes that are deemed safe. We are also trying to find longer-term options for families who cannot return to their homes due to the damaged structures. Food and other aid are being distributed to families, including those who have returned to their homes. Funding remains essential for the wider earthquake response.  As of today, the Syria Flash Appeal is 17 per cent funded, with $68.5 million received towards the $329.1 million plan. In Türkiye, we continue to support the coordination of search and rescue operations.  We, along with our partners, are delivering food, tents, blankets and other supplies, with medical supplies and medical personnel being dispatched to impacted areas.  UNICEF (United Nations Children’s Fund) has reached nearly 218,000 people, including over 132,000 children with hygiene kits and also with winter clothes, electric heaters, jerry cans and other items. Meanwhile, the [UN Population Fund], UNFPA, says that among the survivors of the earthquakes that devastated lives in Türkiye and Syria are around 356,000 pregnant women who urgently need access to reproductive health services. **Democratic People’s Republic of Korea Moving on to the Democratic People’s Republic of Korea (DPRK):  You will have seen that late last night, we issued a statement in which the Secretary-Generalstrongly condemned the launch of yet another ballistic missileof intercontinental range by the Democratic People’s Republic of Korea. The Secretary-General reiterated his calls on the DPRK to immediately desist from taking any further provocative actions, and to fully comply with its international obligations under all relevant Security Council resolutions, and to resume dialogue leading to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. And this afternoon, Mohamed Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific,will brief Security Council members on the topic of non-proliferation in the DPRK.  His remarks will be shared with you in advance. I’ve also been asked about recent engagements by the Secretary-General on issues relating to the Korean Peninsula. As we’ve previously told you, the Secretary-General met with H.E. Mr. Park Jin, Minister of Foreign Affairs of the Republic of Korea, on 1 February and also met with H.E. Mr. Kim Song, Permanent Representative of the Democratic People’s Republic of Korea, on 31 January. Discussions focused on recent developments related to the Korean Peninsula, as well as cooperation with the UN. The Secretary-General is, of course, concerned over the increasing tensions on the Korean Peninsula and appealed for de-escalation and full implementation of relevant Security Council resolutions. In addition, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is in regular contact with the DPRK officials, as well as the other parties. We continue to have contacts with the DPRK at various levels. **Middle East Back here, as you will have just heard, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process,warned the Security Council that we are witnessing a surge in violence, including some of the deadliest incidents in nearly 20 years.  At the same time, he said, unilateral actions are moving the parties still further apart, worsening tensions and driving the conflict. Mr. Wennesland reiterated that perpetrators of all acts of violence must be held to account and swiftly brought to justice.  Security forces must exercise maximum restraint and use lethal force only when strictly unavoidable to protect life. With the holy month of Ramadan once again coinciding with the Passover and Easter holidays this year, Mr. Wennesland said, joint efforts are needed to ensure that this period passes safely and peacefully for all. Provocations, disinformation and efforts by extremists to stoke violence must be addressed swiftly and effectively.  In this context, he reiterated the Secretary-General’s call for all parties to refrain from steps that could escalate tensions in and around the Holy Sites, and for all to uphold the status quo, in line with the special role of the Hashemite Kingdom of Jordan. **African Union Summit Just to flag a couple of things over the weekend:  The Secretary-General, who is now back here in New York, was in Addis Ababa tospeak to the leaders gathered at the African Union Summit.  He told them that United Nations stands with the people of Africa at this moment that is a moment of risk, but that is also a moment of enormous hope and promise.  He said that we share Africans’ optimism springing from the AU-led peace agreement in Ethiopia, the ceasefire in Libya, the peace agreements in South Sudan and the Central African Republic, and the forward momentum in Somalia. The Secretary-General outlined a proposed New Agenda for Peace, which aims to put prevention at the heart of the UN’s work to stop conflicts in their tracks. **Central Emergency Response Fund Meanwhile, on Saturday, he also announced the largest allocation ever from the United Nations Central Emergency Response Fund, and that is an allocation of $250 million and this will go to help the most vulnerable people in some of the most forgotten crises and to stave off famine. He said that, around the world today, 339 million men, women and children need humanitarian aid — an increase of more than 25 per cent since last year. **Malawi Turning to Malawi, we and our partners are appealing for $45.3 million to assist 4 million people devastated by the country’s deadliest cholera outbreak in recent history.  This funding will support the Government-led response over the next five months. The Flash Appeal aims to help the people who are most at risk and hardest hit by the outbreak — through health, water and sanitation, nutrition, education and protection services. The number of cholera cases and deaths has increased exponentially since the start of the year, with nearly 1,450 fatalities and 45,000 cases having been recorded.  We, along with our partners, have been supporting oral cholera vaccination campaigns and patient care.  We have also delivered vital medical supplies and deployed experts to assist in the response. However, more resources are urgently needed to scale up the response to the outbreak, which health experts say could lead to between 64,000 and 100,000 additional cases [over the next three months]. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping mission there (MONUSCO) echoed the decisions of the African Union Assembly of Heads of State and Government that was held in Addis, as you know, over the weekend, calling on all armed groups to immediately cease hostilities and unconditionally withdraw from eastern DRC. This follows recent clashes between the army of the DRC and the M23 in Kitchanga in North Kivu on Friday, with rockets landing near MONUSCO premises where displaced people are seeking shelter.  Fighting also caused displacement of civilians, mainly women and children, from North to South Kivu. Over the weekend, MONUSCO set up a temporary military presence in Mweso to protect civilians who are also impacted by conflict.  Separately, the Mission is continuing to provide logistical support to the Independent National Electoral Commission, helping transport electoral materials. **Riyadh Humanitarian Forum Quick note from our friend Martin Griffiths, who is in Saudi Arabia.  He spoke at the Third Riyadh Humanitarian Forum today and said that humanitarian action alone cannot address the emergencies the world is facing right now.  Speaking on behalf of the Secretary-General at a panel discussion, co-organized by OCHA (Office for the Coordination of Humanitarian Affairs), Mr. Griffiths urged the global community to work together and use political will to stop conflict, address the climate crisis, fight famines and be prepared for the next emergency, which is no doubt around the corner. Also, we issued a statement yesterday on the Secretary-General’sconcerns about the violent protests that occurred in Surinameon 17 February, during which the premises of the National Assembly were breached, private property was damaged, and many people were injured. The Secretary-General stresses that freedom of expression and peaceful assembly are fundamental human rights that must be respected at all times, but protests must be carried out without resorting to violence. The Secretary-General urges all relevant actors in Suriname to show restraint and engage in inclusive dialogue to address constructively the challenges facing the country. **Senior Personnel Appointment Just to note a senior personnel announcement:  The Secretary-General todayis appointing Afshan Khan of Canada as Coordinator of the Scaling Up Nutrition Movement. She will succeed Gerda Verburg of the Netherlands, to whom the Secretary-General expresses his gratitude for her efforts and dedication in leading the Scaling Up Nutrition Movement. The SUN Movement is a country-driven initiative led by 65 countries and four Indian states united in their mission to end all forms of malnutrition by 2030.  Ms. Khan will lead the SUN Movement Secretariat, as well as coordinate the network of SUN Government Focal Points, the Movement’s stakeholders, and supporters. A lot more online. **World Day of Social Justice Today is the World Day of Social Justice, and this year’s theme is “Overcoming Barriers and Unleashing Opportunities for Social Justice.”  At 1:15 p.m., in the ECOSOC (Economic and Social Council) Chamber, there will be an event to commemorate the Day. **Financial Contribution Finally, we end with good news on money, at least good news for us.  We thank Bulgaria, our friends in Sofia for their full payment to the regular budget, to which 54 payments have been received so far. Just as a note, the Honour Roll closed at the end of last week.  In 2022 and this year, 53 nations paid in full to be included on the Honour Roll, but we are happy to receive more money every day. We did a quick tally of the highest payers and found three additional this year, just shows that we have a higher dollar number in place this year on the Honour Roll. **Questions and Answers Spokesman:  Speaking of the Honour Roll, Majeed and then Dezhi. Question:  Thank you, Stéphane.  My question is about the earthquake response in Türkiye and Syria, and just about 20 minutes ago, another earthquake hit Türkiye in the city of Hatay, and it was felt all the way in parts of Iraq.  About the 17 per cent of the Syria appeal that was being provided by the donors, how satisfied is the United Nations with the speed of the donor response for Secretary-General’s appeal for both the Syria one and the Turkish one? Spokesman:  Well, indeed, there was another quake in the area.  One of our colleagues is on the ground.  She told us they had to evacuate and they’re now afraid of more aftershocks.  I mean, it shows the risks that are inherent to the area and the risks to the ongoing humanitarian and rescue operations that are going on.  It’s hard to say that we’re satisfied, because we need more money, we need it more quickly.  We’re very thankful to those countries that have already stepped up by giving to the appeal, and the update on the Türkiye appeal is also available on the website.  We need more money, and we need it as quickly as possible, because lives are at stake. Question:  And in term of UN team on the ground, are they helping with the rescue missions, too?  And also, do you have an idea of the number of UN personnel on the ground and increase on top of the…?  [cross talk] Spokesman:  Yeah.  The numbers are increasing because we’re surging people to the area.  I can try to get you a ballpark number.  We already had about 700 staff members in both in southern Türkiye and Syria.  Because, as you know, we had humanitarian operation going on in Syria, both in Government-held areas and in non-Government-held areas and that was supported from Gaziantep in Southern Türkiye.  We, in terms of the search and rescue teams, we have a coordinating role.  The UN does not have its own search and rescue team.  We do not have heavy equipment, so those are not things we’re doing ourselves.  But we are working hand in glove with the Government of Türkiye and supporting them in whatever way we can. Dezhi? Question:  Last question very quickly.  Has there been any cross-line…? Spokesman:  You’re sitting in the Edie Lederer seat, clearly. Question:  I know.  [laughter] Has there been any cross-line aid going through to the…? Spokesman:  No, no. Correspondent:  No, nothing. Spokesman:  All right, Dezhi? Question:  I also have many questions, but I’ll leave some to the second round. Spokesman:  Okay. Question:  First, we know that Russian delegation recently talked about a possible Security Council meeting on the Nord Stream on what they said 3 p.m. of 22nd, but we didn’t really see that meeting on the schedule.  Do you know there would be such a meeting? Spokesman:  The only thing I know is what we’ve read in the press.  I mean, meetings are announced by the President… [cross talk] Correspondent:  Yeah, which is why we’re so curious.  [cross talk] Spokesman:  Yeah, so I know.  No, so that’s a question for the presidency. Question:  And second, we know that the Vice-President of the United States, Kamala Harris, was accusing Russia of crime against humanity.  What’s the response from the United Nations? Spokesman:  Look, there are a number of investigatory mechanisms going on in Ukraine.  Both in terms of the International Criminal Court, the Human Rights Monitoring [Mechanism] and others.  Those determinations, as far as the Secretary-General’s concerned, need to be made by competent judicial authorities or courts.  It’s not for him, it’s not for the Secretary-General to say these things until an investigation has been, and a decision has been made by the competent authorities. Question:  So, so far, the UN is not…  Let me pick a word, not completely agreed with this accusation? Spokesman:  Well, your job is to do the compare and contrast.  We have been clear that there have been violations of international law and we’ve spoken to it.  The Secretary-General continues to speak to it. Abdelhamid and then we’ll go… yeah. Question:  Thank you.  I have questions about Syria.  There were two incidents during the weekend, and I didn’t hear anything from the UN.  First, there was 53 civilians were killed, the regime sources said it’s Da’esh; and the Khalid Tribe who lost those 53 civilians, they said a group called Fatamiyun, which is an Iranian Militia, committed the crime.  That is one incident.  The second incident:  At 12:20 a.m. on Sunday morning Israeli bombed Kafr Sousa, a neighbourhood of Damascus; killing 15 people.  The UN in both incidents did not say anything.  Can you explain why? Spokesman:  I don’t have any specific information on both these incidents.  What I can tell you is that the people who’ve paid the greatest price of the conflict in Syria for the least last 12 years are the civilian population, which continue to be in the crossfire of different groups, of different nations.  This only reinforces the determination of Mr. [Geir] Pederson and the Secretary-General to find a political solution.  It is also important that the territorial integrity of Syria be respected. Yes, sir? Question:  Turning back to Ukraine:  As we know, President [Joseph] Biden has visited Kyiv today and promised another military aid package for Ukraine.  How do you think this visit will help the process of forcing [Vladimir] Putin into peace and Russia’s respect for the UN Charter? Spokesman:  Again, you guys are the journalists and the analysts, I can speak to what we do.  But I’m not going to predict or do a colour commentary on what the President of United States and the President of Ukraine are doing. I mean, our position on the war, what we’re doing is clear. Toshi? Question:  Thank you, Steph.  On the DPRK, but this is not about ballistic missiles.  Many experts pointed out, it’s necessary for UN and international aid workers to be back in the country.  Has the UN Secretariat demanded that return of the international aid workers to the country? Spokesman:  We continue to make efforts to do that.  I don’t think the term “demand” is the right one.  We have no international, as far as I know, no international humanitarian staff in the DPRK, though we do know that the needs are great, and we would always rather be there in person than not, in any crisis. Question:  You don’t have any plan to send some official, like you did in… [cross talk] Spokesman:  Well, it’s… obviously we cannot send anyone to any country without the approval of the host Government. Question:  Thanks. Spokesman:  Alan? Question:  Thank you, Stephane.  Russia has tabled the draft resolution regarding the alleged bombing of the Nord Stream pipelines, calling for, according to the text or the draft, the Security Council is supposed to call for the SG to establish the commission of independent jurists, experts to investigate this incident.  What’s your reaction to this draft, any comments? Spokesman:  I mean, we’ve seen the reports of the draft going forward.  It obviously will be up to the Security Council to decide how this draft or any other draft moves within… moves through the Council; and as always, as a matter of principle, the Secretary-General will abide by whatever requests or mandate is given to him by the Security Council. Dezhi? Question:  Actually, I have follow-up with the air strikes in Damascus.  The Syrian Government said it’s Israeli air strike that caused deaths of 15 people.  Given the fact that now there is a relief operation of the earthquake, do you think this air strike is helpful for that or not? Spokesman:  Any continued violence in Syria is unhelpful — whether from outside actors, whether from different armed groups.  The only focus right now should be on how to best help the people of Syria who have been deeply, deeply hurt by the earthquake. Question:  So, this is a distraction? Spokesman:  I’ll let you interpret what I’ve… I mean, I can only say what I say; not interpret what I say.  I will leave that to you. Okay.  I will ask you to stay put for our guest, please.  And we’ll be right back.",
    "webUrl": "https://press.un.org/en/2023/db230220.doc.htm"
}