{
    "date": "2023-03-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Noon Briefing Guests There will be a guest after me.  It will Tareq Talahma, the Acting Director of Operations and Advocacy [Division] in the Office for the Coordination of Humanitarian Affairs (OCHA).  He will be joined by Osnat Lubrani, the Acting Director of UN-Women’s Geneva Office and Head of its Humanitarian Section; and Dominic MacSorley, Humanitarian Ambassador of Concern Worldwide. They will be here to talk about the just concluded a two-day visit to Haiti. **Democratic People’s Republic of Korea I have astatementon the Democratic People’s Republic of Korea (DPRK).  The Secretary-General strongly condemns the launch of yet another ballistic missile of intercontinental range by the Democratic People’s Republic of Korea. The Secretary-General reiterates his calls on the Democratic People’s Republic of Korea to immediately desist from taking any further destabilizing actions, to fully comply with its international obligations under all relevant Security Council resolutions, and to resume dialogue leading to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Ukraine This afternoon, at 3 p.m., there will be a Security Council meeting on Maintenance of Peace and Security of Ukraine. Martin Griffiths will brief on behalf of the Humanitarian Affairs office.  He will do so by videoconference.  We will share those remarks with you as much as we can. **Lebanon I just want to flag that Joanna Wronecka, the Special Coordinator for Lebanon, and Jean-Pierre Lacroix, the head of the Peace Operations department (DPO), briefed the [Security] Council yesterday on the implementation of resolution 1701. In a closed session, Ms. Wronecka spoke about the impact of the presidential vacuum that is approaching its fifth month in Lebanon, and how it is contributing to the paralysis of State institutions, and reiterated our commitment to continue standing by Lebanon and its people. **Tropical Cyclone Freddy A quick update from tropical Cyclone Freddy:  Our colleagues tell us that in Malawi, search and rescue operations are continuing.  Yesterday alone, 442 people were rescued.  As flood waters begin to subside, relief efforts are expanding and focusing on reaching displaced people. In Chikwawa, one of the districts with the highest number of displaced people, the World Food Programme (WFP) and its partners have distributed super cereal — which is a blend of corn and soy — to all displacement sites.  Similar efforts are under way in other districts.  However, some areas remain cut off due to the extremely challenging conditions.  Aid workers are mobilizing air transport and boats to ship supplies in locations that can’t be accessed by road. Our humanitarian colleagues also tell us they are concerned by the risk of cholera spreading in flood-impacted areas.  UNICEF (United Nations Children’s Fund) and its partners are working to clean latrines in schools that are serving as shelters in Blantyre and will also install water storage bladders to provide safe drinking water. In Mozambique, our team there is working closely with authorities to provide aid to over 49,000 people displaced and to access areas that remain isolated by flood water.  Cholera is also spreading and there are not enough water disinfection supplies to support containment activities to control the outbreak. Yesterday’s allocation of $10 million by the Central Emergency Response Fund (CERF) will help address some of the gaps in the response to cholera, floods and general support following the cyclone.  However, more funding is urgently needed. **Türkiye/Syria Turning to another humanitarian disaster, in Türkiye, floodwaters have now inundated camps housing people displaced by last month’s earthquakes, and as of yesterday, 2.3 million [people] are sheltering in temporary settlements — with 1.6 million of them in informal sites.  Many camps lack access to clean water, sanitation and hygiene facilities, and overcrowding is a major concern. Access to education is also a problem for nearly 4 million children, of whom 350,000 are refugees and migrants.  We and our partners have now set up 87 temporary learning sites for more than 6,000 children in Gaziantep, Hatay and Kahramanmarash. Agencies and partners have reached more than 520,000 people with water, sanitation and hygiene assistance.  About 45,000 people have received health and nutrition assistance. Meanwhile, UN Disaster [Assessment] and Coordination teams are continuing to work with Turkish authorities on the relief. And in Syria nearly 900 trucks carrying aid from seven UN agencies have crossed into the north-west from southern Türkiye into Syria. We and our partners continue to scale up efforts to help millions of people affected by the earthquakes, and as a reminder, in north-west Syria, more than 100,000 people have been internally displaced since 6 February. In the past ten days, we have also run vaccination campaigns in different parts of Syria. **South Sudan Just to flag that in South Sudan, the UN Peacekeeping Mission there (UNMISS) reported today a tragic incident around Jebel-Melle in South Sudan, in which 11 children lost their lives, and one was injured, in an incident involving unexploded ordnance, which is a great risk in many conflicts and post-conflict areas. The Mission says that the incident of Jebel-Melle was reported yesterday through the UN Mine Action Service.  Coordination with medical organizations is ongoing, and with Government offices as well. **Afghanistan Just to flag, and we again often talk about lack of funding for humanitarian operations:  In Afghanistan, due to lack of funds, the World Food Programme today said that it has been forced to drastically reduce critical lifesaving assistance in March to millions of vulnerable Afghanis.  In March, at least 4 million people will receive just half of what they need to get by. This is the most difficult time of the year for rural families, as food stocks have run out before the next harvest and already vulnerable Afghans are just emerging out of yet another freezing winter. WFP warned that the country is at the highest risk of famine in a quarter of a century and one in two families is in crisis-coping mode in order to survive. WFP urgently needs $93 million to assist 13 million people in April and $800 million for the next six months.  There have been generous donations from donors, but we need more. **Sahel UNICEF today said that 10 million children in Burkina Faso, Mali and Niger are in dire need of humanitarian assistance, largely as a result of conflict in the region. Some of the armed groups that operate across vast swathes of these three countries employ tactics that include blockading towns and villages and sabotaging water networks. As we have mentioned several times here, the crisis in the central Sahel remains chronically underfunded.  UNICEF has appealed for $473 million. **Peru And in Peru, Cyclone Yaku has brought heavy rains and flooding to the country.  Our humanitarian colleagues tell us that 40 per cent of the provinces are under emergency and nearly 30,000 people have been impacted since January.  Our team, led by the Resident Coordinator Igor Garafulic, is coordinating with the Peruvian authorities to support our response efforts. Following an assessment, a cash transfer emergency project will begin today in Piura, the most affected region, to assist with nutritional needs. **Violence against Children Just want to flag that in Geneva today, in an event on the margins of the Human Rights Council, the UN Special Representative on Violence against children, Najat Maalla M’jid, made a strong call on the urgent need to ensure a safe, inclusive and empowering digital environment for all children, leaving no one behind. She said that one in three internet users are children.  They are connecting in greater numbers and at younger ages.  The risks of harm to children in the digital environment are emerging quickly and spreading rapidly. A press release has been issued by her office. **Financial Contributions Today is Saint Patrick’s Day.  We have [four] more Member States who have paid up their budget dues.  I will add that Ireland already has; they did not wait for 17 March.  We say thanks to our friends in Bahrain, Kyrgyzstan and Qatar.  The fourth one, I think that is the only country within the UN that has three official capitals, each for a separate branch of the government.  [responses from the crowd] South Africa, exactly.  And the capitals are Pretoria, Cape Town and, what is the judicial capital?  Bloemfontein. **Questions and Answers Spokesman:  Yeah.  Okay.  James? Question:  Yeah.  Okay.  So you’ve long stressed the need for accountability for what’s happened in Ukraine.  What is the Secretary-General’s reaction to the ICC (International Criminal Court) arrest warrants announced in the last hour or so, which include an arrest warrant for the President of the Russian Federation, Vladimir Putin? Spokesman:  As we’ve said many times before here, the International Criminal Court is independent of the Secretariat.  We do not comment on their actions. Question:  But does it have any impact in the way the UN operates with regard to the President of Russia?  For example, if President Putin wanted to visit any UN headquarters, whether it was in Geneva, Vienna, New York, would he be permitted to enter?  Will the Secretary-General still talk or meet with President Putin? Spokesman:  I don’t want to answer hypothetical questions because it’s… as you know, issues of travel involve others.  We will continue… As a general rule, the Secretary-General will speak to whomever he needs to speak in order to deal with the issues in front of him. Question:  Does he, though, fear that this is a threat to diplomacy?  Because President Putin is clearly the person who started the war in Ukraine.  One might assume that you need President Putin to bring the war to an end.  One can’t see or I can’t see President Putin being allowed to come by the host country, the US to the UN General Assembly high-level week.  I can’t see how you could foresee another summit between President [Joseph] Biden and President Putin, as we saw in Geneva.  Is this a threat, this arrest warrant, to the diplomacy that you’re working so hard for? Spokesman:  As I said, and this applies across the board, the Secretary-General will always speak to whomever he needs to speak to in order to advance our… [cross talk] Question:  Lots of other people won’t be able to speak to President Putin. Spokesman:  I can only speak for him. Dezhi, and then Joe. Question:  Let’s just speak for… Let me… Let you… You can just speak for the Secretary-General on this.  Since the ICC has issued the warrant for President Putin, will this affect his… the Secretary-General’s decision to meet or to talk with Mr. Putin? Spokesman:  As I said to James, as a rule of thumb across the board, Secretaries-General will speak to whomever they need to speak to, to advance the issues that are on their desk. Question:  Regardless, there’s the warrant or not? Spokesman:  Joe, and then Pam. Question:  Yes.  On North Korea, you did read out astatementabout the launching of the ICBM, but there’s also an Arria formula meeting this morning that attempted to link the human rights violations of North Korea with international peace and security and denuclearization.  So I’m wondering if the Secretary-General would agree with that proposition that international peace and security and the human rights violations are linked together and integrated and need to be considered together. Spokesman:  Well, let me put it this way — first of all, the Secretary-General regularly reports on this human rights situation in the DPRK, and you can check all of his reports and I think they’re pretty thorough.  I’m not going to comment on what was said.  I didn’t follow the Arria meeting.  There are three pillars to the UN’s work:  peace and security, human rights and development.  And as with any stool, we need to consider all three, because otherwise, it won’t stand. Pam, then Michelle, then Benno, and then I’ll go. Question:  Thank you, Steph.  One more crack at the ICC.  There is the relationship with the UN.  And the ICC is mandated to address the UN and there’s part of the Rome Statute establishes the relationship.  One hundred and twenty-three countries now are committed to arrest or and turn over Vladimir Putin if he travels to them, including Rome, where several UN offices are.  What is your sense of if Putin wanted to come to the UN or if Putin wanted to go to one of the ICC signatory, Rome Statute signatory countries?  What would the UN position be?  And does the Secretary-General not have any comment on accountability on this work in this regard?  Thank you. Spokesman:  Let’s… The Secretary-General has spoken out about accountability, and I refer you to what he said in the past.  Again, I’m not going to speculate about specific situations.  The International Criminal Court and the UN Secretariat are separate institutions with separate mandates.  There is no…  So and I will leave it at that.  I appreciate you taking another crack. I fear Benno and then… Oh, Michelle.  Sorry. Question:  Thanks. Spokesman:  I can barely see her in her bright green. Question:  Ukraine grain deal expires tomorrow.  Russia has said again today that it’s extending it for 60 days.  What happens now? Spokesman:  We very much hope that the initiative will continue.  The ships will continue to flow, and I will leave it at that for the time being. Question:  So we… it just goes on for 60 days…?  [cross talk] Spokesman:  I just said we very much hope that the ships will continue to flow and that we will continue to work towards the integrity and the functionality of the Initiative. Question:  I mean, if Russia is extending it, and the other parties want it to continue then it continues, right? Spokesman:  [shrugs]  Benno? Question:  I’m not sure how to quote a shoulder shrug. Spokesman:  There must be an emoji for shoulder shrug.  I’d like to see an emoji in a Reuters story.  Yeah.  Yeah. Question:  Just a follow-up to Michelle, you said yesterday that talks are ongoing.  Can you still say that… [cross talk] Spokesman:  No.  What I think what I said if… And hopefully, I’m quoting myself correctly, discussions are ongoing.  I mean, there are conversations are being had in various permutations at various levels.  We continue to very much hope that we will see this continue, as we… [cross talk] Question:  Okay.  But discussions are ongoing means there’s no definite decision, right? Spokesman:  That’s not… No.  You’re trying to get me to use very precise language in a blurry situation. Question:  Okay.  Then I have an actual question and not a follow-up.  The Russian Foreign Ministry already said about the ICC’s decision that they don’t have a meaning for Moscow because the ICC doesn’t support… is not supported by Russia.  In general now, does the Secretary-General support the work of the International Criminal Court and its decisions? Spokesman:  There are… We have spoken about that before and I will also underscore that the ICC and the UN are separate institutions with separate mandates. Question:  But still, does… [cross talk] Spokesman:  I would refer you to what I’ve said on the past on this. Yes, ma’am?  No, you’re not ma’am.  I could use many words for you, Stefano, but not ma’am. Question:  Thank you. Spokesman:  Yeah. Question:  So the twentieth anniversary of the Iraq War is coming, and the Secretary-General also addressed that the ongoing conflict and instability in Iraq when he visited there earlier this month.  And so can you comment on the significance of this anniversary and what it means for the United Nations?  Thank you. Spokesman:  The anniversary is an anniversary.  I think I would… Our focus is not so much on marking an anniversary of what was a very important moment in the history of the United Nations.  Our focus now and continues and which has been really since that in the last 20 years is on supporting the people in Iraq towards the continued reconstruction of their country, continued reconstruction of their democratic institutions and for the stability and a better future for all Iraqi people. Stefano? Question:  Thank you, Stéphane.  Follow-up on ICC.  Well, actually, it’s not… I don’t think it’s a coincidence that just yesterday in Geneva, the commission of the… that was established by the Human Rights Council, well, it went on the specific on these children deportation or abduction.  And the ICC today, from what I understand, is that this is the main reason why they issued a warrant for President Putin because he’s… for them, he’s behind these children abduction.  So I asked this question and another colleague asked before what the Secretary-General think about exactly this issue — if children have been deported or not from Ukraine to Russia. Spokesman:  I think on that, we’ve had the Human Rights High Commissioner.  We’ve had others in the UN speak to the Security Council on that, Rosemary DiCarlo.  And that’s… I would refer you back to our position on that. Question:  No.  And my question, my purpose is because I heard also what DiCarlo and others said in the past that there is a concern and there was an investigation on it.  So it looks like that what that warrant was issued is for a concrete… Spokesman:  I have no… [cross talk] Question:  So what is the reaction of the Secretary-General about this? Spokesman:  The reaction of the Secretary-General on what the ICC did today?  [cross talk] I think I’ve said it a number of times.  On the talk of the issue of children, we’ve expressed our concern and I would refer you to what we’ve already said on that issue. Dawn? Question:  Syria question.  TheWall Street Journalreported earlier this week that some Arab nations are looking to normalize a relationship with Syrian President Bashar al-Assad.  It appears that the earthquake and the humanitarian aid that’s needed in Syria is kind of accelerating this process.  So I’m wondering what the Secretary-General thinks about this normalizing ties with Assad, given that it doesn’t appear that accountability is going to be factored into this equation, and in the context of what happened today with the ICC and President Putin.  How… What is… When this happens, what does he think about, one, I want to be careful what I say here, but we have accountability in one part of the world and then perhaps in another part of the world, maybe? Spokesman:  Well, again on the issue of accountability, I would refer you to what I’ve said in the past and what the Secretary-General said in the past.  Our feeling on the earthquake is that A, and when we’re talking about Syria a country that is in the midst of a conflict where there are Government-controlled areas and areas not controlled by the Government.  It is an opportunity to depoliticize the humanitarian operations and we would call on all Member States to support the people, the men and women and children in Syria, without any politicization of the aid.  We also hope that these natural disasters can be an opportunity to redouble the efforts to find a political solution, is what is happening in Syria that those… the parties within Syria, the parties from outside who have an influence can use this moment to move forward together with the support of our Special Envoy on Syria to bring people back to the table, to find the political solution that’s needed.  We have seen in the past natural disasters being kind of sparks or accelerator to finding political solutions to areas that have been in conflict for a long time. Yes, ma’am? Question:  My question is with regards to a developing story from earlier this week.  Myanmar has recently sent a team to Bangladesh to observe the Rohingya refugee camps over a new pilot programme that they’ve introduced for repatriation.  According to this programme, Bangladesh is hoping to send approximately about a thousand Rohingyas back to Myanmar.  Just wanted to know if the Secretary-General could comment on that? Spokesman:  Our position is this… is one to back… where we back the High Commissioner for Refugees.  And for them, it is clear, and they’ve stated clearly, that the conditions existing in Rakhine State are currently not conducive to a sustainable return of Rohingya refugees.  Every refugee has a right of return to their home country, but no refugee should ever be forced to do so.  People should be able to return on their own accord in dignity in a matter that is sustainable.  We’ve heard of this pilot programme, but I can tell you that UNHCR (United Nations refugee agency) is not involved in this pilot programme. Question:  Alright.  Thank you. Spokesman:  Okay.  Let me go to Ms. Lederer here. Question:  Thank you, Steph.  Are we going to… on the Black Sea Grain Initiative, are we going to get a statement or something tomorrow on the status of the deal? Spokesman:  We would like to be able to inform you with something over the weekend.  That may be very late Saturday night here in New York.  Because the clock really ends Saturday night.  So do stay tuned for something on your personal electronic devices. Question:  And secondly, on the DPRK, does the UN have any staff at all in the country?  Are you trying to get any staff into the country? Spokesman:  Always rather have some international presence where we’ve had it, but currently, there’s no UN international staff in the DPRK. Question:  Is there national staff? Spokesman:  I will check.  Let me double-check on that.  [He later said that the United Nations and its Agencies, Funds and Programmes have national staff in the DPRK who maintain the operation of UN offices and support the implementation and monitoring of the limited lifesaving humanitarian assistance that is able to enter the country.  The UN is ready to further assist the DPRK in addressing medical and other basic human needs of vulnerable populations.  To allow for a timely and effective response, we reiterate our call for the unimpeded entry of international staff, including the Resident Coordinator, and of humanitarian supplies.] Dawn, then Dezhi. Question:  Thanks.  Just a follow-up on Syria.  Again, back to this article, there’s nothing in here that said… that even mentions accountability for Assad.  These talks are saying that these Arab countries are willing to give him money for the earthquake in exchange for Assad agreeing that he would engage with Syrian political opposition, accept Arab troops to protect refugees, crack down on illicit drug smuggling.  Is there anything that the Secretary-General can do to highlight like, hey, what about accountability? Spokesman:  I think we have spoken on the issue of accountability when it comes to Syria.  I know our position has not changed. Question:  Dezhi? Question:  Oh, my Black Grain Initiative question has been asked by Edie.  So I’m going to ask you the question I asked yesterday.  What’s the position of the UN the use of marijuana? Spokesman:  I forgot to check, which maybe gives you an idea of what’s going on in my own mind. Question:  Okay. Spokesman:  Okay.  Thank you all.  And I’ll get our guest to speak.",
    "webUrl": "https://press.un.org/en/2023/db230317.doc.htm"
}