{
    "date": "2023-11-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. First, I want to welcome the visiting journalists who are part of the Shireen Abu Akleh Training Programme for Palestinian Journalists, so welcome. Friday — Briefings A programming note.  Tomorrow at 11:00 a.m., there will be a briefing here by Václav Bálek, the President of the Human Rights Council.  And you are all, of course, invited. Secretary-General — Travels The Secretary-General is wrapping up his visit to the United Kingdom.  He is in London where, today, he took part in the UK Summit on Artificial Intelligence Safety. In the morning, he had a bilateral meeting with the Prime Minister of the United Kingdom, Rishi Sunak.  They discussed the current situation in the Middle East, particularly the delivery of humanitarian aid to the population in Gaza, as well as the global impact of the war in Ukraine. The Secretary-General also held meetings with the Vice-President of the United States, Kamala Harris, as well as the Vice-Chancellor of Germany, Robert Habeck, and the President of the European Union Commission, Ursula von der Leyen. In the afternoon, he took part in Artificial Intelligence Safety Summit Sessions, on AI safety priorities and in discussions on concrete steps to make frontier AI safe. On the occasion of the summit, the Secretary-General said that the speed and reach of today’s AI technology are unprecedented, yet the paradox is that in the future, it will never move as slowly as it does today. He stressed that the principles for AI governance should be based on the United Nations Charter and the Universal Declaration of Human Rights, and we urgently need to incorporate those principles into AI safety. The Secretary-General emphasized that we need a sustained, structured conversation around risks, challenges, and opportunities. And he stressed that the UN — an inclusive, equitable and universal platform for coordination on AI governance — is now fully engaged in that conversation. The Secretary-General also met with the Foreign Secretary of the United Kingdom, James Cleverly, And he will be flying back to New York later today and will be in the office tomorrow. Israel-Palestine Moving to the situation in Israel and Palestine.  The Secretary-General welcomes the continued movement of people and humanitarian assistance through the Rafah crossing.  It is essential to have a regular and sustained flow line of humanitarian aid into Gaza, a scale needed to meet the mounting needs of the Palestinian population. Yesterday, the Rafah crossing opened for some 80 sick and wounded Palestinians in Gaza to get treatment in Egypt, as well as for a number foreign passport holders and rotation of UN personnel.  The reports that we are getting is that this is continuing today.  All of this is an important step in the right direction, on which we need to build. Since the delivery of aid was resumed on 21 October, humanitarian convoys carrying food, water and medicines have entered Gaza through the Rafah crossing - while fuel deliveries continue to be prohibited. The UN remains committed to continuing our intensive work with all parties to alleviate the suffering of the most vulnerable people in Gaza. Martin Griffiths, the Emergency Relief Coordinator, called on the warring parties to agree to pauses in the fighting, adding that “this is the only viable option to get relief items into Gaza right now … alleviating people’s suffering and reducing the risk of civil disorder.” The Office for the Coordination of Humanitarian Affairs (OCHA) reports that yesterday, ten trucks carrying water, food and medicines entered Gaza through the Rafah crossing, bringing the total number of trucks to 227since 21 October. Just to say, the Turkish-Palestinian Friendship hospital in Gaza city reportedly ran out of fuel yesterday and was forced to stop most of its activities, rendering 70 cancer patients at serious risk. Meanwhile, Gaza’s telecommunications and internet services were cut for about eight hours yesterday, leaving civilians in grave danger amid heavy Israeli bombardment from air and land. The UN Relief and Works Agency, UNRWA, reports that some 690,000 Internally Displaced People are sheltering in 149 installations across the Gaza Strip.  An estimated 160,000 are housed in 57 shelters in the northern part of Gaza and in Gaza City.  UNRWA, however, is no longer able to provide services to the displaced people in those areas. UNRWA, which as you know, is the largest provider of assistance for the UN in Gaza, still needs $100 million for its operations this year, including to pay its staff salaries in Gaza.  Even as it does its work in dangerous conditions in Gaza, UNRWA lacks almost 2 months’ worth of salaries for about 28,000 staff, both in Gaza and in the West Bank. Adaptation Gap Report The UN Environment Programme (UNEP) today released its annual Adaptation Gap Report, which finds that progress on climate adaptation is slowing on all fronts.  The adaptation finance needs of developing countries are 10-18 times as big as international public finance flows — that is over 50 per cent higher than the last estimate. In a message on the occasion of the release of the report, the Secretary-General stressed that action to protect people and nature is more pressing than ever.  “We are in an adaptation emergency.  We must act like it.  And take steps to close the adaptation gap, now,” he says. The full report and the SG’s message have been shared with you. Lebanon — UNIFIL Sorry, and I should have added this to the Israel Palestine note.  On the northern border, our colleagues in the UN Interim Force in Lebanon —UNIFIL - continue to report exchanges of fire across the Blue Line, including several instances of shelling, explosions and gunfire that took place yesterday. Among those, two projectiles exploded some 10 metres from a UNIFIL position near Bayt Lif, in south Lebanon, causing significant damage to a part of the structure and minor damage to some UN vehicles. The Mission has launched an investigation. UNIFIL continues to assist in efforts to evacuate individuals who are stranded near the Blue Line. Bangladesh Turning to Bangladesh.  The Secretary-General is concerned about reports of violence at political rallies in Bangladesh, in which at least nine people have died, and numerous others injured.  He calls on all parties to refrain from violence.  He also underscores that there should be no excessive use of force or arbitrary detention.  The Secretary-General stresses the need to respect the right to freedom of expression and peaceful assembly. The Secretary-General calls on all stakeholders to promote a peaceful, inclusive, and credible electoral process. Mali We also have an update on our peacekeeping operations in Mali and on a peacekeeping convoy that is travelling from Kidal city to Gao, as part of our withdrawal from the region. You will recall that yesterday, we told you that the convoy had hit an improvised explosive device, and we had mentioned that several peacekeepers were injured.  Today, our colleagues are telling us they have confirmed that eight peacekeepers, in fact, were injured, due to the IED. The peacekeepers were initially evacuated to MINUSMA’s base in Gao for medical care.  Today, one of them was transferred to Bamako.  The troop-contributing-countries who are impacted are also being updated as the situation develops. Yesterday’s incident follows two similar attacks since the convoy left our Kidal camp on 31 October, which indicates the perilous nature of this journey. Afghanistan I Just want to give you a bit more update on the situation in Pakistan, Afghanistan, I think, Yvonne, you had asked about it, and I can tell you that following the Government of Pakistan’s announcement of a plan to deport undocumented foreigners, most of whom are Afghans, our colleagues at UNHCR are appealing to Pakistan to continue its protection of all vulnerable Afghans who have sought safety in the country.  UNHCR has offered its support to Pakistan in developing a mechanism to manage and register people in need of international protection on its territory and respond to particular vulnerabilities.  UNHCR underscores that any refugee return must be voluntary without any pressure, and to ensure protection for those seeking safety. Recalling UNHCR’s non-return advisory for Afghanistan released in 2021 and updated most recently in February 2023, the Agency calls for a suspension of forced returns of Afghan nationals regardless of their status. The role of Pakistan as a generous refugee host for decades has been acknowledged globally but more needs to be done to match the generosity of Pakistan. And just to add that our colleagues in the UN political mission in Afghanistan -UNAMA — have been engaging with authorities on both sides of the border, particularly regarding the humanitarian impact. Crimes against Journalists Today is the International Day to End Impunity for Crimes Against Journalists.  We can’t emphasize enough that journalists and the media fulfill a vital role in society, upholding and enabling democracy and holding power to account. The UN Educational, Scientific and Cultural Organization (UNESCO) says that last year at least 88 journalists were killed for doing their jobs.  And in his message for the Day, the Secretary-General notes that the current conflict in Israel and the Occupied Palestinian Territory is taking a horrific toll on journalists.  He adds that we need to have better safeguards to defend the journalists who are keeping us informed around the world and calls on all to prevent violence against journalists, to provide a safe environment for them as they go about their jobs and to bring to justice those who commit crimes against journalists and media workers.  This silence means you can raise your hand.  Yes, sir. Please. **Questions and Answers Question:  Thank you [inaudible] very much.  Anyways, I want to ask you about the UN humanitarian office.  Today, they reported that Gaza’s main cancer hospital ran out of fuel and was forced to stop its services risking the lives of 70 cancer patients.  What are the practical measures that UN is taking or calling for to help those vulnerable patients?  The cancer patients along with people or patients with heart conditions, dialysis for kidneys, those are really in terrible state, have no eyes. Spokesman:  I just mentioned, this is the hospital I just mentioned proactively about the issue regarding cancer patients because they had run out of fuel. I think this just only underscores a tragic humanitarian situation.  The need for us to be allowed to get fuel in.  And also the fact that you cannot, you know, hospitals cannot be evacuated and moved. I mean, you have whether it’s people on dialysis, whether it’s people in neonatal units, children in neonatal units. That just cannot happen.  And it also yet another reminder of the fact that hospitals cannot be part of any combat. Question:  Just a follow-up.  Sorry. Is there any way for the UN to reach out for those patients and make anything on ground? Spokesman:  I mean, our colleagues, you know, WHO [World Health Organization] and other colleagues are doing what they can on the ground, but we’re very limited in what we’re able to do sadly.  Ibtisam? Question:  Okay.  So I have first a follow-up on that.  So you said you were able to have about or more than 200 trucks entering Gaza, but altogether since you started, but that doesn’t, I mean… Before October 7th, you were actually having every day 500 trucks.  So my question here, also there are some complaints from people on the ground that’s saying that some of the aid that’s reaching is not things that they need like COVID tests, etcetera.  And, can you comment on that?  And can you explain to us why aren’t you able to get the amount of trucks you need to enter Gaza? Spokesman:  Well, we’ve been… I think we’ve been highlighting the difference in the numbers of truckloads that were going in before and after this conflict. The 500 per day roughly of truckloads that went in wasn’t just humanitarian aid.  It was just regular commercial traffic, right, which fuel the society and everyday living for Gazan civilians.  We are continuing to work with Israel, with the US, with the Egyptians and other parties to ensure that we have a system that allows for greater volume.  I mean, we’ve been calling for that.  We fully understand the desperation of those civilians in Gaza who want to see more, who want to see more aid, who need more aid.  We share those feelings.  There are a lot of our colleagues who are living there side by side.  And we’re continuing to pursue that. Question:  Okay.  I have another question.  It’s more of a general question in a context of the travel of the SG [Secretary-General] and his visit to Nepal.  And a few things, if you bear with me a little bit.  So if you look at the number of people who were killed in Gaza, it’s actually surpassed now the 9,000, I think, and it’s more than the number of people who were killed in, for example, in the Srebrenica massacre and genocide in ‘95. The UN and other genocides since this establishment of this UN, the UN is always saying never again, we will not allow that, etcetera.  What we are seeing now is that the, yes, the Secretary-General did speak with clear words and asked for a ceasefire.  But the videos that he posted in his account in Nepal made him look like somebody who’s not connected to what’s happening on the ground, videos of him throwing flowers, etcetera.  And if you look at the comments side in that video, it’s really showing that there is a problem.  What do you say to that? Spokesman:  Look, first of all, I’m not going to question people’s impassioned feelings and the comments they make.  I think the Secretary-General needs to be able to do many things at once.  He has been continuously in touch with all of his colleagues on the ground, keeping in touch with key interlocutors, trying to increase the level of humanitarian aid, working towards a ceasefire, continuously calling for the release of all hostages.  He’s also dealing with another global crisis, which is the climate crisis, which is a more medium term crisis, but he needs to be able to do both.  And he has continuously, during his travels, spoken out about the situation in Gaza and will continue to do so and he did so in London, and he discussed this not only with Prime Minister [Rishi] Sunak, he discussed the situation with Vice President Kamala Harris and with Ursula von der Leyen [President of the European Commission].  So it’s a matter of his capacity to deal with multiple crises at once. Question:  Okay.  And one more follow-up on the issue of settlers torching shops and cars at the entrance of the village of Deir Sharaf near Nablus.  Any comments?  Thank you. Spokesman:  Well, we continue to condemn the violence that we’re seeing by Israeli settlers against Palestinian civilians in the West Bank.  I think these deplorable attacks continue to risk inflaming an already inflamed situation even further, and Israel has a responsibility to ensure the public order and safety of all who live in the Occupied Palestinian Territory.  Alan? Question:  Thank you, Stéphane.  I have two questions, please.  The first one is regarding the Reuters publication.  So the Reuters says that Qatar has mediated an agreement between Egypt, Israel, and Hamas in coordination with the US, which will allow limited evacuations from Gaza.  So what is the SG’s reaction regarding this agreement?  And what was the role of the UN in it?  [cross talk] Spokesman:  We have been advocating for the sick and wounded to be able to leave, for foreign nationals to leave, for hostages to be released, and we’ve been doing that in our contacts with the Qataris, with the Israelis, with the US, with the Egyptians, and many others. Question:  And the second question, if I may, is the short one.  There’s been just a note on the resolution at the GA [General Assembly] against the economic embargo of the US against Cuba.  And the results are… so against were only the US and Israel and only the Ukraine abstained.  What are your comments regarding the results? Spokesman:  Look, I have no particular comment on the results of the vote.  Tony? Question:  Thank you, Steph.  Are we going to receive any readouts from the bilateral meetings that the SG held in London including with the [United States] Vice-President [Kamala] Harris? Spokesman:  Yeah.  I mean, with Vice-President Harris, they discussed the situation in the Middle East, including the need for greater humanitarian aid.  They have obviously discussed the issue regarding artificial intelligence, among other issues. Question:  My second question.  Martin Griffiths is back from his visit.  And I’m wondering, are we going to get any briefing with him regarding this latest visit? Spokesman:  If that can be arranged, it will be arranged.  Yes, sir.  I’ll get to you next, Murad. Question:  Serhii Barbu, TV Channel 5.  Iran becomes chair of a UN human rights forum.  It’s sparking an international protest campaign from human rights activists.  How it possible in Iran’s case?  That country has huge problems with human rights and now. Thank you. Spokesman:  Well, first of all, who gets to sit on a committee, who gets to sit on a council, who gets to sit in any legislative body of the UN is a question you need to ask Member States because they’re the ones who vote, they’re the ones who choose.  So people are responsible for their votes.  The Secretary-General himself is not involved in any way, shape, or form.  It is incumbent on all Member States, and I would say especially those who sit on human rights bodies to uphold the principles of the Universal Declaration of Human Rights.  And on Iran, I would also direct you to the report issued by the Secretary-General to the General Assembly on human rights in Iran, which went up yesterday or the day before.  Tony, just to add that they also discussed Haiti with Vice President Harris.  Murad, Nabil, Yvonne, Evelyn.  What?  I will remember.  Let’s try it. Murad? Question:  Thank you, Stéphane.  Several of UN experts today warned that, in a statement, warned that time is running out to prevent genocide in Gaza.  I know they are independent, but any comment on that? Spokesman:  Listen, we are… we have condemned the violence, and we will continue to condemn the violence we’re seeing in Gaza.  On the issue of genocide, on the legal issue, I’ve answered that question a number of times.  It is not… The Secretary-General does not have the authority to label, to use that word without a competent judicial body of the UN.  You’re right.  Nabil? Question:  Thank you.  So first to follow-up on Alan’s question.  So do you confirm that there is an agreement now to evacuate the wounded people and foreign nationals from Gaza? Spokesman:  Well, I mean, I can’t confirm an agreement that we’re not a party to, right?  I’m just saying we’ve been discussing this with the various parties, but I also see with my own eyes or at least through the television what we’ve been seeing, what we saw yesterday and we’re seeing, I think, today as well. Question:  So do you know if this agreement is the workframe to evacuate people from Gaza? Spokesman:  I can only answer what I know. Question:  So it’s not the work frame that the UN is doing? Spokesman:  I mean, we have been advocating for this and we’re seeing it happen.  You know, on the Egyptian side, I mean, the border is, the crossing is controlled by the Egyptian authorities.  And, you know, for the humanitarian stuff, the Egyptian Red Crescent has a large role and responsibility to play in that. Question:  And another question or more.  So you also said that UNRWA is not able to operate in Northern Gaza anymore. Can you correct me if I’m mistaken? Spokesman:  What we’ve been saying is that we do have some staff that stayed behind, but we’re not able to deliver the services in a way that we would like to do, in the way we’re able to do it in the southern part. Question:  Is it because you received orders to evacuate your… [cross talk] Spokesman:  No, because, I mean, I think everything was done very publicly. We had to move a large part of our staff to the south. Question:  Okay.  And maybe a half an hour ago, a number of hospital’s representatives in Gaza, they said in a press conference that the convoys of wounded people are targeted by the Israeli bombing on their way to Rafah, inside Gaza.  Do you have any information, and what’s your reaction? Spokesman:  I don’t have anything from that, on this right now. Question:  So what’s your call to the Israeli forces? Spokesman:  Well, that people should… civilians should never be targeted, especially when they’re trying to reach safety. Question:  And last one maybe on UNRWA casualties.  I think the number now is more than 65-70? Spokesman:  Yeah.  Yeah. Question:  So are you investigating these killings or what’s the process? Spokesman:  I think once, there will be a lot more clarity on this once, as soon as this conflict ends.  Yvonne, then Evelyn. Question:  Thank you, and thank you for the update on the situation with the Afghan refugees being deported from Pakistan.  So just on that, do you think, I mean, we’ve heard from human rights groups that there are amongst these refugees, there are journalists, there are human rights defenders, there are women’s rights defenders.  And I just wondered, does it feel like it’s, you know, too little too late given that those people have already crossed and are now at the mercy of the Taliban? Spokesman:  This is something that our colleagues at UNHCR have been dealing with, have been following for quite some time.  I mean, we do not have the authority or the capacity to stop such a thing. I think we all recognize and I think everybody needs to recognize… do recognize the generosity of Pakistan who for decades have been hosting Afghan population.  But I think as UNHCR said, they’ve asked them to put a halt on this given the situation in Afghanistan, and it’s very important that those who have protected status under refugee law, that status be kept.  We’re, of course, very concerned about the kind of environment these people are going back to, especially those who have greater vulnerability for their professional activities or things they say and do. Question:  But, sorry, so I just… you’re praising Pakistan for its generosity.  But are you also…? Spokesman:  Well, I mean, I think that we’re able to do two things at once, right? Sorry.  I didn’t mean to cut you off.  I’m a little jumpy these days.  We’re able to do two things at once.  I think the international community needs to recognize that Pakistan, with its own socioeconomic issues and challenges, has been hosting millions of people for a long time.  And as we’ve always said, the developing world countries have hosted more refugees and migrants than richer countries.  That doesn’t stop us from also expressing our concern at what is going on now and the decisions of the Pakistani authorities. Question:  Okay.  But do you consider it a clear case of refoulement in this case? Spokesman:  That you would have to… that I would ask you to ask UNHCR because they are the competent ones to make that determination.  Evelyn, then Stefano. Question:  [inaudible]  Thank you, Stéphane.  In Mali, how far along are the peacekeepers in their withdrawal?  And two, is there any overture to Russia to keep them safe? Since, if the armed groups are still around, we sort of know where they come from. Spokesman:  Well, I mean, the responsibility is for the Malian authorities, right?  Those are the people we are talking to.  In terms of the numbers, I think about, probably about almost 6,000 out of 13,000 have left the mission and we’re continuing.  But they’re… you know, it’s worth taking a look at the picture is coming out and the challenging environment in which these long convoys, which are very vulnerable have to travel through.  Stefano? Question:  Thank you, Stéphane.  It’s a follow-up on Yvonne question about Afghanistan.  I remember there was the first resolution of the Security Council that was passed after the United… while the United States were withdrawing from Afghanistan.  They were saying that the people that wanted to leave Afghanistan had to be protected and that the Taliban had to let them go.  So this, I’m sure that several of those people that are now pushed back in Afghanistan, some of them must be those people that left at that time.  So if there is even a resolution from the Security Council, how is it possible that the UN doesn’t do anything to, I mean, doesn’t ask to Afghanistan to just obey to the Security Council resolution? Spokesman:  I’m not sure I followed your question, but it is the responsibility of every Member State to uphold resolutions that are passed.  Let me go to Iftikhar, and then I’ll come back to you Gabriel.  Iftikhar? Question:  Thank you, Steph.  Thank you, Steph.  Regarding the statement on Afghanistan and the refugees in Pakistan, the government of Pakistan has made the statement that only undocumented Afghans are being… foreigners, including Afghans, are being deported.  And that no more with the protected status are actually registered with the UN refugee is not being deported.  Any comments on that? Spokesman:  I mean, I don’t think it’s in contradiction to what UNHCR is saying, but I would follow-up your questions with our UNHCR colleagues.  Gabriel? Question:  Thank you, Steph.  Two quick questions.  I’ll ask them both at the same time.  Jabalia refugee camp, there are some that are suggesting that because it’s been there so long, that it should not be classified as a refugee camp.  UNRWA does classify it as that.  Can you explain from a Secretary-General standpoint why the UN classifies that as a refugee camp? Spokesman:  I mean, UNRWA was established before.  In fact, UNHCR was established to deal with Palestinian populations that were displaced.  The people have the status that they have through different generations, like those refugees who are registered under UNHCR. Question:  Thank you.  And yesterday, after… in the second briefing after you left, there was a little bit of a debate in this room about UN General Assembly resolutions and if they are legally binding or not. Spokesman:  The debate between whom?  Between you or with Monica?  Okay. Correspondent:  I was not involved in the debate.  I was just a listener. Spokesman:  Okay.  You were just [cross talk].  Yeah.  Yeah. Question:  My question to you is, all you have to do is Google and go to the UN’s website to get an answer to the question of if a General Assembly resolution is legally binding or not.  And the answer according to the UN website is it is not.  So I assume that that is how the Secretary-General feels, and that would be your answer if I ask that question.  So I guess the question is, assuming the Secretary-General believes that that they are non-binding, can you characterize how the Secretary-General feels and characterizes General Assembly resolution? Spokesman:  They should be upheld.  I mean, when Member States vote for resolution, where resolutions are passed in any legislative form of the UN, they should be respected and upheld. Question:  [inaudible]? Spokesman:  You may and then I’m going to hand over to Monica. Correspondent:  So just to honour… Spokesman:  Your mic, a little louder.  Thank you. Question:  Yeah.  Just to honour our colleagues who were killed in this conflict and other conflicts, and because today is the International Day to End Impunity [for Crimes Against Journalists], do you have any updates on targeting a group of journalists three weeks ago now by the Israeli forces, one was killed?  And you said that UNIFIL… [cross talk] Spokesman:  Oh, UNIFIL.  No.  Let me try to get it.  I don’t have an update for you on that. Question:  Do you know if UNIFIL is doing any investigations? Spokesman:  I know they’re looking into it, but I will get you an update.  Okay, Monica, all yours.",
    "webUrl": "https://press.un.org/en/2023/db231102.doc.htm"
}