{
    "date": "2023-10-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. [The briefing followed apress statementby the Secretary-General.] First, we will just start with the region. Lebanon Our peacekeeping colleagues in the United Nations Interim Force in Lebanon (UNIFIL) report they have detected explosions near Al-Boustan in southwest Lebanon this afternoon.  While they are working to gather more information, the Head of the Mission and Force Commander, Aroldo Lázaro Sáenz, is in contact with the parties, urging them to exercise maximum restraint and utilize the Mission’s liaison and coordination mechanisms to prevent further risks of escalation and loss of life. In addition to leadership being in constant contact with the authorities both in Lebanon and in Israel since the events began, UN peacekeepers in Lebanon have remained present along the Blue Line to maintain stability.  They have also adapted and enhanced their presence throughout the area of operations, including counter rocket-launching capabilities. **Gaza Turning to Gaza:  Our humanitarian colleagues report that over 120,000 people have been internally displaced in Gaza, due to concerns over their protection and the destruction of homes. You heard the Secretary-General on what we are seeing already in Gaza.  Six health-care workers have also been killed and four others were injured, with seven health-care facilities and nine ambulances damaged.  In Gaza, damage to water, sanitation and hygiene facilitates has undermined services to more than 400,000 people.  The Gaza Power Plant is now the only source of electricity and could run out of fuel within days. Also, as of today, the World Food Programme (WFP) has begun distributing food for up to 100,000 internally displaced Gazans who are seeking refuge in UNRWA shelters with fresh bread and canned food.  In the next few days, WFP plans on starting to roll out assistance to up to 800,000 people with food and cash assistance as the situation develops, provided the necessary funding is made available.  WFP needs $16.8 million to reach 805,000 people in the next month. UNRWA For its part, the United Nations Relief and Works Agency for Palestine Refugees (UNRWA) says they are sheltering about 137,000 people in 83 of its schools in all areas of the Gaza Strip. An UNRWA school sheltering displaced families in the Gaza Strip was directly hit over the weekend.  The school was severely damaged and was housing about 225 people, though no casualties were recorded among the displaced, but the school sustained significant structural damage. All UNRWA schools across the Gaza Strip are closed.  More than 300,000 students are impacted. **Afghanistan Moving on to Afghanistan, we, along with our humanitarian partners, are now ramping up the response following the 6.3-magnitude earthquake, which struck Herat province, in the west of the country, on Saturday. Our humanitarian colleagues note that the epicentre of the earthquake was in Zindajan district where reports indicate that 100 per cent of homes have been destroyed.  According to community-level assessments, nearly 1,300 people have died and 1,700 were injured in Zindajan.  In total, an estimated more than 12,000 men, women, and children have been impacted across five districts of Herat Province.  Several hundred households have also been displaced to Herat City. The figures are likely to rise in the coming days as search-and-rescue efforts and assessments continue. We have deployed assessment teams and we are providing emergency shelter supplies, blankets, warm clothes, food, hygiene kits, water buckets, chlorine and dignity kits, to those who need it.  Our partners have also deployed health teams and are providing trauma and emergency surgery kits. The Humanitarian Coordinator for Afghanistan, Daniel Endres, has approved an emergency reserve allocation from the Afghanistan Humanitarian Fund of $5 million to support the immediate relief efforts in the earthquake-impacted areas. **Ukraine This morning, theSecurity Councilheard from Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs.  She noted that in recent weeks, civilians and civilian infrastructure across Ukraine have remained under nearly constant fire. Ms. DiCarlo also said that the immediate impact of such attacks is clear, and just as clear is the fact that international humanitarian law obligates parties to armed conflict to protect non-combatants.  She stressed that we will not waver in calling for accountability for anyone responsible for harming civilians during hostilities. Also briefing was Joyce Msuya, the number two at the Department of Humanitarian Affairs [Assistant Secretary-General for Humanitarian Affairs and Deputy Emergency Relief Coordinator].  She said that since the attack on Hroza, the UN and humanitarian organizations have been on the scene, alongside local Ukrainian authorities, to ensure that people receive some support in the face of these atrocious attacks.  Ms. Msuya warned that winter is yet again upon the people of Ukraine, adding that it is disturbing to see that attacks on Ukraine’s energy infrastructure have already been reported over the past weeks. Both remarks have been shared with you. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping colleagues there tell us they are reinforcing their presence in Kitshanga, in North Kivu province, to protect civilians caught up in clashes between the M23 and members of other armed groups. Over the weekend, fresh fighting between these groups forced tens of thousands of people to flee their homes.  Approximately 2,000 people have sought refuge within the UN Mission’s base at Kitshanga and 18,000 men, women and children have taken shelter just outside the base. For its part, the Office for the Coordination of Humanitarian Affairs says that, since the first of October, clashes in Masisi territory in North Kivu have displaced nearly 85,000 people.  This brings the total number of people displaced in the province to more than 2 million. These newly uprooted people have sought refuge in safer locations, including in other parts of Masisi territory and in Rutshuru.  They have settled with host families or are sheltering in collective centres.  Most of them are living in very precarious conditions, as one can only imagine. As a result of the clashes, road traffic is restricted between Goma and Kitshanga.  Many of our humanitarian partners have suspended their movements to Kitshanga and its surrounding areas, as a result of fighting. **Somalia Turning to Somalia, the Humanitarian Coordinator there tell us that about 100,000 people have been impacted by last week’s heavy rains and flash floods in the southern district of Baidoa.  Shelters for more than 86,000 internally displaced people in 136 settlements were submerged, with most of them still flooded as we speak. In addition to shelter support, people impacted by the floods need food, water and medical care.  Our humanitarian colleagues tell us that El Niño is expected to bring more rain and more flooding to Somalia through December — with at least 1.2 million people in riverine areas likely to be impacted by those heavy rains and flooding. We, along with our humanitarian partners, have worked with the Government to develop emergency preparedness and response plans — and the Somalia Humanitarian Fund has allocated $15 million for early action on flooding.  But additional resources are urgently needed.  This year’s Humanitarian Appeal for Somalia is just 37 per cent funded. **Ethiopia Turning to Ethiopia:  The World Food Programme today said that it has begun rolling out food distributions to nearly 900,000 refugees in Ethiopia, following a full revamp of the safeguards and controls at its refugee operations.  Families living in refugee camps across five regions, including new arrivals who fled from Sudan, are receiving food parcels for the first time since WFP paused food distributions in June of this year, following reports of large-scale diversions of humanitarian supplies. WFP said that around 35,000 people who have fled from Sudan to Ethiopia in the last six months urgently require food assistance, while Ethiopia also hosts a further 850,000 refugees mostly from Somalia, South Sudan and Eritrea. The resumption of food distributions for refugees follows major reforms in all camps across the country. **Armenia Just a quick update from Armenia:  Over the weekend, the Office of the United Nations High Commissioner for Refugees (UNHCR), with other UN agencies and non-governmental organization (NGO) partners, have appealed for over $97 million to provide urgent humanitarian aid and protection to refugees and those generously hosting them in Armenia, in support of the Government-led response. The Armenia Emergency Refugee Response Plan was launched over the weekend.  It covers relief efforts for a six-month period, until the end of March 2024.  The joint plan aims to support 231,000 people including 136,000 refugees and 95,000 members of local host communities.  The plan takes into account the upcoming harsh winter months, when critical support will be required. And yesterday, UNHCR said that another two trucks with humanitarian aid arrived in Armenia, carrying essential items such as blankets, foldable beds and mattresses, hygiene items, solar lamps and kitchen sets. **Internet Governance Forum We are almost there. In Kyoto, Japan, the Internet Governance Forum is underway. Today, the Secretary-General addressed the Forum in avideo messageand said we need to keep harnessing digital technologies enabled by the Internet to help deliver on the Sustainable Development Goals (SDGs), take climate action, and build a better world. He also underscored the need to close the connectivity gap around the world and re-enforce a human rights and human-centred approach to digital cooperation.  “It is imperative that the Internet — including the physical infrastructure that underpins it — remains open, secure, and accessible to all,” he said. His remarks were shared with you. **World Post Day And sometimes, we make mistakes in this office.  Last week, I erroneously announced to you that it was the official World Post Day.  In fact, today is World Post day.  The letter was late. **Questions and Answers Spokesman:  A pretty grim day all around.  Edie? Question:  Thank you very much, Steph.  A couple of follow-ups on the Middle East.  Could you give us some specifics on what the UN and the Secretary-General are doing to prevent a spillover of the current conflict between Israel and Hamas into the broader region?  And can you also give us some details on the size of the UN staff in Gaza?  I assume that they can’t leave and how… Spokesman:  Sure.  No, let’s stop there for now because otherwise, I’ll forget everything you’ve asked me.  A couple of things.  On the political activity, the Secretary-General and his Special Coordinator have been in close contact with international and regional actors, doing whatever to further the aim of [preventing] a spillover.  And I think the Secretary-General mentioned that in his remarks. Just to give you some details, the Secretary-General has spoken to President [Chaim] Herzog.  He expects to speak to Prime Minister [Benjamin] Netanyahu; also, he expects to speak to President [Mahmoud] Abbas today.  He’ll be speaking shortly with President [Abdelfattah al] Sisi.  He already spoke to the King of Jordan, and we’re also expecting him to speak to the Prime Minister of Lebanon.  For his part, Mr. [Tor] Wennesland has been in touch with his counterparts from the US, from the European Union, from Egypt, Qatar, and Lebanon, and others. In terms of staff members, we have 13,000 colleagues, UNRWA colleagues in Gaza, national and international.  The vast majority are nationals in Gaza.  UNRWA has another about 4,000 staff members in the occupied West Bank.  So those are our general, you know, and plus we have I’d say in terms of internationals, probably about around 300 in Gaza.  They’re obviously not able to leave.  They are focused on trying to do whatever they can to help the population within their mandate. Question:  And two quick follow-ups on that.  With all of the aerial bombardments going on at the moment, are they able to deliver any kind of assistance?  You’re talking about trying to get 800,000 people given assistance —how are you going to be able to do that?  And who will represent the UN or be on the sidelines at the Arab League Foreign Ministers meeting in Cairo on Wednesday? Spokesman:  On your last question, I don’t know.  I will find out if we have a presence there.  On the aid, I think as I just read out, WFP is already starting to roll out food distribution.  UNRWA is doing whatever it can to feeding people that are sheltering in their schools. Ibtisam? Correspondent:  Thank you, Steph.  Just a quick follow-up on the last point.  I thought the Israelis announced a total siege so that no one can get in and out. Spokesman:  Yeah.  That’s what I said. Correspondent:  So, yeah, I know. Spokesman:  That’s right. Correspondent:  But when you say the UNRWA is starting to or will start… Spokesman:  It’s stuff that’s pre-positioned. Correspondent:  Already appeared… Spokesman:  Yeah, we have supplies that are pre-positioned.  Those supplies are not endless.  Right?  So at some point, in the not-too-distant future, we will run out of supplies unless more supplies can come in. Question:  And my question is, you know, when hearing the Secretary-General today, I think for a lot of Palestinians, they would say that they have the feeling that there is a double standard — the way also the UN is dealing with the Palestinian issue compared to, for example, Ukraine.  And if I look at his speech, he’s talking, when it comes to kill Palestinian civilians, he’s talking about being alarmed.  But when it comes to kill Israeli civilians, he is condemning that.  So how do you explain that? Spokesman:  I think the Secretary-General and all of us are heartbroken at the loss of any civilian life.  And you can do an analysis of the terminology that has been used over the years. The loss of civilian life is exactly that and is to be deplored. Correspondent:  Yeah.  But, I mean, sorry, I have to push back.  But you are not using the same words to describe the loss of civilian life and that’s a fact. Spokesman:  No.  No.  I’m not arguing.  I’m not arguing.  In fact, I’m just, you know, we say what we say.  As I said, we’ll leave it to you to analyse.  I feel I’ve answered the question to the best of my ability. Question:  Okay.  I have a follow-up regarding the school, the UNRWA school that was attacked.  If I’m remembering right, UNRWA school and UN facilities are always very well-known for the Israelis.  So is this also the case in this?  I mean, that there are civilians there. Spokesman:  Yeah.  There is a… you’re very correct.  There is a deconfliction process that exists.  This is, sadly, not the first time that we’re seeing… that the people of Gaza are seeing this, and it’s not the first time that UNRWA has had to deal with it.  UN premises are indeed well-known.  As I said, there’s a deconfliction mechanism with the other Israeli authorities.  We’re not in a position to know whether it was targeted or if it was a mistake.  What we do know is that it was hit.  And that UN schools should not be hit in any way, in any matter or form.  Benno, then Pam, then Dezhi. Question:  Thank you, Steph.  Just a follow-up to Ibtisam.  When you say pre-positioned, you mean inside the Gaza Strip? Spokesman:  Yes.  That’s exactly what I mean. Question:  Okay.  And then my question is the European Union Commission announced that it would freeze all aid to Palestinians.  I am not exactly sure if this also contains money for UNRWA.  Do you…? Spokesman:  Well, we would very much hope that the funding for UN activities in the Occupied Palestinian Territory and in Gaza, including UNRWA, be protected. Question:  Does that mean you didn’t get any notice so far? Spokesman:  I think we’re seeing the developments as you’re seeing them.  We appeal that that funding for critical UN work, as I’ve just laid it out, is protected.  Pam, then Benno, then Mike. Correspondent:  Thanks, Steph.  Of the… Spokesman:  Sorry.  Dezhi, Benno, Benny. Correspondent:  Whatever. Spokesman:  I confuse them all the time.  I know. Question:  Yeah.  Right. The 13,000 UNRWA staff? Spokesman:  Yeah. Question:  Right?  Isn’t that what you just said? Spokesman:  Yes, ma’am. Question:  In Gaza? Spokesman:  Indeed. Question:  And have they been asked to leave?  I mean, is there a statement? Spokesman:  I mean, the vast majority are Palestinians who live in Gaza.  It’s their home as well as their workplace. Correspondent:  Right. Spokesman:  No one can leave. Question:  Is there any way to… I mean, are you doing anything to protect? Spokesman:  Well, we’re trying to do whatever we can to keep our people safe, and our people are also doing whatever they can to help the people they are mandated to help. Question:  Alright.  And in terms of travel to the Middle East, needless to say, this is not the moment. But this Secretary-General and previous, you were on the one that I was on with, Ban Ki-moon to Khan Yunis.  Is there any interest in getting to the region? Spokesman:  I have nothing to share with you on that at this moment. Correspondent:  Okay. Spokesman:  Dezhi, and then Mike. Question:  A couple of questions.  First, just now the Secretary-General mentioned the Hamas attack is an act of terror. So this is a terrorist attack.  Is that correct? Spokesman:  Well, those are the words he used.  Yes. Question:  Okay.  So the Prime Minister of Israel, Mr. Netanyahu, said it’s a war now.  Does the UN think this is now a war? Spokesman:  I think what we are extremely concerned about is a level of tension that we’ve not seen before, a level of violence that we have not seen before and a risk of spillover that we have not seen before in the recent past. Question:  Does the Secretary-General think that his talk to President Abbas of Palestine could really give this situation under control, especially for Hamas? Spokesman:  I think the Secretary-General needs to speak to whomever he needs to speak to.  And he’s doing it at his level.  The Special Coordinator is doing the same at his level. Question:  And one last question, a follow-up on Ibtisam’s question.  You know, when I came here in this room, I’ve never heard anything about the condemnation of the Israelis’ act on the Palestinians.  You only condemned the Palestinians’ attack on Israel.  Do you think the UN bears responsibility for today’s attack because of this double standard and competence? Spokesman:  No.  No. Correspondent:  But you didn’t do any… Spokesman:  No.  You’re asking me a question, Dezhi. Correspondent:  Yeah.  Yeah, exactly. Spokesman:  And my answer is no.  Mike? Question:  Thank you, Steph.  Two questions for you.  Number one, you mentioned there’s a deconfliction mechanism to try to avoid Israeli strikes on the UN facilities in Gaza.  Is there any kind of mechanism to ensure — because we’ve seen it documented, well documented in the past, that Hamas and other terror groups are not occupying those facilities at any given time?  How does that work where?  Is there any alert between UN personnel on the ground? Spokesman:  Well, we have made it perfectly clear that UN premises should obviously not be targeted but should not be used as offensive cover, so to speak. And that message has been passed on over and over again.  We’re seeing it in the Palestinian camp in Lebanon — exactly where we’ve called on the armed groups to leave the school. Question:  Is there a procedure in place though to make sure that civilians…? Spokesman:  I mean, the message is being… It is not acceptable for UN premises to be used by armed groups to shelter weapons or to launch offensive. Question:  Is there a procedure in place though? Spokesman:  Yes.  I mean, the messages are passed.  We live there.  Yeah. Question:  Does the UN personnel on the ground say to those civilians, “hey, this is not safe anymore because this is now occupied by militant forces”?  How does that work? Spokesman:  Well, we ask the militant forces not to use the UN premises.  We need to do whatever we can to keep those civilians who are seeking shelter in UN premises safe. Correspondent:  One last question for you. Spokesman:  Yes, sir. Question:  Especially during these conflicts, proportionality is often talked about.  I know the Secretary-General was upset that the Israeli actions in Jenin a few months ago during counter-terrorism operations there against Hamas militants. Eight hundred dead, beheadings, rapes, kidnappings of children.  What does the Secretary-General deem as a proportionate response to this? Spokesman:  It’s not for him to set a proportionate response.  If you look at what the Secretary-General just said, I think you’ll find the answer to your question.  Nabil, and then Sherwin. Question:  I’m trying to read the Secretary-General’s statement carefully.  I don’t see that he called for a ceasefire.  Right?  Does he call for a ceasefire? Spokesman:  Well, we want to see an end to this cycle of violence. Question:  No.  Because in his statement, he called on the Hamas and Jihad to stop their attacks and release the hostages immediately.  Does he also call on Israel…? Spokesman:  We would like to see an end to this cycle of violence. Question:  And is the UN doing anything to mediate between the parties on the hostages now? Spokesman:  I will just leave it to say that Mr. Wennesland is in touch at the working level with a number of parties. Question:  And on the political level, does the Secretary-General have a plan of action?  I mean, obviously, he’s calling for a negotiated solution, but for the immediate situation, can you share with us if he has any plan of action — how to start the de-escalation? Spokesman:  You know, this is… we need to see the international community and those in the region who have influence over the parties to all speak with one voice. And that’s the aim of the phone calls that he’s making and that Tor Wennesland is making. Question:  Another question.  The Secretary-General has already planned a trip to the region.  Is he still planning to go there? Spokesman:  As I said, if I have any travel to share with you, I will share it with you.  Sherwin Bryce-Pease, South African Broadcasting. Question:  Steph, thanks so much.  The Secretary-General said in his remarks that the most recent violence does not come in a vacuum.  So given the years long absence of any confidence-building measures towards direct negotiations, the growing radicalization we are seeing on both sides, the changing of the geography on the ground, on what basis does he continue to argue for a two-state solution?  Asked a different way, there’s a narrative out there that a two-state solution is purely becoming a fantasy, given the changes we are seeing on the ground.  On what basis do you still argue for a two-state solution? Spokesman:  Because we feel it’s what is in the relevant resolutions passed by the Member States of this organization.  And the Secretary-General continues to feel it is the only way forward.  Now, we’re also not blind.  We understand that there are people creating facts on the ground. And every time those facts on the ground are changed, it pushes us in the wrong direction.  It does not mean we will not stop pushing for the other direction. Correspondent:  Surely, policy changes if reality changes. Spokesman:  We adapt, but the goal… at this point, the goal for us is not changing. Stefano, and then madam… Question:  Thank you, Stéphane.  The Secretary-General, when he start this mandate, he did several speech of which one, in particular, the first speech, on the Security Council, he said that prevention is not merely a priority, but the priority.  He was talking about prevention of conflict.  After we saw in Ukraine and after we seen in the Middle East now, does he think that this policy that he announced — and he was not only talking about himself, he was talking, of course, about the UN in general, so the Security Council — is a total failure now? Spokesman:  The Secretary-General is not the person with the finger on the trigger. He and his envoys have continued to do whatever they can to do preventive diplomacy.  In the end, leaders are acting in a way that leads us to a situation that we see. Question:  But does he thinks that he did everything he needs in his power? Spokesman:  I think he feels he did everything that he could have.  Evelyn, and then Celhia. Question:  Thank you, Steph.  To the atrocities in Israel, is there a chance that they are going to overwhelm the atrocities in Ukraine as far as contributions and humanitarian aid? Spokesman:  Evelyn, that’s not a question for me to answer.  That’s an analysis question.  We think that we should pay attention to all these crises. But where that… how that attention is paid is offered in the hands of the media.  I mean, look at what I’ve read out today.  I’ve read out about what’s going on in Gaza, what’s going on in Israel, what’s going on in Ethiopia, what’s going on in the DRC, what’s going on in Somalia.  We do our bit.  Celhia? Question:  [inaudible] Spokesman:  I don’t know.  I don’t know. Celhia? Question:  Talking about the Democratic Republic of the Congo.  Earlier, you said that armed groups in North Kivu are still fighting.  The UN has been asked to leave the country.  Would you say that the UN failed to stop the fighting in North Kivu? Spokesman:  There’s a lot of UN failure questions today.  I think, you know, many, many of our colleagues, many peacekeepers have lost their lives in the Congo, doing their job, trying to protect civilians.  UN peacekeeping is there to create a space in which political leaders need to live up to their responsibilities.  And I think in many places, those political leaders have not lived up to their responsibilities.  And is that the fault of UN peacekeeping efforts?  No — to paraphrase my answer to Dezhi.  Alan, let’s see if somebody can get me in a better mood. Question:  That’s right.  I have a question regarding the Middle East Quartet.  Are there any movements in this format?  And does the Secretary-General rely on this format in this critical hour? Spokesman:  I mean, there’s been no… Let me put it this way.  There’s been no official movement that I’m aware of.  The Quartet is a useful mechanism that brings the international community together, but we are only 25 per cent of that Quartet, a mere slice.  Yes, sir? Question:  Thank you, Stéphane.  As you know, since last Thursday, Türkiye has been bombing north-east Syria and last night, they killed 29 Kurdish internal security forces.  Also, they targeted some agricultural workers, and they injured five [inaudible] women.  I wonder if Secretary-General had a chance to get in touch with Turkish officials recently. And plus, is UN going to send any help to build those civilian infrastructure in north-east Syria because of the, for example, like power stations? Spokesman:  I need to check on the humanitarian aspect… north-east Syria.  As far as I know, the Secretary-General at his level has not been in touch, but we can check with Mr. [Geir] Pedersen on that end.  Okay.  Round two.  Ibtisam? Question:  Just a quick follow-up on what Benno asked you about regarding the European Union and them stopping or announcing that they will stop their aid. As you said, you didn’t get an announcement when it comes to the UN.  But I guess my question is, even if they will not stop the aid to the UN, they will stop it, it seems to be to local NGOs.  Do you consider this as being part of collective punishment? Spokesman:  I think those men, women and children, and those people who often live in the most vulnerable conditions who rely on humanitarian aid, who are the least responsible for the situation, should not pay a price. Question:  And I have a question about Syria and cross-border.  Because there is the two other cross-borders that they will expire in, I think, in a month.  The Bab al-Salam and… Spokesman:  It’s a lifetime. Question:  Yeah.  Any updates there? Spokesman:  I will check.  I don’t mean to minimize it, but I will.  I will check. Benno, then Pam. Correspondent:  Maybe I’d try a Security Council failure question then. Spokesman:  I will not… that’s not for me to answer. Question:  Well, does the Secretary-General have a comment or, like, a message to the Security Council?  They met yesterday on the Middle East, and, obviously, there was no outcome.  I think they didn’t try to get an outcome… to have an outcome, but still, there must be maybe a message from the Secretary-General to the council. Spokesman:  The Secretary-General’s message to Security Council is the same as it always has been, is that a strong and unified Security Council helps all of us in our collective action to avoid further violence or to improve situation around the world.  Pamela? Correspondent:  Thank you, Steph.  You mentioned that the SG spoke with Sisi and Abbas and Herzog and Lebanon.  I mean, he spoke with a lot of people. Spokesman:  I mentioned that he spoke to some and he will speak to others.  That’s in my list. Question:  Yes.  Can you give us some sense?  I mean, I know there are readouts, but what are the world leaders in the region saying about… Spokesman:  Listen, I struggle enough to speak on behalf of the Secretary-General. I cannot speak on behalf of his interlocutors. Question:  No.  What are they telling him? Spokesman:  Listen, you know how much the Secretary-General prizes discretion. And how much I prize my job.  So Dezhi? Question:  I have an easier question.  Today, we discovered that the NYPD [New York Police Department] is actually strengthening security around the United Nations Headquarters.  Is that related to what the situation in Palestinian and Israel is? Spokesman:  I think you need to ask them.  We rely and are extremely grateful for what the NYPD does for us.  I mean, we’ve seen, I think, over the weekend, there were counter-demonstrations not far from here.  So the NYPD does to keep whatever it needs to do to keep all of us safe. Stefano? Question:  Yes, it’s a follow-up of what just Pam asked.  Did the Secretary-General intend… did he speak or intend to speak with President [Joseph] Biden?  And will he ask him to intervene in the situation about the sparing of civilians in this fighting? Spokesman:  The Secretary-General’s calls right now are focused to political leaders in the region.  Edie, then I’m definitely out of here and leaving you in Monica’s hands. Question:  On Afghanistan.  Has the UN been able to get its people into this area of Herat which is not so easy to get to? Spokesman:  Yeah.  We’re trying to send an assessment team there.  The transport and access are always a little challenging.  As soon as we have more info, I’ll let you know.  Monica, over to you.",
    "webUrl": "https://press.un.org/en/2023/db231009.doc.htm"
}