{
    "date": "2023-08-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Mali Alright, good afternoon.  I’ll start off with an update on Mali, where our peacekeeping colleagues are telling us they expedited their withdrawal from Ber in the Timbuktu region, by one day, due to a deteriorating security situation in the area, including risks to the safety and security of UN personnel.  The national authorities were promptly informed. The Mission (MINUSMA) reported two attacks yesterday on a convoy carrying personnel and equipment from the base at Ber to Timbuktu, resulting in four Burkinabe peacekeepers suffering injuries; fortunately, those are not life-threatening. We condemn the attacks and call on all parties to ensure safe movement for peacekeepers throughout the withdrawal period, as the Mission endeavours to hand over bases and previously mandated responsibilities to the Malian authorities, the UN country team and the UN Office for West Africa and the Sahel (UNOWAS). As a rule, the UN Peacekeeping Mission in Mali can only transfer its facilities to the Malian State.  In this context, the UN is discussions with the Malian authorities on a draft agreement that will govern transfer of UN peacekeeping camps.  In parallel, whenever MINUSMA departs a camp, the designated representative of the Malian authorities is requested to attest to the state of the camp and the facilities and also to confirm that we have fulfilled our environmental obligations. **Niger Quick humanitarian update for you from Niger, where our team continues to deliver aid despite the challenges, including the ongoing rainy season. Last week, 22,000 people in the Maradi region, in the centre of the country, received cash assistance and food items. We and our humanitarian partners are also working with de facto authorities to identify and prepare a site to accommodate about 13,000 internally displaced people in Ouro Gueladjo, in the Tillabéri region.  These people were displaced from several villages in that region in mid-July, before the current political crisis. **Sudan The Office for the Coordination of Humanitarian Affairs (OCHA) is deeply concerned by reports of deadly clashes in South Darfur in Sudan that took place in recent days. The violence has displaced an estimated 20,000 people from several neighbourhoods around the state capital, Nyala Town.  That’s according to preliminary reports from the International Organization for Migration (IOM). Our humanitarian colleagues are closely monitoring the situation and working to facilitate the delivery of humanitarian assistance to South Darfur.  Unfortunately, the clashes are currently hampering any transport of aid into Nyala from East Darfur. **Ukraine Turning to Ukraine, the UN Humanitarian Coordinator there, Denise Brown, condemned a new wave of attacks over the weekend, which once again damaged houses, hospitals and schools and killed and injured dozens of people, including children.  Our humanitarian colleagues noted that the front-line communities in Kherson and neighbouring Zaporizhzhia regions were particularly impacted. In the Kherson region, an entire family, including a baby, was reportedly killed in their home by shelling in Shyroka Balka village. According to our humanitarian colleagues on the ground, Odesa was also hit yesterday, with residential houses and education facilities being damaged. Meanwhile, we continue to support people across Ukraine. Last week, two inter-agency convoys delivered assistance to front-line communities in the Donetsk and Zaporizhzhia regions.  The convoys delivered bottled water, food, medicines, shelter materials, hygiene kits, and household items to support more than 15,000 people who remain in these areas. More than 7.3 million people in Ukraine have received aid so far since 1 January 2023.  A total of 18 million people need support. **Bosnia and Herzegovina Turning to Bosnia and Herzegovina, the UN Resident Coordinator there, Ingrid Macdonald, has expressed her deep sorrow and extends her condolences to the families of victims after the tragic shooting that took place in Gradačac on Friday.  We are horrified by the fact that the murder of a woman was livestreamed via a social network, which is one of the latest attacks in a streak of femicide and severe cases of gender-based violence in Bosnia and Herzegovina.  Femicide, the intentional killing of women and girls based on their gender, represents a glaring and grave violation of human rights. **Noon Briefing Guest Tomorrow, we will be joined virtually by our good friend Gordon Brown, who as you know is the UN Special Envoy for Global Education and the former Prime Minister of the United Kingdom. He will join us virtually to brief on the issue of girls' education in Afghanistan. **Financial Contribution Finally, a little quiz if you are ready for some action.  Benno, no cheating, Google is off.  […] No, you are no longer on probation, but one more Googling will get you out of the briefing. This African nation has 16 official languages, five UNESCO (United Nations Educational, Scientific and Cultural Organization) World Heritage sites and had a legendary concert by a reggae icon perform at a ceremony to mark its independence in April 1980. [silence] Very disappointed. Zimbabwe.  Who is the singer?  [silence] Even more disappointing.  Legendary concert by Bob Marley.  So thank you to our friends in Harare, 129 fully paid up Member States. Let’s try this, can you name two of those languages, of the 16 official languages?  [Response from the crowd:  Chewa and English?] There you go; you’ve been redeemed. **Questions and Answers Spokesman:  No.  We'll still go to Edie. Question:  Thank you, Steph.  Two questions.  First, the current military rulers of Niger have said that they are going to put the elected President on trial on charges of high treason.  Does the Secretary-General have any comment and is the UN trying to take any specific action? Spokesman:  Well, it's obviously a very worrying declaration.  We remain extremely concerned about the state of being, the health and safety of the President and his family.  And again, we call for his immediate and unconditional release. And his reinstatement as Head of State, of course. Question:  And is the UN trying to do anything on the ground to reverse this? Spokesman:  Well, on the political end, as you know, our Special Representative for West Africa, Mr. [Leonardo Santos] Simão, was in Abuja.  He continues to work very closely with ECOWAS and the AU (African Union).  It's very important that the UN, the regional organizations, subregional organizations present a united front, which we would hope will move to the reversal of the situation. Question:  And a follow-up on your Mali announcement.  Is the United Nations required to leave all the facilities in the camp when it departs, for instance, kind of take all the furniture, kind of take all the equipment?  What is it required to leave? Spokesman:  I hope to have a bit more granularity on all of that, but I can tell you that what we own and what we can take, we will take.  If there are things that are handed over, it will be clearly noted that they are handed over, whether it's desks or chairs.  But obviously, all the contingent-owned equipment, weapons and all of that will leave. Sherwin? Question:  Steph, a follow-up on Niger.  ECOWAS has essentially signalled that while they prefer a diplomatic route here, that they've activated a standby force as a last resort.  Does the Secretary-General support that formula?  Diplomacy first, but in the event that fails… Spokesman:  Well, I think we've always supported diplomacy.  The Secretary-General very much feels that and this is part of his approach, in a sense, to a lot of peace and security issues, which is to ensure that subregional and regional organizations are in the primary lead, so to speak, and it is up to them to take the decisions they wish to take. Benno, then madame, and then madame, also. Question:  Thank you.  Also a follow-up to Mali.  Can you give us a picture about how much hostility the departing MINUSMA forces are facing?  From what you said, it appears like it could be like an increasing amount of hostilities. And I heard myself that departing convoys on their way out of the country were attacked and it's not only once. Spokesman:  As we said today, there have been security incidents.  But there have been also security incidents in Mali for a long time.  As you know, the mission in Mali, sadly, is in the lead in terms of UN peacekeepers that have been killed in the line of duty and injured.  As far as I know, we are not facing hostility from the population. I think that's very important to note. And the peacekeepers have been there and have given their lives to help the people of Mali. Madame? Question:  Monsieur, according to IOM (International Organization for Migration), more than 1,800 people have died at sea between North Africa and Italy, more than double the number last year.  What I'd like to know is what is the UN doing, other than reporting figures?  These immigrants, that they left their countries because of the wars the Occident created.  Let's say Afghan, Syrian, Libyans.  So what are we doing?  Can't we stop that? Spokesman:  In terms of stopping the wars, it is up to the people and mostly men, should we say, who have their fingers on the trigger, and we see conflict as a major driver of population movement.  That's a fact.  We continue to push for greater agenda for peace, greater development, greater human rights.  All of these issues, when [they] go badly, are drivers of population movement.  In terms of Mediterranean, we've been reporting those very numbers from here.  The Secretary-General has expressed his deep sorrow and anger at this situation.  I think he's been very clear in the fact that there is a shared responsibility from all European Union countries, where you're talking about the Mediterranean, to create more legal pathways for migration. Migration is, it's a thing.  People are always going to be on the move.  And when there is violence, you have refugees who are seeking shelter.  We have the framework in place, the Global Compacts on Migration.  We have international refugee law.  Those things need to be upheld. Ms. Saloomey? Question:  Thank you, Steph.  We're all eagerly awaiting the Secretary-General's report on Haiti. Spokesman:  Indeed. Question:  I'm wondering if you have any updates on that, if we can expect that today. Spokesman:  Continue your eagerness.  [laughter] It should be out in the next few days. Madame? Question:  In the next few days? Spokesman:  Yeah. Question:  Thank you.  My question is on Afghanistan.  It's two years since the Taliban takeover in Afghanistan.  UN experts accused Taliban of systematic abuse of human rights, particularly of women and girls.  There's this deepening humanitarian crisis, the sense among Afghan women that they've been abandoned by the international community.  At this stage, what does the Secretary-General think needs to be done?  What is the answer here? Spokesman:  The immediate answer is that those in power in Afghanistan need to give to women and girls in Afghanistan the rights and the dignity they are owed, that every man, woman, and child is owed.  But we've seen all the reversals, week by week almost in Afghanistan the last two years, that are pushing women and girls in Afghanistan further and further away from the human rights that are theirs.  Right?  And that is obviously not only having an impact on the individuals, it is having an impact on Afghanistan as a whole.  It is moving Afghanistan away from the development that any country should have. Question:  But with respect, the UN's been saying that for two years.  What is going to compel the Taliban to change course? Spokesman:  Listen, if we had the actual answer, if we held the key or the secret code to what will happen, I would have hoped we would have used it.  What will compel them is a united front from the international community keeping the issue first and foremost in the spotlight. But those who have influence, who have direct lines of communications with the Taliban need to use that influence and those direct lines to the benefit of women and girls in Afghanistan. Yes, sir? Question:  Thank you, Mr. Dujarric.  Ali Rajabi, IRIB, Iran State TV correspondent.  What's the Secretary-General's position regarding a terrorist attack on innocent people in the city of Shiraz in Iran, at the shrine of the Shah Cheragh? Spokesman:  The Secretary-General strongly condemns the terrorist attack that we saw on the holy site in Shiraz on 13 August, yesterday, which is, as you know, the second attack in the last 10 months.  Acts targeting religious sites, places of worship are abhorrent.  The Secretary-General stresses the need to bring to justice the perpetrators of this crime against civilians exercising their right to practice their religion freely.  The Secretary-General conveys his deepest condolences to the bereaved families and the people of the Islamic Republic of Iran, and he wishes a speedy recovery to those injured. Yes, sir? Question:  Thank you.  This is Lovlu Ansar from Bangladesh Pratidin.  The establishment of a loss and damage fund was a significant outcome of the COP27 [27thConference of Parties] marking the result of years of advocacy from climate vulnerable developing nations.  This fund intends to offer financial support to countries, including those most affected by climate change like Bangladesh.  How will this matter be addressed at the upcoming Climate Ambition Summit schedule, which will take place next month in UN Headquarters ? Could you also provide insights into the UN Secretary-General's stance on this issue? Spokesman:  Well, the Secretary-General feels that the loss and damage fund is a critical part of addressing the devastating impact of climate change, as we all know, has been much more severe on those countries that have contributed the least to our changing climate, who have been emitting the least harmful chemicals into our air.  And we know how vulnerable Bangladesh is with its coastline.  We very much hope that at the upcoming summit, the Member States and heads of delegations will come with strong acts and action that will help to fulfil the promises that were made at the COP. Yeah? Question:  Steph, Israeli and Lebanese delegations are traveling to New York this week to discuss UNIFIL (United Nations Interim Force in Lebanon) with a number of officials here and Security Council ambassadors.  Is the Secretary-General holding a meeting with either of those delegations?  And how active a role does the Secretary-General plan on playing in the UNIFIL renewal mandate? Spokesman:  If it's this week, no, because the Secretary-General will be back… Question:  Even remotely? Spokesman:  Even remotely. Question:  Okay. Spokesman:  That does not take away from the importance that we carry on…  The importance that we…  Excuse me.  It's my first day back. Question:  Oh, good. Spokesman:  This doesn't change the importance that we've invested in the work of UNIFIL, in the need for the mandate to be renewed as the Secretary-General has recommended.  I think UNIFIL plays a critical role along the Blue Line and as a stabilizing factor between Israel and Lebanon.  Obviously, as with any peacekeeping mission, the renewal of the mandate is in the hands of the 15 members of the Security Council. Why not? Question:  Yeah.  Thank you. Thank you.  Again, it's about Bangladesh election.  On 21 August 2004, the Bangladesh Nationalist Party carried out a grenade attack.  [cross-talk] Spokesman:  Sir, I would love to go straight to a question and not go back 20 years without… Question:  But it was… Spokesman:  No.  But what is the question? Question:  The incident resulted in tragic loss of 40 lives and left over 500 people injured.  It was a terrorist incident.  Now, again, ahead of the next general election, which will be held next year, January, Bangladesh Nationalist Party (BNP) is involving themselves in vandalism in Bangladesh.  What is your views? Spokesman:  So I think on the views of the upcoming elections, I would refer you to what we've been saying for quite some time on the elections in the transcript that has not been changed.  I think we do have a question online from Zahra.  Please, Zahra? Question:  Hi, Steph. Spokesman:  Hi. Question:  My question regarding terrorist attack in Shiraz.  Can we expect a condemnation from Security Council?  Does the Security Council has a double standard in condemning terrorists or no? Spokesman:  Zahra, that is a question you need to ask the presidency of the Security Council, Security Council members.  The Council members are not people I speak for. Benno? Question:  Thank you. Spokesman:  You're welcome. Benno? Question:  Thank you.  If you didn't say something about that already, Egypt, the massacre in Rabaa Square is 10 years today.  It's 10 years ago.  Does the Secretary-General have any comment on this most deadly incident in Egypt's own history? Spokesman:  I have no more comment than what we said at the time. Question:  It never went to court.  Now President [Abdelfattah al] Sisi ordered the attack as the army chief.  Should have…  [cross-talk] Spokesman:  As a matter of rule, there always needs to be accountability, but I have nothing more to say than what we said at the time. Let's go. Question:  Thank you.  My question is on Haiti this time. Spokesman:  Yeah. Question:  Does this move by the US to ask Kenya to send the police force to Haiti to help with the security situation there?  But human rights groups in Kenya have accused the Kenyan police of serious human rights abuses, brutality, including the shooting dead of protesters. Recently, UN human rights experts have also raised these concerns.  So my question is, is this really a police force that the Secretary-General wants to see on the streets of Haiti? Spokesman:  I’m not going to get ahead of whatever Member States will decide.  But what I can tell… and also we don’t even know what format that that will take.  The only thing I can point you to is that we do for peacekeeping missions, which again, and I’m not speaking about Haiti, but in general, when there are troops deployed or police officers deployed under a UN flag, they go through a human rights due diligence policies, which looks at the individual names of police officers and soldiers that are sent, and they go through a human rights screening. See you tomorrow.  No Paulina [Kubiak] today.",
    "webUrl": "https://press.un.org/en/2023/db230814.doc.htm"
}