{
    "date": "2023-09-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **India Good afternoon and happy Friday, everyone. The Secretary-General arrived in New Delhi a few hours ago where, tomorrow, he will be attending the annual G20 Summit, which this year is being hosted by India. In a press conference he held at the UN House in Delhi, the Secretary-General welcomed the Summit’s theme “One Earth, One Family, One Future”.  Unfortunately, he added, if we are indeed one global family,today resembles a rather dysfunctional one, with divisions growing, tensions flaring up and trust eroding. Mr. [António] Guterres said he had come to the G20 with a simple but urgent call for the leaders:  “We must come together and act together for the common good.”  He called on the countries assembled at the Summit to show leadership on climate and on rescuing the Sustainable Development Goals (SDGs). The Secretary-General called for the implementation of a Sustainable Development Goals stimulus fund of $500 billion. He also called for an effective debt workout mechanism to support payment suspensions, longer lending terms and lower rates on fairer terms.  He reiterated his appeal for change in the business model of Multilateral Development Banks to massively leverage private finance. Tomorrow and Sunday, the Secretary-General will participate in a number of G20 sessions and hold bilateral meetings. **Ukraine This morning, the Security Council helda meeting on maintenance of peace and security of Ukraine. Briefing Council members, the Assistant Secretary-General for Europe, Central Asia and Americas in the Department of Political Affairs, Miroslav Jenča, said that Russia’s full-scale invasion of Ukraine — launched in violation of the UN Charter and of international law — continues to inflict large-scale suffering on the people of Ukraine as they face daily, intensifying attacks against civilians and civilian infrastructure. Mr. Jenča noted that the continuing relentless attacks, targeting Ukraine’s grain infrastructure on the Black Sea and Danube River ports — after Russia decided not to extend the Black Sea Initiative — risk having far-reaching consequences for global food security.  He stressed that attacks directed against civilians and civilian infrastructure, including objects necessary for food production and distribution, are prohibited under international law. Mr. Jenča reiterated that the UN remains fully committed to the sovereignty, independence, unity and territorial integrity of Ukraine within its internationally recognized borders, extending to its territorial waters. Mr. Jenča added that the UN is concerned over reports of the Russian Federation holding so-called elections in areas of Ukraine currently under the temporary military control of the Russian Federation.  He emphasized that these so-called elections in the occupied areas of Ukraine have no legal grounds. Also on Ukraine, as the new school year commences across Europe, the UN Refugee Agency (UNHCR) warns that refugee children and youth from Ukraine now face their third year of disrupted education, following the full-scale invasion in February 2022. In a new Education Policy Brief released today, titled “Education on Hold”, UNHCR notes that while 30 to 50 per cent of some 5.9 million Ukrainian refugees across Europe are children, only about half were enrolled in schools in host countries for the 2022-2023 academic year. UNHCR is concerned that unless urgent action is taken, hundreds of thousands of Ukrainian refugee children will continue to miss out on education this year. And yesterday, the United Nations Educational, Scientific and Cultural Organization (UNESCO) Committee for the Protection of Cultural Property in the Event of Armed Conflict held an extraordinary meeting to strengthen the protection of cultural heritage in Ukraine.  During its session, the Committee adopted a declaration deploring that serious damages were caused by Russian missile strikes to historical buildings of cultural significance within the properties in L’viv, Odesa and Chernihiv. The Committee decided to provisionally inscribe 20 cultural properties in Ukraine on the International List of Cultural Property under Enhanced Protection. **Lebanon The Resident Coordinator and Humanitarian Coordinator for Lebanon, Imran Riza, warned today that the continuing clashes in the Ein El-Hilweh Palestine Refugee Camp, along with the ongoing takeover of eight UNRWA schools, are preventing the access of nearly 6,000 children who are about to begin their school year. In a statement, Mr. Riza urged the armed groups to stop the fighting in the camp and vacate these schools immediately.  He also called for the facilitation of the work of the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), and other humanitarian organizations to provide much-needed protection and assistance to families in need in the camp. **International Days Today is International Literacy Day. Audrey Azoulay, the Director-General of the United Nations Educational, Scientific and Cultural Organization (UNESCO), reiterated in a message that literacy is a passport to communication with others, thereby strengthening understanding within and between peoples. And tomorrow is the International Day to protect Education from Attack.  Inhis message for the Day, the Secretary-General says that education is a pathway to a better future for every person.  He calls on all countries to ensure the protection of schools, children and teachers at all times and urges all countries to endorse the Safe Schools Declaration. **Noon Briefing Guest And speaking of education, today, we will be joined by Yasmine Sherif, the Executive Director of Education Cannot Wait (ECW). She will brief on a new report being launched today, International Literacy Day. The report analyses the latest trends in education in emergencies, including alarming increasing needs, and reveals new data on Education Cannot Wait’s work with the UN and civil society partners in supporting quality education for girls and boys caught in crises worldwide. And we will also hear for the very first time from our old comrade, Monica Villela Grayley, who is the Spokesperson for the President of the General Assembly. **Questions and Answers Deputy Spokesman:  Before we get to our guests, is there anything for me? Yes, Amelie? Question:  Thanks, Farhan.  I have several questions.  First, the UNFCCC (United Nations Framework Convention on Climate Change) published today first evaluation assessment of the global stocktake of the Paris Agreement, which is quite worrying.  Any comment from the SG on that? Deputy Spokesman:  Well, the Secretary-General has also been talking at some length about how alarming the recent data on climate has been.  I’d refer you to what he said following the recent report put out by the World Meteorological Organization (WMO) and Copernicus a few days ago about how this last summer was the hottest summer ever recorded.  His basic point was the worry that we are entering a phase of the breakdown of the climate unless we can do something.  And he has again urged world leaders to act now.  Your other question? Question:  Yeah.  Second question on Mali.  There were several bloody attacks since yesterday.  Any comment of how worried you are about the situation in the context of the withdrawal of the MINUSMA (United Nations Stabilization Mission in Mali)? Deputy Spokesman:  We’re certainly very worried.  You may have seen that in a tweet today, the UN peacekeeping mission in Mali, MINUSMA, expressed its own deep sadness at the attack against the Tombouctou boat yesterday.  The mission condemned this criminal act, and it sends its condolences to the victim’s families and to the people of Mali.  But certainly, this is another sign that all of the forces on the ground, including the armed forces of Mali, need to do much more to make sure that people will be protected as our mission goes ahead with its mandated withdrawal. Yes, Edie? Question:  Farhan, can you give us an update on who the Secretary-General is planning to meet while he’s in Delhi for the G20? Deputy Spokesman:  That’s something that is fairly fluid.  He’s going to be doing meetings with different G20 leaders.  We do expect to provide readouts of those meetings as they happen.  But right now, we know that he will be at two of the side events tomorrow, and we’ll see what else can be fit into a schedule over the course of the day. Question:  And on Sudan, is the UN actually delivering humanitarian aid in Darfur? Deputy Spokesman:  Well, the UN is trying to provide humanitarian aid to all of the areas in Sudan where it has access.  The problem is getting access to sufficient places.  But, yes, we are trying to provide aid, including to Darfur, as circumstances on the ground allow.  [He later confirmed that aid was going to Darfur.] Yes.  Yes, please? Question:  Thank you, Farhan.  It seems the DPRK (Democratic People’s Republic of Korea) started accepting Russian deployment.  Have you heard anything from them on the return of UN or international aid workers? Deputy Spokesman:  No.  We are, of course, in touch with the authorities in the Democratic People’s Republic of Korea.  If we can have the access that we need to the country to provide humanitarian aid, we would do so.  But there’s no progress to report on that so far today. Dezhi? Question:  I have several questions.  First, on Ukraine.  Today, during the Security Council meeting, ASG (Assistant Secretary-General) Jenča said that the UN is concerned over the reports of the Russian Federation holding so-called elections in the control area.  I’m just wondering why it’s concerned but not condemned.  Like, what’s the logic behind the wording?  Because he said it’s illegal and there’s no legal grounds. Deputy Spokesman:  Diplomats use words in the way that we feel are best suited to the situation, and this is the call that they made.  I would like to point out, again, as you yourself have said, these so-called elections have no legal grounds, and that is a point he wanted to make clear. Question:  So, does the Secretary-General have anything to say about the US decision to send depleted uranium munitions to Ukraine? Deputy Spokesman:  Just to reiterate our concerns about the use of depleted uranium as munitions anywhere in the world. Question:  So, the UN is against use of depleted uranium? Deputy Spokesman:  The concerns expressed including by our Office for Disarmament Affairs apply to Ukraine, as they do to any other country. Question:  One last question on Ukraine.  I’m sorry.  We saw there’s a trend of more and more drones being used in this conflict, no matter from Ukraine side or Russian side.  What is the UN’s perspective on this trend?  Would this change the face of the conflict or the future conflict? Deputy Spokesman:  How do you mean? Question:  I mean the drones — because now people are using drones more and more.  So, you know… Deputy Spokesman:  Well, regarding the use of drones, I would just point out that the Secretary-General in recent months has talked about his own worries about how unmanned aerial vehicles can be used for lethal purposes and the need for guidelines, including, of course, his concerns about the possibility of artificial intelligence being involved in such things.  So, please look back at what he’s been saying on this. Yes, Pam? Question:  Thanks, Farhan.  Just to follow-up on Edie’s question.  Is there any bilateral set between the SG and the US President [Joseph] Biden?  And sec… well, go ahead.  And then I can… Deputy Spokesman:  Well, I don’t have anything confirmed just yet.  Obviously, if that develops, we’ll send a readout as things happen. Question:  All right.  And the bigger question is, does the SG see any possibilities of talks about the grain deal at the G20? Deputy Spokesman:  At the G20?  It’s hard to say.  Obviously, whether it’s the G20 or the UN General Assembly session later this month, the Secretary-General does intend, as he has been doing all along, to try to move forward with the Black Sea Initiative and with efforts in general to enhance the flow of exports from Ukraine and Russia. Question:  And just as a follow-up to that, did the SG receive any responses to the letter he wrote? Deputy Spokesman:  There’s no response from the Russian Federation to say at this point. Question:  Thank you. Deputy Spokesman:  Benno, I believe, has a question. Question:  Yes, that’s me.  Thank you, Farhan.  Also regarding grain deal.  Today,Bildnewspaper in Germany first reported about that the UN offered Russia a lifting of restrictions regarding the export of Russian fertilizer, including circumventing EU sanctions.  What’s your reaction to this? Deputy Spokesman:  Well, I’ve seen theBildarticle.  I believe that the article’s interpretation of the UN’s work is incorrect.  It seems to imply that what we were trying to do is find a way around sanctions.  That’s false.  Basically, it’s been very clear, since the beginning of our efforts more than a year ago, the Secretary-General has been trying to ensure that Ukrainian and Russian food and fertilizer are available on global markets.  He said that to you many times.  He’s been very open about what he’s trying to achieve.  His single aim has been to mitigate the impact of this war on global food security and on the most vulnerable people around the world.  Nothing more and nothing less than that. I’d also like to point out, this is not about lifting sanctions. It’s important to remember that Russian food and fertilizer are exempt from sanctions.  So, what he has been trying to do is develop ways, including through the Black Sea Initiative, and the Memorandum of Understanding with Russia, to enhance the export of food and fertilizer from the two countries in a way that operates fully within the existing sanctions regime.  And the other point of disagreement is this idea that, somehow, it’s meant to be a way to help Russia evade sanctions.  If that were the case, honestly, Benno, you would probably expect that there would have been a positive statement coming out of the Russian foreign ministry.  And you haven’t seen that now, have you? Okay.  Evelyn? Question:  Thank you, Farhan.  How can UNESCO protect 20 cultural properties amid an invasion that resembles a scorched-earth situation? Deputy Spokesman:  Well, obviously, it’s very clear that it’s hard to protect anything in the course of a war.  The point is to try to get the war to end, and we’re expending our energy towards that effort, as well.  However, this international list of cultural property under enhanced protections that UNESCO has increases immunity in the course of an ongoing war.  And what it does is it potentially enables competent bodies of 87 States Parties to the second protocol to prosecute or extradite alleged offenders.  So, that is a real consequence from this enhanced protection. Question:  That’s true, but there already have been situations, if there’s anything that the invaders want to hit, it’s an identification for Ukraine’s cultural properties, and they’ve already hit some.  I mean, it’s a very lofty ideal here.  But, and secondly, another question to follow-up on Edie’s. Have the aid been delivered to Darfur? You said that the aim was to do that. Deputy Spokesman:  I believe there have been past efforts to do that.  Let me just look and see.  One second. Okay.  I don’t have anything specific to Darfur, but, obviously, we’re trying to deal with hunger that affects potentially over 20 million people in the country.  So, we are trying to deliver aid throughout the country.  I don’t have anything.  I’ll check to see whether we can get anything in the coming days that’s more specific about aid efforts in Darfur. Amelie? Question:  Yes.  Sorry, another one.  Can you update us on what’s going on in Bab al-Hawa border crossing, where, if I’m not mistaken, the crossings have not resumed yet? Deputy Spokesman:  You’re absolutely right that they have not resumed so far, but we are working and negotiating with the different parties to do what we can to get the activity resumed at the crossing as soon as possible. Question:  But I think there were… A month ago, you announced an agreement.  So, what are you negotiating? Deputy Spokesman:  Yeah.  There’s been an agreement with the Government, but obviously there are many parties on the ground.  What we need to do is make sure that everything can go through smoothly and safely. Yes, Ephrem? Question:  Hi, Farhan.  Just a quick follow-up on that.  So, the negotiations now are being done with the other parties on the ground, and everything gets set with the Government, and the problem is now with the other parties? Deputy Spokesman:  We’re… just generally, we’re trying to resolve any remaining issues so that we can reopen that particular crossing as a pipeline for aid. Question:  Can you tell us what are the remaining issues because we were aware of two of them that are supposedly solved?  So, what’s remaining now? Deputy Spokesman:  I think outlining the remaining issues would probably discourage the efforts to resolve the remaining issues.  And with that, I’ll turn over to our guest.  Hold on one moment, please.  And then we’ll have Monica.",
    "webUrl": "https://press.un.org/en/2023/db230908.doc.htm"
}