{
    "date": "2023-03-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Climate Good afternoon, everyone.  This morning, the Secretary-General spoke via avideo messageat the press conference to launch the Synthesis Report of the Intergovernmental Panel on Climate Change (IPCC). He warned that humanity is on thin ice — and that ice is melting fast.  He said that the latest IPCC report is a survival guide for humanity and a clarion call to massively fast-track climate efforts by every country and every sector and on every timeframe. The Secretary-General also presented a plan to super-charge efforts to achieve the Climate Solidarity Pact which he proposed to the G20.  The plan asks leaders of developed countries to commit to reaching net zero as close as possible to 2040 and to end all international public and private funding of coal. His full remarks have been shared with you. **Sexual Exploitation and Abuse The report of the Secretary-General on special measures for protection from sexual exploitation and abuse covering the year 2022 has now been published.  The report provides details on system-wide efforts to strengthen our capacity to prevent and respond to sexual exploitation and abuse, in line with the Secretary-General’s strategy. Throughout the UN system, there were initiatives aimed at improving our prevention and response last year.  Risk assessments, mandatory training and action plans were undertaken around the world.  As an example, in support of the Ukraine crisis, coordinators quickly deployed to Ukraine and the neighbouring countries — demonstrating the importance we attach to integrating prevention and response to sexual exploitation and abuse into our response from the onset of emergencies. Our approach — which as you know, is centred on the rights and needs of victims — continues.  Last year, the first project of the Trust Fund for Victims of Sexual Exploitation and Abuse in Haiti concluded.  New projects were launched in the Central African Republic, the Democratic Republic of the Congo, Liberia, and South Sudan.  While the Trust Fund has been invaluable for providing some degree of support to some of the victims, it is tragically inadequate.  The Secretary-General urges Member States to consider ways to provide a greater level of sustainable and consistent support for the victims and the children born as a result of sexual exploitation and abuse. The report also notes that our work continues to end impunity and ensure justice for victims. This past September, Christian Saunders became the new Special Coordinator on improving the United Nations response to sexual exploitation and abuse, and he has been active in evaluating what we, as a system, can do better, and in providing strategic advice, operational support and improving coordination across the UN system.  Mr. Saunders is right now in South Sudan, which is why he isn’t here to present the report today.  He will be available to speak with you about his work in the near future. **Black Sea Grain Initiative On Saturday, we issued a note saying that the Black Sea Grain Initiative, signed in Istanbul on 22 July 2022 has been extended.  The Initiative allows for the facilitation of the safe navigation for the exports of grain and related foodstuffs and fertilizers, including ammonia, from designated Ukrainian seaports.  During the first two terms, some 25 million metric tons of grain and foodstuffs have been moved to 45 countries, helping to bring down global food prices and stabilizing the markets. We expressed our gratitude to the Government of Türkiye for the diplomatic and operational support to the Black Sea Grain Initiative. The Black Sea Grain Initiative, alongside the memorandum of understanding on promoting Russian food products and fertilizers to the world markets, are critical for global food security, especially for developing countries. We remain strongly committed to both agreements and we urge all sides to redouble their efforts to implement them fully. **Yemen After a ten-day meeting in Switzerland, the parties to the conflict in Yemen today concluded and finalized the implementation plan for the release of 887 conflict-related detainees from all sides. The Special Envoy of the Secretary-General for Yemen, Hans Grunberg, welcomed the outcomes and expressed hope there will be an end soon to the suffering of all Yemenis who are still waiting to be reunited with their loved ones, and stressed that the United Nations remains ready and eager to facilitate progress towards releasing all conflict-related detainees. The parties have also agreed to reconvene in May to discuss more releases and committed to undertake joint visits to each other’s detention facilities, and to enable access to all detainees during these visits. **Syria We have an update for you on the response to the earthquake in Syria.  In areas under Government control, humanitarian partners have provided assistance to 324,000 people in February and 170,000 people so far in March, primarily in the most affected governorates of Aleppo, Hama and Lattakia. In north-west Syria, since 9 February, an average of 22 trucks carrying aid provided by seven UN agencies have crossed from Türkiye to north-west Syria every day, using the three available border crossings. Our humanitarian colleagues warn about the lack of resources to replenish emergency stocks, with the main Humanitarian Response Plan for Syria being only 5.7 per cent funded. Partners providing relief items and shelter assistance tell us that their emergency response stocks have been depleted, threatening the suspension of these activities unless urgent funding is made available.  The health-care system, already overwhelmed before the earthquake, is also at risk of collapse in some areas, depriving people in need of life-saving medical services. **Democratic People’s Republic of Korea This morning, the Assistant Secretary-General for Europe, Central Asia and the Americas, Miroslav Jenca, briefed Security Council members on non-proliferation in the Democratic People’s Republic of Korea (DPRK). He noted that the DPRK has greatly increased its missile launch activities since 2022, including approximately 70 launches using ballistic missile technology last year alone.  In addition, it has continued to actively pursue its nuclear weapons programme in violation of Security Council resolutions. Mr. Jenca said that to reduce tensions, the DPRK needs to take immediate steps to resume dialogue leading to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula.  He added that communication channels must be enhanced, particularly military to military. **Senior Women Leaders Retreat The Deputy Secretary-General, Amina Mohammed, hosted the second annual Senior Women Leaders Retreat at Greentree Estate in New York.  The retreat brought together over 40 Under-Secretaries-General as well as Assistant Secretaries-General, who lead UN offices or entities. This annual retreat is intended as a space for senior women leaders at the UN to come together and share ideas, rethink approaches, leverage connections and reflect on how their collective leadership can help accelerate the implementation of the Sustainable Development Goals (SDGs). On Friday, the Secretary-General addressed the retreat to share his vision for the year ahead and hear concrete recommendations for a United Nations that better reflect today’s world and the communities we serve. **Sudan Turning to Sudan, the Trilateral Mechanism that consists of the African Union, the Intergovernmental Authority on Development (IGAD), and the United Nations convened a preparatory meeting yesterday with military and civilian signatories to decide on the next steps for completing the political process. The Trilateral Mechanism hopes that in the coming days, during the beginning of the holy month of Ramadan, Sudanese men and women will reach a final agreement on solutions to pave the way for the establishment of a civilian-led Government and take Sudan out of its current crisis. And just to flag that Volker Perthes, Special Representative of the Secretary-General for Sudan, isbriefingthe Security Council today on the situation in the country. **South Sudan Turning to South Sudan, the Humanitarian Coordinatorad interimthere, Meshack Malo, has condemned an attack in Jonglei State in which two aid workers were killed on 17 March.  This is the latest in a series of incidents targeting humanitarian convoys and workers in the country. Following the latest attack, the World Food Programme (WFP) temporarily paused its convoy movements out of Bor in Jonglei.  This corridor is critical to preposition food ahead of the rainy season when roads are inaccessible. More than 1 million people in Jonglei and Pibor rely on the food aid transported along this route.  Mr. Malo called on authorities to urgently improve security and to protect civilians and humanitarian workers and supplies. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping mission, MONUSCO, reported that armed groups perpetrated a string of attacks in North Kivu and Ituri overnight on Saturday, triggering population displacement. In the village of Nguli in North Kivu, suspected ADF members killed at least 10 civilians and abducted three others.  The same day, in response to the attacks, MONUSCO and the Congolese defence forces launched joint patrols along the Beni-Butembo road and engaged with local authorities and community members in areas where the ADF is present.  Since 6 March, attacks by the ADF resulted in at least 118 civilian casualties. In Ituri, at least 11 civilians died, including two women and two children, in simultaneous raids by the armed group CODECO across several villages in Mahagi territory.  UN peacekeepers dispatched a patrol towards the village of Ngote to protect the populations fleeing the violence and to support efforts by the national army to restore stability there. **Mali The head of our peacekeeping Mission in Mali, El-Ghassim Wane, welcomed the launch of the Stabilization Strategy for the Central Regions, as well as its Action Plan. Mr. Wane said that the Strategy, launched by Mali’s Prime Minister, Choguel Maïga, articulates a comprehensive approach to the multidimensional challenges facing the central regions, and recognizes that a sustainable restoration of peace and security also requires improvements in governance and the strengthening of justice, the promotion and respect of human rights, dialogue and reconciliation between communities, and action to address economic and humanitarian challenges. **Somalia Turning to Somalia, a report released today by the World Health Organization (WHO), the UN Children’s Fund (UNICEF) and the Federal Ministry of Health and Human Services suggests that an estimated 43,000 excess deaths may have occurred in 2022 in Somalia due to the deepening drought.  Half of these deaths may have occurred among children under the age of 5. The report forecast, spanning January to June 2023, estimates that 135 people might also die each day due to the crisis, with total deaths projected to fall between 18,100 and 34,200 during this period.  These estimates suggest that, although famine has been averted for now, the crisis is far from over and is already more severe than the 2017-2018 drought crisis. More information online. **Malawi Turning to Malawi, the Under-Secretary General for Humanitarian Affairs, Martin Griffiths, has released $5.5 million from the Central Emergency Response Fund (CEF) to support communities hardest hit by Tropical Cyclone Freddy.  As of yesterday, the number of people displaced was at more than 490,000 in over 500 shelter sites. The funds will support Government-led relief efforts and prioritize water, sanitation and hygiene in flood-affected areas to prevent the further spread of cholera.  This is especially critical, as infrastructure has been destroyed and damaged and displacement sites are overcrowded. The CERF allocation will also be used to prevent gender-based violence and to protect unaccompanied children, with families separated by the floods and mudslides. **Mozambique And in Mozambique, the number of people affected by Freddy’s second landfall has risen to 812,000.  Overall, the storm and a cholera outbreak in the country have affected some 975,000 people. We, along with our humanitarian partners, continue to provide life-saving assistance in the most affected province of Zambezia. Our humanitarian colleagues note that there are enough medicines and supplies to control cholera and other water-borne diseases for 150,000 people for three months.  Air transport is on standby to aid in the cholera response. We and our humanitarian partners are very concerned about the high risk of increases in other water-borne diseases.  Some 10,000 people have received water and sanitation support. **Vanuatu I have an update from our team in Vanuatu, who are supporting authorities following twin Category-4 cyclones Judy and Kevin which hit the country this month.  The UN’s Central Emergency Response Fund (CERF) has approved $1.7 million in funding towards lifesaving activities in Vanuatu.  The funding will specifically support three key areas — food security, water, sanitation and hygiene, and emergency shelter, targeted at the most vulnerable and most affected populations. **International Day of Happiness Today is the day to be happy.  For ten years, we have been marking the International Day of Happiness as a way to recognize the importance of happiness in the lives of people around the world.  [response from crowd]  See, it is working already. And we remind you that happiness is a fundamental human goal. **LinkedIn And another note to make you happy:  For those of you who follow the Secretary-General on social media platforms, you can now connect with him via LinkedIn, where he’ll be sharing his thoughts on a range of issues.  No word yet on whether he’ll be joining TikTok. **Hybrid Press Briefings Immediately following Paulina Kubiak’s briefing, Ambassador Vassily Nebenzia of the Russian Federation will be here in this room to brief you. Tomorrow, we expect to have the World Food Programme’s (WFP) Director of School Feeding, Carmen Burbano, join us virtually from Rome to talk about the launch of WFP’s State of School Feeding Report. Then at around 12:30 p.m., Richard Connor, the Editor-in-Chief of the UN World Water Development Report of the UN Educational, Scientific and Cultural Organization — known as UNESCO — will be here to brief you on this year’s report, entitled “Partnerships and Cooperation for Water”. **Financial Contribution And last, we say thank you to our friends in Tajikistan for paying their 2023 regular budget dues in full.  This brings the number of fully paid-up Member States to 78. **Questions and Answers Spokesman:  Yes.  James? Question:  Yes.  So first, on Black Sea Grain Initiative, you put out a statement on an extension.  You don’t say how long it’s being extended for.  Can you confirm for us that it is only being extended at the moment for 60 days and is the Secretary-General disappointed that it’s not yet 120 days? Spokesman:  I don’t have any comment on the duration.  As you know, the different parties give their own differing accounts to this.  We have said what we have said.  It’s clear right now the deal has been extended.  All parties agree to that.  We’re proceeding and we’ll see how far we can go with that.  As my parents always used to say, the proof of the pudding is in the eating.  And so, we’ll… [cross talk] Question:  Yeah, but when it’s been extended before, you’ve been very clear about how long it’s been extended for.  It’s an agreement, very vital agreement for the world.  Isn’t it important that the UN puts on record the UN’s view on how long this agreement lasts? Spokesman:  I’m not able to say further beyond what we said in our note at this point.  I would draw your attention to what the agreement itself states, that that agreement continues to be in effect and you can see for yourself what that says. Question:  One other question on one other issue.  The comments today… earlier today in Paris by Finance Minister [Bezazel] Smotrich of Israel, “there’s no such thing as Palestinians”.  The Palestinian people are an invented concept.  What is the Secretary-General’s reaction of those sort of comments, coming from someone who is as senior as he is in the Israeli Government? Spokesman:  That sort of comment is completely unhelpful.  Obviously, there very clearly and distinctly is a Palestinian people.  Their rights are upheld by the United Nations.  There are Security Council and General Assembly resolutions that refer to the Palestinians and we continue to support their rights and to push for a two-State solution that will result in two States, Israel and Palestine, living side by side in peace and security. Yes, Michelle? Question:  Thank you, Farhan.  A follow up on the Ukraine grain deal.  Russia has outlined some fairly specific demands if this deal is to continue beyond mid-May.  What conversations is the United Nations having about the things listed in their letter, such as re-SWIFTing the Russian Agricultural Bank?  Can the UN make any progress in these areas before mid-May? Spokesman:  We’ll have to see what progress can be made on a variety of issues.  We have made clear, including through the efforts of Rebeca Grynspan, the need to make sure that Russian exports can be freed up.  These are exports that are not under sanction and we have been trying to increase the level of comfort that member Governments have in order to free up the passage of these exports.  As you know, it’s been difficult, but we’re going to continue with that.  And we’ll see what progress can be made.  But certainly, it’s important not simply, by the way, for Russia, but for the people around the world.  Everyone needs these crops and this fertilizer in order to continue to ensure that food production is at a decent rate. Question:  So these particular issues, were they already under discussion before the renewal on Saturday?  Has the United Nations been raising such things as the re-SWIFTing of the Bank with the relevant party? Spokesman:  I’m not going to get into all of the details that we’ve been discussing.  But we have been in touch with our Russian counterparts and we have also been in touch, particularly through Ms. Grynspan’s work, with different Governments around the world, trying to see what can be done to improve the flow of Russian exports. Dezhi? Question:  Sorry, Farhan, I’ve got bunch of questions.  First, a follow up on the Black Sea Grain Initiative.  On the official website of the Initiative there’s a video posted online last September, said there are five facts that UN explained what is the Black Sea Grain Initiative.  Among them, one of them, they said, and I quote, “Around 25 per cent of shipments are going directly to low- and lower-income countries”.  So as the same website pointed out, there are 2.6 per cent go to low-income countries and 15.4 per cent went to lower income countries.  So you added that up, it’s not even 20 per cent.  How do you… Do you consider UN failed in this criterion, even though you said this is a very successful deal to put down, to decrease the global market price of the grain and food? Spokesman:  No.  This has been a very successful deal, as you can see from the willingness of the parties to continue extending it.  And, as you can see also, from the regular reports by the Food and Agriculture Organization (FAO) that show that the spike in food prices after the onset of last March’s conflict have decreased once more.  But part of the… [cross talk] Question:  But the shipments are not going the way it is expected. Spokesman:  Please let me continue.  Part of the point is that even when the initial place where food ends up is a first world country.  Sometimes that is… [cross talk] Question:  It’s 46 per cent. Spokesman:  Please don’t interrupt.  Sometimes it goes there because of processing.  And then, from there, because of normal commercial transactions, it also goes outwards and again into the developing world.  So there has been an improvement that way and there’s also an improvement for all countries, particularly for developing countries, in the decrease in overall prices and particularly the decrease of prices for key crops like wheat. Question:  My second question here, last Friday, John Kirby, the White House National Security Council Coordinator, when accepting interview with VOA, he said that a potential ceasefire at this point does not serve Ukraine’s interest and would be a violation of the UN Charter.  Just want to know because the UN Charter is obviously the pillar of the United Nations, what’s your reaction to his comment?  Should there be a truce or peace deal or whatever? Spokesman:  I wouldn’t comment on his remarks.  What I would say is that for us, it’s important that as soon as possible fighting be halted, and that we can have a peace in place with the principles… in line with the principles of the UN Charter and of the relevant resolutions of the General Assembly. Question:  But it seems there’s a dilemma here, isn’t it?  If you really have the truce according to what John Kirby said, that there would be a violation of UN Charter, but if you don’t have the truce, you will have people costing lives. Spokesman:  Well, I wouldn’t comment on what his opinion is.  That’s simply his opinion.  We are in touch with the parties, and we are continuing to work to see what can be done to achieve a peace in line with the principles of the UN Charter, and like I said, also the resolutions of the General Assembly on this topic. Question:  Third on the… Sorry, I’ve got a bunch of questions…  [cross talk] Spokesman:  Okay.  Let me go to someone else and then you can have your next question. Betul? Question:  Thank you, Farhan.  Over the weekend, Russian President [Vladimir] Putin made a surprise visit to the occupied Ukrainian territory of Mariupol.  I was wondering if the SG has anything to say.  And also if he has any reaction to the International Criminal Court’s (ICC) arrest warrant for President Putin.  Thank you. Spokesman:  Well, I have nothing further to say on the issue of the International Criminal Court beyond what Stéphane Dujarric said to you about this last Friday.  That is where we stand on this particular issue.  And I wouldn’t have any particular comment about President Putin’s travel.  Is there anyone else?  Okay.  Then you get the floor again. Question:  Sorry, I hit this.  The third question concerning DPRK.  We know that today, there’s a meeting on DPRK in the Security Council.  During the weekend, the Mission of DPRK to the UN released a statement, said the US launched a human rights campaign against the DPRK in the UN arena — I presume it’s last Friday’s Arria [formula] meeting — while staging the aggressive joint military exercise, which poses a grave threat to our national security.  In that statement, it says the UN should never be misused as a political means of the US to blackmail and apply pressure on independent sovereign States of its dislike whenever it pleases.  Two things; first, does the Secretary-General believe UN is a political… misused as a political means of the United States?  Second… Spokesman:  Well, first of all, for that, obviously not.  We are an independent body and do not represent any one State or any one group of States, for that matter. Question:  And second, we know that for the past week, we saw a lot of things going on, including the military drill and the launch of ballistic missiles.  Any reaction from the UN on that? Spokesman:  Well, you’ve heard what Mr. Jenca had to say in the Security Council.  And his reaction continues to be ours — that we are opposed to the launches that are in violation of Security Council resolutions.  And again, we ask the DPRK to take immediate steps to resume dialogue, leading to sustainable peace and the peaceful denuclearization of the Korean Peninsula. Question:  And one last question.  I’m so sorry. Spokesman:  Well, let’s go to Michelle and then you.  Okay.  Michelle? Question:  Thanks, Farhan.  A question on North Korea.  There was quite a back and forth this morning in the Council between the US and the UK and Russia and China.  It seems pretty clear that the Council seems quite divided over how to deal with North Korea going forward after many years of unity.  What’s the Secretary-General’s response to this?  What moves has the Secretary-General made to maybe try and restart, resume… I don’t know what the word is… North Korea diplomacy to try and find an end to this? Spokesman:  Well, on that, what I’d like to point out is that Mr. Jenca actually said in the Council that the Secretary-General is deeply concerned about the divisions that have prevented the international community from acting on this matter.  And that he’s reiterated that the unity of the Security Council is essential to ease tensions and overcome the diplomatic impasse.  So we would continue to push for them to remain as unified as they can be in dealing with this very crucial issue. Question:  Is the SG considering taking a frontline role, so to speak? Spokesman:  I don’t have any change to our current role to say at this stage, but I would refer you to what Mr. Jenca said.  Yes? Question:  One last question.  On the twentieth anniversary of the Iraqi War, which exactly happened 20 years ago today.  The former Secretary-General, Kofi Annan, said, and I quote, that “I have indicated it was not in conformity with the UN Charter from our point of view.  From the Charter point of view, it was illegal.”  I just want to know what does the Secretary-General now think of the war that happened 20 years ago?  Does Mr. Secretary-General still believe that war is illegal and it’s against the Charter of the UN? Spokesman:  Well, I used to speak for Kofi Annan about what he said then.  And you can refer back to what we said at that point.  At this stage, we’re focused and António Guterres is focused on doing what we can do for the stability and the security of Iraq, and that includes through the work of our mission on the ground, UNAMI (United Nations Assistance Mission for Iraq). Question:  But does he think the war is illegal or not? Spokesman:  The views of Kofi Annan were the views of a previous Secretary-General.  At this stage, the relevant task is to do what we can to ensure that Iraq will now go forward as a stable country with a representative and inclusive Government. Question:  So the Head of the United Nations, this very institution whose Head used to say that it was illegal, now, he wouldn’t say that’s illegal? Spokesman:  No.  We’re not changing what the previous Secretary-General said.  We stuck by what we said, and I explained it at tremendous length of the time, and you can go back to the historical record for that.  But that is now part of the historical record.  Our efforts now are on making sure that Iraq functions and provides for its people.  Yes? Question:  Yeah.  Sorry, just picking up on Michelle’s question about what the UN does next and what the Secretary-General does next.  I mean, you said you’re not contemplating some new role or new, but actually, you’ve already at various points played a role as a mediator.  We remember Mr. [Jeffrey] Feltman’s trip.  I think it was the end of 2016.  I mean, we have as we had then complete deadlock, North Korea clearly is getting better in both terms of its missile technology and its nuclear technology.  Is the Secretary-General contemplating sending a high-level envoy to Pyongyang to try and break the current impasse and cycle of Security Council meetings that go nowhere and then get more tests and more and more missile launches? Spokesman:  If we have any new initiatives to announce, we’ll let you know at that point.  At this stage, we’re not where… we are pursuing the efforts that were detailed by Mr. Jenca in the Council today.  Paulina, come on up.",
    "webUrl": "https://press.un.org/en/2023/db230320.doc.htm"
}