{
    "date": "2023-01-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Flexible Working Hours Maybe I will start with something about working.  A new report issued today by the International Labour Organization (ILO) shows that the COVID-19 crisis measures yielded powerful new evidence that giving workers more flexibility in how, where and when they work can be positive for both them and for businesses. Conversely, restricting flexibility brings substantial costs, including increased staff turnover. The report includes several recommendations.  It’s on the ILO website. **World Food Prices As always, we have our monthly food price index report.  The FAO (Food and Agriculture Organization) reported today that the index of world food prices dipped for the ninth consecutive month in December of last year, declining by 1.9 per cent from the previous month. FAO reiterates that calmer food commodity prices are welcome after two extremely volatile years. Our colleagues in Rome stress the importance of remaining vigilant and keeping a strong focus on mitigating global food insecurity given that world food prices remain at elevated levels, with many staples near record highs, with prices of rice increasing.  FAO warns that there are still many risks associated with future supplies. **Middle East Just yesterday, you will have seen that Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific in the Departments of Political and Peacebuilding Affairs,briefed the Security Council yesterday afternoon on the Middle Eastand warned that the situation at Jerusalem’s Holy Sites is deeply fragile, and any incident or tension can spill over and cause violence throughout the Occupied Palestinian Territory, in Israel and elsewhere in the region. That’s it. **Questions and Answers James? Question:  Let me follow up then first with the ILO report.  What does the Secretary-General think about that in terms of UN staff and flexible working?  And can you tell us what the situation?  The building looks completely empty at the moment.  What is the situation in terms of staff numbers who come to work now?  I think they’re supposed to be here three days a week but… [cross talk] Spokesman:  Yeah.  I mean, their minimum required days in… I mean, this week, I think fair to say in any institution still remains somewhat of a holiday week, given that it’s a short week.  We have experience with flexible working hours.  I think it shows that it can be very productive in many cases.  We continue to be also guided by recommendations from our health and safety experts. Question:  So just a follow up on that before I have another question, which is, is the UN then thinking about its… the buildings and the spaces it occupies, given if there are less people in the buildings, each day fewer people in the buildings every day, then you might be able to get rid of some of the other building staff. Spokesman:  Well we have.  We’ve shrunk our footprint from rental properties that we have in Manhattan.  This was in fact a trend before COVID with the hot-desking that has been put in place in many departments where people don’t have assigned spaces, but they will just take spaces as they come every day, given that - especially in a lot of departments - there is a lot of travel.  So we’ve been able to shrink our real estate expenses. Question:  Okay.  I have another UN building type question. Spokesman:  And the escalators are working since you were asking. Question:  No, no, I know.  I have another UN building question to come later in the briefing.  But if you call on me again.  I’m very… [cross talk]. Spokesman:  Given that the journalists are all working and the room is full.  Yes.  Perfect. Question:  But first a more substantial question, which is the Middle East briefing that took place yesterday.  And we heard from ASG Khiari, we heard from all 15 members of the Security Council exactly the same thing.  The importance of the two-state solution is the only way forward.  The two-state solution was also mentioned by the Palestinian Ambassador.  The Israeli Ambassador Gilad Erdan did not mention the words “two-state solution” in his speech.  We’ve heard the recent comments from Prime Minister Netanyahu which seemed to suggest he doesn’t… he wants to continue building settlements everywhere, including on Palestinian land, which threatens potentially the two-state solution.  When I pressed Ambassador Erdan, does he… does the new government believe in a two-state solution, he deflected and avoided answering the question.  So my question to you is are you urgently seeking assurances from the new Israeli government, that it believes in a two-state solution, because there’s no point you coming up with this mantra of this two-state solution, if you’ve got a partner that doesn’t believe in it. Spokesman:  I mean, we’re not coming up with the mantra.  I mean, this has been the UN’s goal for decades. Question:  I know.  [cross talk] Spokesman:  And we will continue… Question:But what if the key partners doesn’t agree with it, do you need to seek their assurance for…?  [cross talk] Spokesman:  We continue to engage with them on that basis. Edie. Question:  First a follow up on what James asked.  The Russian Ambassador at the Security Council meeting, yesterday, said that Russia has been seeking to hold a ministerial meeting of the quartet and he claimed that it was the United States that has been blocking that.  The UN is part of the quartet.  What is its position and does the UN also believe that the US has been blocking quartet ministerial meeting? Spokesman:  I’m not going to characterize what his… stop the quartet from holding a ministerial meeting.  We continue to believe in the usefulness of the quartet and obviously for a quartet meeting to take place it would need to have four players, but I have nothing more to share with you on that. Question:  On another issue, the Security Council scheduled to vote Monday on cross-border resolution, what are the hopes of the Secretary-General for this resolution? Spokesman:  Far for me to engage in predictions when it comes to the work of the Security Council, but I can tell you that we remain steadfast in our position that we need to have the cross-border permission that will work in tandem with the cross-line.  And it’s not that we need it, it’s that millions of Syrians need it for desperately needed humanitarian help.  We look forward to the council meeting on Monday. Question:  I have some more questions. Spokesman:  Okay.  Lenka and then Celhia. Question:  Thank you, Stephane.  Just a follow up on James.  Do you have any numbers on how much did you manage to shrunk the rental properties in New York? Spokesman:  I will ask.  Yes, money saved… [cross talk] Question:  Yeah, yeah, money and then the square meters and all that and… Spokesman:  A new movie, “Look Ma, I shrank the UN”. Question:  Thank you.  And so sorry, did I understand it well that there are no plans to come every day for the UN staff, right?  Like… Spokesman:  That’s correct.  At this point it is not required for staff to be physically in the building to work.  It is, as in any organization required for them to work when they’re not on leave and whether they do that from home, which is in their duty station or the office. Question:  Thank you. Spokesman:  Madam. Question:  Bonjour! I heard that the Minister of Foreign Affairs of Mali should be coming to New York soon.  Do you think that he could give us an interview, comment, a briefing; or do we have to ask [inaudible]? Spokesman:  Well, you have to ask.  I struggle to speak for one person, I will not speak for a Member State.  [laughter] Question:  Okay. Spokesman:  Yes. Question:  Toshi from Kyodo News.  As for the Syrian cross-border aid; do you have some contingency plan to mitigate the impact in case there’s no extension? Spokesman:  We always have contingency plans.  But I think the question, is there an alternative?  And there is no alternative to cross-border. Question:  Thanks. Spokesman:  Dezhi. Question:  I have a follow up on that about concerning the cross-border humanitarian assistance.  We know there are another kind which is cross-line.  How’s that part going now? Spokesman:  I mean, we’ve been updating you regularly on… Question:  Yeah, I know. Spokesman:  On the cross-line.  It is going well. Question:  It’s going well? Spokesman:  It’s going well.  But the numbers, the ability and the difficulty in organizing cross-line; because obviously it demands a whole different level of logistical operation, but we cannot… If we just had the cross-line, we cannot meet the needs that we are meeting through cross-border.  You’re here almost every day and as soon as we have updates on cross-line, we share them with you so that it is… Question:  But from now, we still didn’t see a huge capacity increase of cross-line humanitarian assistance, is that… Does that mean that there’s still lack of trust in between the both sides? Spokesman:  I think you have to ask both sides how they trust each other - all sides how they trust each other.  What I’m saying is that we are working with what we have, which is the cross-line and the cross-border.  The cross-border is critical to our operation. Question:  So far still essential? Spokesman:  Sorry? Question:  I mean, the cross-border so far, it’s still very essential, right? Spokesman:  Essential is the operative word. Question:  Okay. Spokesman:  James, and then we’ll go back to Edie. Question:  Okay.  So first France and now Germany are sending armoured fighting vehicles to Ukraine.  Does the Secretary-General think this is a helpful development? Spokesman:  Again, we’re asked regularly about weapons coming in one way or another.  Our aim and what we would like to see is an end to this conflict in line with the Charter and in line with international law. Question:  And sorry, the tedious building question.  We have the canteen upstairs being refurbished, I believe, and the temporary move to the delegate’s dining room.  But, of course, there is a bigger issue, which I’ve asked a number of times about and never, ever get a proper answer, which is there is part of this building that is still blighted that has not been refurbished, that sits not properly used.  It seems for a big organization… the headquarters of the world’s organization to have part of it off limits and not used and not refurbished just because of an issue with the City of New York.  What is going on with the negotiations about the off ramp of the FDR to try and get the rest of this building properly utilized? Spokesman:  I mean, it is an issue that has to deal not only with the city, but with the state, federal authorities.  It’s a complicated issue and there is and obviously a very costly one, but I have nothing. Question:  Can you try and find out are there active negotiations?  Is there anything going on or is it just oh we… That you forgot about it just… [cross talk] Spokesman:  James, even if I try to forget about it, you wouldn’t allow me to forget about it.  So I don’t think anybody’s forgotten about it, but I will let you know where we are. Edie what do you want to talk about today? Question:  Well, first on Ukraine, on the 36 hours ceasefire that President Putin called the Russians and the Ukrainians apparently accusing each other of breaking this ceasefire.  The UN has a lot of people on the ground.  What are you hearing? Spokesman:  What our colleagues on the ground are telling us is that they have not seen reports of intense or major fighting.  That being said, that’s what they’re telling us.  That is with the caveat that we are not there monitoring all the front lines.  This is what they’re seeing, but they’re not everywhere.  And again we’re not monitoring the full line of contact or fighting.  I would also flag what Martin Griffiths said earlier today, I think in a tweet, is that he very much hopes that any sort of respite would create a window for humanitarians to be able to deliver more aid to those who need it. Question:  I got another question. Spokesman:  Yeah. Question:  The government of India announced today that it’s going to host a virtual summit of over 120 developing countries next week to take up key issues including the impact of the Covid-19 pandemic, the ongoing conflict in Ukraine, decreasing access and affordability of food, fertilizers, fuel, etc.  and mounting deaths.  Has the UN been invited to this? Spokesman:  I will check.  Obviously, these are issues, which the Secretary-General I think has been very vocal about and flagging how much the developing countries have been hurt by the conflict in Ukraine, by the unequal approach to solving the COVID crisis, dead relief and so on, but I will check. Dezhi and then Celhia. Question:  Okay.  My next question is concerning the joint statement between the two leaders of China and Philippines.  They said in their statement that they reaffirmed the importance of maintaining and promoting peace and stability in the region and freedom of navigation in an overflight above the South China Sea and they also reached consensus on the peaceful resolution of dispute on the basis of declaration of context of parties in the South China Sea, the United Nations Charter and 1982 United Nations Convention of the Law of the Sea.  Do you think this is a positive move for the situation in South China Sea? Spokesman:  Let me try to give you some language on that.  I will not adlib. Celhia and then we will close this… [cross talk] Question:  On Afghanistan. Spokesman:  Yeah. Question:  How many women are part of the UN mission and when they talk, if they talk to the Talibans, do they wear the bourka?  And what can they do, and what do they do for the woman in Afghanistan and the girls and… [cross talk] Spokesman:  Well we continue… Question:  Can they talk to the Taliban? Spokesman:  Our female colleagues continue to work in as much as they can.  The UN continues to employ them.  UN officials engage with the Taliban authorities regardless of their gender and to give you an example, the head of the UN mission engages with the Taliban defacto authorities, and she does not wear bourka when she meets with them. Question:  So they can go out without problems.  Why the women in Afghanistan can’t? Spokesman:  The UN female staff in Afghanistan is continuing to work in the best way that they’re able to. Yeah, James? Question:  Yes.  So follow up to that.  In an interview today with the BBC, Martin Griffiths said that the UN may have to consider all of its humanitarian work in Afghanistan and stopping its work if there… if female aid workers and UN workers aren’t allowed to continue their work.  So tell me when will such a decision be made?  What is that… Is that a decision of the Secretary-General? Spokesman:  At this point the UN female staff or members are working.  I think what Martin was talking about if there was a complete ban on the UN being able to employ female staff workers, and we would not be able to do our work if that were the case.  And this is what Martin is saying.  Because it is a violation of everything we believe in, but on the practical level, it would be impossible for us to do our work if our female colleagues were not able to work. Question:  So they are able… All UN agencies…? Spokesman:  UN agencies continue to employ female workers. Question:  Unlike other NGOs or NGO. Spokesman:  Yeah, you have to ask them.  Yeah.  Okay. Question:  But do they have interpreters?  Female interpreters, can they work with female… [cross talk] Spokesman:  Well, the vast majority of our staff, female staff, are Afghan women.  Okay.  Thank you all.  Have a happy Friday. Question:  Steph.  Steph.  It’s Maggie.  Stay where you are.  You forgot me I’m a little… [cross talk] Spokesman:  Sorry.  I don’t have my phone with me.  So I’m not getting and I don’t have an ear piece. Question:  No problem.  Okay.  Can you hear me okay? Spokesman:  Go ahead Maggie and then I see Iftikhar waving his hand so I’ll call on him, but go ahead, Maggie. Question:  Okay, Thanks.  Thanks, Steph.  Happy New Year. Spokesman:  Same to you. Question:  President Biden announced on Thursday measures to kind of crack down on migrants seeking to enter the US illegally from Mexico, and he’s offering a new pathway to legal entry for people from Venezuela, Nicaragua, Cuba and Haiti.  I’m wondering if the Secretary-General has any reaction or opinion on this. Spokesman:  I spoke to our colleagues from UNHCR little earlier today.  They are looking at the policy and the implication for their work.  So they will be the first to speak on the practicalities of it.  We, of course, continue to believe in the importance of every Member State to uphold international refugee law and to treat migrants with the respect that they are entitled to. Question:  Can I just ask you one follow up? Spokesman:  Yeah. Question:  So yesterday, roughly around a little after this was announced the Secretary-General’s Twitter account has a tweet about “Wherever they come from, wherever they are forced to flee, everyone has the right to seek asylum, a fundamental human right for people fleeing violence persecution or war at home”.  Is that a coincidence or is that related to the announcement? Spokesman:  It’s a coincidence.  We’re not that well organized. Question:  Okay.  Thanks. Spokesman:  Iftikhar, go ahead, unmute yourself.  I can’t hear you.  Go ahead, Iftikhar. Question:  Thanks.  I did not… I want to ask a question.  I just waved when you said Happy Friday. Spokesman:  Oh, okay, great.  Well, I will take that.  I will take the money and run then.  Happy Friday.",
    "webUrl": "https://press.un.org/en/2023/db230106.doc.htm"
}