{
    "date": "2023-06-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Good afternoon.  This morning, you saw the Secretary-General say that we have all seen the tragic images coming out today of the monumental humanitarian, economic and ecological catastrophe in the Kherson region in Ukraine.  He said that the UN has no access to independent information on the circumstances that led to the destruction at the Kakhovka hydroelectric power plant dam. But one thing is clear, the Secretary-General pointed out: this is another devastating consequence of the Russian invasion of Ukraine, adding that we are seeing the effects in the city of Kherson, the town of Nova Kakhovka and 80 other towns and villages along the Dnipro River. Our humanitarian colleagues are telling us that Ukrainian authorities are supporting the evacuation of some 16,000 people estimated to be directly impacted by the flood, arranging emergency buses and train evacuations. Those evacuating are likely to go to neighbouring Mykolaiv and Odesa, in the south of the country.  Other regions stand ready to receive people as well, we are told. Our humanitarian colleagues say that the scope and impact of the destruction of the Dam and the depletion of the Kakhovka Reservoir, which is formed by the Dam, is under assessment but are projected to have severe and longer-term consequences on the humanitarian situation in the area.  They warn that flooding and fast-moving water can move mines and explosive ordnance to new areas which previously had been deemed safe, thus putting more people in danger. Emergency humanitarian response is under way to provide urgent assistance to the over 16,000 people affected by flooding. That includes water supply, cash assistance, legal and psychosocial support.  Humanitarians have also deployed multidisciplinary mobile teams to train and bus stations across the region that are receiving people evacuated from the areas. I do understand thatthere will be a Security Council meeting on thisat 4 p.m. this afternoon.  I do expect a briefer from the Secretariat.  Who that person will be is not yet clear, but hopefully will be clear before 4 p.m. **Haiti Another situation which I wanted to flag and that is Haiti, where this morning, a 5.5 magnitude earthquake hit the area near the southern city of Jerémie, in the department of Grand’Anse. We are deeply saddened by the loss of life, destruction of property and suffering of the Haitian people caused by the earthquake. The Secretary-General extends his condolences to the families of the victims and wishes a speedy recovery to all those injured. The UN stands ready to work with the Haitian authorities and other partners to help ease the suffering of those in need as it relates to the earthquake. And of course, the other natural disaster, which is the flooding and the landslides we’ve seen in the past few days. Our humanitarian colleagues are telling us that Grand’Anse was already impacted by torrential rains that I just mentioned. The Office for the Coordination of Humanitarian Affairs (OCHA) is working with UNICEF (United Nations Children’s Fund), the World Food Programme (WFP) and the International Organization for Migration (IOM) to support communities around the capital, Port-au-Prince, that were hardest hit by the floods and landslides.  WFP is ready to distribute some 350,000 hot meals and other food assistance to those who need it the most. Our colleagues say that ongoing insecurity and damage to roads are obviously hampering any relief efforts. As we mentioned yesterday, the floods and landslides affected seven of Haiti’s 10 departments, and authorities say at least 51 people have been killed, 140 others injured and 18 are still missing.  In the affected areas, nearly 32,000 homes were flooded. **Sudan Turning to Sudan, more grim news:  The World Food Programme says that access in the capital, Khartoum, is very challenging, and distributions in the Khartoum metropolitan area of food will continue as soon as the security situation allows. So far nearly 20,000 people trapped in Omdurman received WFP assistance between 27 and 30 May.  WFP aims to ramp up assistance in Khartoum to support 500,000 people as soon as the security situation allows it.  Another reminder for the need for the immediate cessation of hostilities. **Türkiye Just to flag that today it will be four months since the devastating earthquakes struck near the Türkiye-Syria border, impacting the lives of millions of people.  Led by Resident and Humanitarian Coordinator, Alvaro Rodrigues, our colleagues on the ground activated a Humanitarian System-Wide Scale-Up Activation for the Türkiye earthquake response for an initial three-month period, followed by inter-agency work on multipurpose cash assistance to address people’s immediate needs. More than 4 million people have been reached with some form of humanitarian assistance, with partners providing in-kind goods and services through the Government to reach more than 2.3 million people.  Some 2.9 million people have been reached with items including tents, relief housing units, toolkits, and tarpaulins. We continue to work with local and national authorities to support the ongoing recovery efforts. **Energy I want to flag a report released today which shows that basic energy access is lagging even as renewable energy use is growing.  The report, which was issued jointly by the International Energy Agency, the International Renewable Energy Agency, IRENA, the UN Statistics Division, the World Bank and the World Health Organization (WHO), says that 675 million people are still without electricity, 2.3 billion still rely on harmful cooking fuels, and we are not on track to meet SDG7 (Sustainable Development Goal 7) on clean, affordable energy for all by 2030. The full report is online. **Vienna World Conference In a video message for an event marking the thirtieth anniversary of the Vienna World Conference on Human Rights, the Secretary-Generalsaid that the Vienna Declaration and Programme of Action crystalized the principlethat human rights are universal, indivisible, interdependent and interrelated.  But, he added, as we mark that successful moment, human rights are under threat around the world. He said his Call to Action for Human Rights spells out the central role of human rights in addressing our most pressing contemporary challenges, also aims to mobilize the full weight of the UN to ensure that all people, everywhere, enjoy their human rights. That message is online.  And, as you can imagine, Volker Türk, the High Commissioner for Human Rights, also spoke at the event. **Russian Language Day Just last, today is Russian Language Day.  Here at the UN, we seek to highlight the Language Days of the six official languages [Arabic, English, French, Chinese, Russian and Spanish] since languages are one of the main tools in the formation of cultural and social attitudes. **Questions and Answers Spokesman:  Mr. Bays, you’re here at the UN.  Yeah.  Yeah.  Okay. Question:  Okay.  So, we heard what the Secretary-General said, and you’ve got no independent access and no independent information.  So, why not set up an inquiry or at least a fact-finding mission? Spokesman:  Well, obviously, the news just… I mean, the events just happened today.  There will be some discussions and thoughts in the next coming days as to the best way forward.  As the Secretary-General said, there will need to be accountability.  We will see exactly what role the Secretariat plays in that, but I have nothing just to inform you on at this point. Question:  Does the Secretary-General believe he does have the power to set up an inquiry? Spokesman:  Well, let’s be clear.  I think we’ve been in a situation like this… I mean, but just globally, in different places. As far as my understanding is, in order to form an inquiry with designation of responsible parties, there needs to be a mandate from a legislative body.  The Secretary-General, it is broadly interpreted, has the authority to form fact-finding missions without designation, so to speak.  As I said, let’s see what develops in the next few days. Question:  Is he having discussions with the Security Council members about a possible mandate? Spokesman:  As I said, let’s wait a few days. Question:  One final question on this.  Clearly, you need to try and get humanitarian access to the affected areas.  My understanding is the areas that have been flooded are… Some are Ukrainian-controlled, some are under Russian occupation.  Can you just update us on the UN’s access to those areas?  My understanding is the OCHA and the humanitarian agencies of the UN had access in Ukrainian areas, but it’s been denied in Russian-controlled area. Is that still the situation? Spokesman:  We continue our principled efforts to reach all Ukrainians.  We have been very transparent about the efforts, all of our efforts, which, as we regularly report, includes reaching communities in need in Ukraine that remains under the control of the Government of Ukraine.  It is much more challenging under Russian control. We have been able to do some very limited work using local partners, but all our efforts continue. Pam? Question:  Follow-up to the dam breach questions and the plant breach questions.  Has the UN had any agencies, OCHA or any others, deal with the dam itself and know what the conditions were at the dam at the time of the breach?  And our other agencies also trying to get to… Spokesman:  No.  I mean, we had no role in maintaining or inspecting that dam. Question:  Okay.  And are there any other agencies, UNICEF or anybody else, who are dealing with the impacts? Spokesman:  Yeah.  I mean, all of the… I mean, you know, our Office for the Coordination of Humanitarian Affairs is doing exactly that. They are coordinating amongst the different agencies. Question:  Who precisely is that? Spokesman:  Yeah.  I mean, we’ll try to get… I mean, this happened just a few hours ago.  They will try to get as many people in as possible to help. Edie? Question:  And as another follow-up on this, since the United Nations has a whole environmental agency in terms of the environmental damage.  Is that an issue that the UN should be taking the lead on and trying to assess the environmental impact of the…? Spokesman:  I mean, first and foremost, our action is focused on the humanitarian, right, to get help to those who need it in places we can actually get to.  They are, of course, and it’s not difficult to imagine huge potential environmental impact.  Our colleagues at the Food and Agriculture Organization (FAO) are also very concerned about the agricultural impact.  A number of areas that were impacted were newly seeded for harvesting later in the year. We could also see when you have water in a dam, it could also have accumulated all sorts of toxins, which are now released.  This will also have an impact on livestock.  So, as the Secretary-General said, this is, you know, huge humanitarian impact, ecological and obviously, an agricultural as well. Dezhi? Question:  A follow-up on James’ question.  You just mentioned that UN has no access to Russian-controlled area in Ukraine.  But as I understand, I think some time you or Farhan [Haq] said that it’s actually NGOs (non-governmental organizations) in Russian-controlled areas, they were doing… Spokesman:  Well, that’s what I just said.  I said we work with… We’ve been able to do some limited work with local partners. Question:  Okay.  So, because we know the dam is in Russian-controlled area, has the UN been in contact with the Russian side to talk about, you know, how to fix the dam and how to deliver material assistance? Spokesman:  We continue our principled efforts to gain access to all Ukrainians.  I’m not aware that we’ve had contact on the specific issue of repairing the damage to the dam. Question:  But the situation, has the UN talked about the situation of the dam with the Russian side? Spokesman:  I’m not aware of all the specific phone calls that our colleagues have made.  I think what is important to know is that water knows no front lines.  I mean, the water will go and devastate the areas where it’ll flow naturally.  And I think we’ve all seen the projections. Question:  Okay.  I got another question on Black Sea initiative. My colleague in Ukraine, if I get this information correct, President [Volodymyr] Zelenskyy today said, talked about the ammonia pipeline.  He said if you ask me whether this port can be restored, my understanding is, yes, if necessary. Would this be a possible breakthrough of the Black Sea initiative? Spokesman:  Look, there are, as we’ve said before, there are times when we engage in very public diplomacy on our efforts with the Black Sea, with the issue of the Russian grains and fertilizer, and there are other times where we operate below the waterline. So, this is one of these submarine moments.  Discussions are ongoing constantly, and when we have something concrete to announce, we will. Margaret, then Abdelhamid. Question:  Steph, Iran unveiled a new hypersonic missile that can travel 15 times the speed of sound today.  Does the UN have any reaction to it?  Is it in violation of Security Council resolution? Spokesman:  Let me put it this way.  I don’t have the data and information to opine on that.  We do believe that Iran needs to live up to its commitments regarding Security Council resolutions. Abdelhamid? Question:  Thank you, Stéphane.  I have two questions on Sudan and Palestine.  Since the letter sent by [Abdel Fattah] Burhan to the Secretary-General asking him to remove Volker Perthes, have you noticed that the escalation went too high now? Is there a vacuum now?  There is no special envoy on ground.  Is this… Spokesman:  I don’t… well, it’s too… those are two facts, right?  There’s a fact that there’s been an escalation on the ground.  And we’re not… nothing is going in the direction we wanted to go in terms of stopping the fighting.  It’s having direct impact on our ability to help the Sudanese people while the Sudanese generals fight.  Volker Perthes is not in Khartoum.  I will let you as a journalist, as an analyst, to analyse, to say whether or not it’s a link.  I doubt it. But that, you may opine on that.  But you’re correct in those two facts. Question:  Okay.  My second question, I’m going back to the issue of this, 2-year-old boy, Mohammed Tamimi, who was killed by Israeli gun fire. And I’m looking at the statement issued by Tor Wennesland, and it has three defects.  First, he mentioned that IDF (Israel Defense Force) said they were responding to a shooting, so he put the context.  He justified.  The second he said, I know that the Israeli authorities have opened an investigation, and he knows, and the world knows that Israel has never implicated a soldier. And third, he didn’t mention his name. Spokesman:  Abdelhamid, again, we’re going down this path of text analysis.  This is not what I would like this press briefing room to be. If you have a question, happy to answer it; if you want, if you want to analyse text, please do so in your own, in your own column.  Mr. Wennesland, I think, was very clear in condemning and expressing his deep sadness at the killing of this young boy. Betul? Question:  Thanks, Steph, back to the dam attack.  Does the SG believe that the destruction of the dam is a war crime? Spokesman:  We don’t… I think I will stick to what the SG said, which is basically that he doesn’t have any independent information at this point on the circumstances that led to the destruction of the dam.  But for him, it is clear that this is another devastating consequence of Russia’s invasion of Ukraine. Question:  Can I follow-up?  Is it an attack on a civilian infrastructure? Spokesman:  Well… Question:  And if so, is it a war crime? Spokesman:  Let me just put it this way.  We again, we don’t have the independent information.  What is clear is that a dam is civilian infrastructure.  That, I think no one would dispute that.  No one would also dispute that any attack on civilian infrastructure is a violation of international law, and also, I think no one can dispute that civilian infrastructure has been repeatedly targeted during this conflict. Stefano? Question:  Thank you, Stéphane.  Yesterday, the question about Cardinal [Matteo] Zuppi in Kyiv for the Vatican peace plan.  Did the Secretary-General have any contact with him? Spokesman:  Not that I’m aware of this point, but I will check, and I failed to check yesterday.  I didn’t do my homework. Question:  Okay?  And then a follow-up on what my colleague asked, was the Secretary-General surprise by this attack or, you know, like the French say, “à la gain comme la guerre”; what is the surprise? Spokesman:  I don’t think the Secretary-General does not take… would not adopt the flippant meaning of the French expression you just used.  We continue to be shocked and saddened by the level of destruction and the level of suffering in this conflict. Dezhi, and welcome back, by the way. Question:  Two questions, first one on Nord Stream.  Today,The Washington Postfiled a report, exclusive reports that US had intelligence of detailed Ukrainian plan to attack Nord Stream pipeline, three months, I think, prior to the attack happened.  Anything the UN has to say on this? Spokesman:  Nothing that we haven’t said before. Question:  And the second one, it’s also a quick one.  So, Pam, it’ll be fine.  So today, Iran reopened its embassy in Saudi Arabia.  Does the UN think it’s a positive move in the region? Spokesman:  I think any time two countries, especially two countries with so much influence in that area, in the Gulf, are engaged in open and constructive dialogue, it is helpful to the region. Pamela? Question:  Thank you, Steph.  Did you say, I mean, have you gotten more confirmation on what you said that there might be a Thursday stakeout by the SG…? Spokesman:  Yes.  The Secretary-General will launch a policy brief on information integrity, and I don’t know exactly when and where, but it will be on Thursday. Question:  Where he will take questions?  Is that the stakeout? Spokesman:  Yes, ma’am. Question:  Okay, great, thank you.  And we don’t know the timing, right? Spokesman:  Somebody knows; just not me right now. Question:  Thank you. And on Haiti, there was already flooding before the earthquake.  What extra… I mean, are there extra attempts to get rescue of people? Spokesman:  I mean, we’re, you know, as I mentioned, our colleagues, especially on the WFP and UNICEF, are doing whatever they can to reach the people in need.  The problem, obviously, between an earthquake, landslides and flooding, it makes the roads very complicated and on top of that is the continuing high level of insecurity. Question:  So, as a follow-up, there was a plan, I think it was almost a year ago for WFP to use drones to drop food like… Spokesman:  I don’t know. We can check with WFP. Correspondent:  All right. Spokesman:  Okay.  Linda and I see Paulina [Kubiak] the drone hovering. Yeah. Question:  I have a quick question.  Stéphane, I think, I was wondering, have there been any results from any of the UN investigations of the destruction of infrastructure in Ukraine?  I know maybe last year, there was some kinds of UN investigation… Spokesman:  Not investigations, I mean, there have been some reports, I think, from the World Bank and UNDP (United Nations Development Programme); I mean, there’ve been numerous reports in terms of… I’m not aware of any investigations being done by the Secretariat, yeah. Correspondent:  Thank you. Spokesman:  Paulina. You may come in for a landing.",
    "webUrl": "https://press.un.org/en/2023/db230606.doc.htm"
}