{
    "date": "2023-03-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Black Sea Grain Initiative I know you’ve all been asking about the Black Sea Grain Initiative.  So what I can tell you this morning is that within the context of the Black Sea Grain Initiative, the agreement foresees a renewal of 120 days, but, in the present circumstances, the Secretary-General and his team are focused, in close contact with all of the parties, on doing everything possible to ensure the continuity of the Initiative.  Regarding the parallel memorandum of understanding focused on the export of Russian food and fertilizer, Rebeca Grynspan, the Head of the United Nations Conference on Trade and Development (UNCTAD) and her team, as well as the Secretary-General himself, have spared no efforts to facilitate that trade.  Meaningful progress has been made but it is true that some obstacles remain, notably with regard to payment systems.  Our efforts to overcome those obstacles will continue unabated.  The agreement regarding the Black Sea Grain Initiative, alongside the memorandum of understanding on the export of Russian Federation food and fertilizer, are both critical for global food security, especially in developing countries. **Ukraine Turning to Ukraine, on the ground, we have reports of several civilians killed and injured on both sides of the front lines in the Donetsk region.  Our humanitarian colleagues tell us that missile strikes reportedly killed three civilians and injured 14 others after damaging several residential buildings in areas under Government control.  That is according to what local authorities are telling us.  Meanwhile, Russian Federation-installed authorities in regions under the military control of the Russian Federation reported that at least 2 civilians were killed and 15 injured in strikes on different areas, including in Donetsk city itself.  We, along with our humanitarian partners, continue to deliver life-saving aid to people in areas close to the front line.  Today, a three-truck inter-agency convoy reached Siversk in the Donetska oblast — where there are some 1,500 people remaining, out of a pre-war population of 13,500. Our humanitarian colleagues facilitated the delivery of enough food for one month, as well as clothes, tarpaulins, medicines, hygiene items, solar lamps and other supplies.  Residents in Siversk have no electricity and limited water supplies due to the relentless fighting.  The convoy was a joint effort by the UN and our partners that include the International Organization for Migration (IOM), Office of the United Nations High Commissioner for Refugees (UNHCR), United Nations Children’s Fund (UNICEF), World Health Organization (WHO), World Food Programme (WFP) and the non-governmental organization People in Need.  Since the start of this year, 11 humanitarian convoys have brought life-saving assistance to more than 100,000 people living in the front line in Government-controlled parts of the Donetsk region. **Lebanon Meanwhile, our Deputy Secretary-General, Amina Mohammed, is in Beirut, in Lebanon, where she opened the Arab Forum for Sustainable Development that, as you know, is organized by the UN Economic and Social Commission for Western Asia (ESCWA).  Ms. Mohammed highlighted the faltered progress towards the Sustainable Development Goals (SDGs) and the multiple interconnected cascading crises facing the Arab region.  She called for an urgent review of how policy decisions and investment can put the region back on track.  Ms. Mohammed also held a press conference alongside the Executive Secretary of ESCWA, Rola Dashti, and with the Minister for Planning and International Cooperation of Yemen and Chair of the forum, and that is Waed Badhib.  Prior to that, she held a meeting with Minister Badhib, and she renewed the UN’s commitment to achieving peace in Yemen and advancing its recovery and sustainable development work. **Syria/Türkiye A quick update on the response to the earthquake in Syria and Türkiye, we, alongside our humanitarian partners are continuing to scale up the response to the areas most impacted by the earthquake across Syria.  As of today, 787 trucks carrying aid provided by seven UN agencies crossed into north-west Syria using the three available border crossing points.  In areas under Government control, humanitarian organizations provided aid to more than 310,000 people in February and over 140,000 people so far in March, primarily in the most impacted governorates of Aleppo, Hama and Latakia. In Türkiye, we and our humanitarian partners continue to mobilize emergency teams and relief operations in support of the Turkish Government’s own response efforts.  To date we, alongside our partners, we have provided more than 46,000 tents and, more than 5.7 million food packages, as well as hot meals and hundreds of thousands of relief items, including mattresses, bedding, tarpaulins and hygiene kits.  Our humanitarian partners tell us that high priority needs include shelter, food, water, sanitation, hygiene, health, nutrition and psychosocial support.  Just to give you a financial update:  The $1 billion appeal for Türkiye is less than 14 per cent funded, and the appeal for Syria is 64 per cent funded. **Colombia Turning to Colombia, our humanitarian team and the Government are jointly appealing for $283 million to reach 1.6 million people with assistance this year.  The humanitarian response plan that was just launched will prioritize women, children, people with disabilities, indigenous and people of Afro-descent [communities] living in areas at high risk of natural disasters and violence by non-State armed groups.  Last year, the humanitarian community coordinated with national authorities to reach over 1.5 million people.  This year, we estimate that 7.7 million people will need humanitarian assistance as the country is being threatened by natural disasters and violence from non-State armed groups. **Cyprus As you may have seen, yesterday, we announced the visit to Cyprus by Rosemary DiCarlo, the head of the Political Affairs Department.  She met today with the Greek Cypriot and Turkish Cypriot leaders, Nikos Christodoulides and Ersin Tatar, to discuss the way forward on the Cyprus issue.  In addition, Ms. DiCarlo will be focusing on the work of the Secretary-General’s good offices mission in Cyprus and will be meeting with representatives of civil society, including youth and women’s groups.  She will also visit with the Committee on Missing Persons. **Tropical Cyclone Freddy Turning to Southern Africa, where we continue to respond to the destruction and damage wrought by Tropical Cyclone Freddy:  Since it made landfall in Mozambique for the second time, the cyclone has brought extensive rains to Mozambique and Malawi.  In both countries, we are working alongside the Government-led responses with our humanitarian partners.  In Mozambique, food and water treatment chemicals are being delivered to families in temporary accommodation centres.  In Malawi, humanitarian partners are providing water, hygiene and sanitation services and shelter material, among other assistance, in temporary displacement sites.  However, heavy rains and wind have cut off several key roads and operations have been constrained as a result.  Our colleagues say that as rain continues in the coming days in both countries, there is a risk of further floods and landslides that may further hamper our relief efforts. **Child Detention The UN Special Representative for Children and Armed Conflict, Virginia Gamba; Special Representative on Violence against Children, Najat Maalla M’jid; and the Chair of the Committee on the Rights of the Child, Mikiko Otani, are calling jointly on Member States to ensure the protection of children’s rights when developing counter-terrorism and national security measures.  They say they are concerned about the increasing number of children arrested and detained for their alleged association with armed groups, adding that national security measures should always include special provisions to ensure that children receive the special protection they are entitled to under international law.  In addition to this, support for the reintegration of these children should also include access to age and gender-appropriate services, including mental health and psychosocial support, education, and legal assistance.  Their full statement is on the interweb. **Senior Personnel Appointment Senior personnel announcement for you today:  The Secretary-General isappointingAbdallah Al Dardari of Syria as Assistant Secretary-General, Assistant Administrator and Director of the Regional Bureau for Arab States of the UN Development Programme (UNDP).  He will succeed Khalida Bouzar of Algeria, who retired after working over three decades in various UN agencies and to whom the Secretary-General extends his deepest appreciation for her dedicated years of service.  Mr. Al Dardari has served as Chief Economist with the UN Economic and Social Commission for Western Asia.  He was also ESCWA’s Deputy Executive Secretary, and I believe he presently serves in Afghanistan, as the UNDP Representative, if I am not mistaken. **2023 Human Rights Prize An important call for all of you who may be interested:  Nominations are now open for the 2023 UN Human Rights Prize.  The award recognizes individuals and organisations for outstanding achievements in human rights.  The Prize was established by the UN General Assembly in 1966 and is awarded every five years.  Nominations are accepted until 15 April and this year’s award ceremony will take place here, at UN Headquarters, in December.  More information online, if you want to nominate yourself or someone you know.  I’m not looking at you, James. **Noon Briefing Guests Tomorrow, our guests, we will have a number of guests, pegged to water.  Lotta Tahtinen, Chief of the Division of Sustainable Development Goals in our Department of Economic and Social Affairs.  She will be joined by Henk Ovink, Special Envoy of the Kingdom of the Netherlands for Water, and Sulton Rahimzoda, Special Envoy of the President of Tajikistan for Water.  They are here to brief you on the forthcoming UN Water Conference, which will take place next week from the 22 to 24 March.  Benno, hold your horses. **Financial Contributions And I will end with some more good news.  We are up to 70 fully paid-up Member States.  We thank our friends in Romania, Indonesia and Timor-Leste.  What do those three countries have in common?  I have no clue.  Exactly, they’ve all paid their dues.  Go ahead, Benno. **Questions and Answers Question:  Thank you.  And the grain initiative.  If I were to interpret your words in the way that the UN would rather go with 60 more days than risking the Russian withdrawal, would you feel understood? Spokesman:  Would I feel understood?  I hope I always feel understood.  I think our focus right now is on doing everything possible to ensure the continuity of that initiative.  James? Question:  So same subject, then.  That’s your focus.  What is actually happening?  Are there active talks going on?  I mean, are there people in the same… they were all in Geneva in the same place.  Are they still convened in talks as we speak? Spokesman:  There’s no… You know, the meeting we had with the Russian Federation, led by Deputy Foreign Minister [Sergey] Vershinin.  is over.  That being said, we remain in constant contact.  The Secretary-General’s been in touch with officials from Türkiye, from Ukraine; so is Rebeca Grynspan and Martin Griffiths.  So, you know, contacts are continuing. Question:  My understanding is that the grain deal continues and renews automatically if no one objects.  Well, is your understanding from the parties that they are liable to object or not at this stage? Spokesman:  The grain deal as of now continues.  Madame and then…? Question:  Two questions about Africa, of course.  In the DRC [Democratic Republic of the Congo], four civilians were killed, Saturday, by the Rwandan Army and M23 [23 March Movement] in Nord Kivu.  Of course, the Government is accusing the UN is doing… I mean, of doing nothing.  What does the UN said about it?  This is my first question to you. Spokesman:  And the second question? Question:  It’s about Djibouti, where the Vice-President of the International Federation of Human Rights has been expelled.  And the day before, it was the Programme Officer for Africa who was expelled, too.  So, you’re talking about human rights that you see even in a country where military bases of the world’s major Power are there… I mean, nothing is respected.  So, what the UN is saying about that? Spokesman:  I’ve not seen those reports, but I will look into it and get back to you.  On the issue of what is going on in the eastern DRC, this is something we have been talking about, concerned about and doing quite a lot about.  Our mission on the ground is doing its best to protect civilians.  They have… there is at least one base I know that is basically surrounded by the M23 where we’re protecting civilians.  We are enforcing and applying our mandate to the best of our ability, to the best of our capacity.  What has been clear is that the different parties involved in this conflict have had agreements; whether those agreements were reached at mini-summits in Luanda or in Nairobi and other places, those things need to be respected.  Right?  The parties in this conflict need to respect their agreements.  And first and foremost, civilians need to be respected in their right to live.  Right?  I mean, people are living in extremely dangerous circumstances.  There’s already a humongous humanitarian crisis; over 800,000 people were displaced, if I’m not mistaken, in the last year.  All because men with guns, and I would assume they’re mostly men, are continuing fighting and killing and abusing civilians in the worst possible way.  So, it’s very important that all the parties involved, whether they be countries or movements, live up to the commitments they’ve made.  Dezhi and then we will go to our visitor. Question:  Okay.  So, first, a quick follow-up on the Black Sea Grain Initiative.  As you said you first want to ensure the continuity of this deal.  But you remind us several times, this deal was signed by Türkiye, Russian Federation, Ukraine and UN as the witness there in last July.  If the UN wants to change the phase from 120 days to 60 days, will everybody on board agree on that change of the terms? Spokesman:  We are a witness to this agreement.  I think no one is talking about the UN trying to change the agreement in any way.  We’re just trying to make sure that things continue to flow.  And I fully understand and appreciate your need for granular clarity from me.  What you will get from me is just what I’ve said, is that we’re doing everything to ensure the continuity of this accord.  And as far as we’re concerned, the accord and the initiative is going on.  And at the same time, we continue to push very hard on the full implementation of the MOU, on the export of Russian grain and fertilizer. Question:  No.  So what I actually want to confirm is that if this changed to 60 days, you have to get everybody’s agreement on that? Spokesman:  I’m not going to get into it. Question:  But, that’s what you said — it’s like signed agreements, right? Spokesman:  The agreement has been… the agreement was signed by the three parties, witnessed by the Secretary-General.  It is a public document. Question:  So, it’s a change of term if it’s 60 days? Spokesman:  We are… I mean, I’m happy to read what I’ve said already.  But, I’m not going to go into further detail. Question:  Okay.  And another subject.  On the humanitarian assistance in Syria, last week, I believe Farhan [Haq] said that there are several monitoring steps to ensure that all humanitarian assistances were used in humanitarian front for those people who need this.  So far, has the UN received any reports from any steps of those monitoring that this assistance has been misused or being hoarding by someone? Spokesman:  In Syria?  No.  I’m not aware of us having received any such reports. Correspondent:  Okay.  So I have a couple of other questions and maybe… Spokesman:  Well, maybe I’ll come back to if you don’t mind.  Erol? Question:  James… do you have a follow up on that subject? Spokesman:  No.  Let me be the… You can ask whatever you want, but let me… I mean I have a limited amount of authority around here. Correspondent:  Because I have something on the totally different topic. Spokesman:  You could talk amongst yourselves otherwise.  But, go ahead, Erol. Question:  Thank you very much.  Andmerci beaucoup,Mr. Dujarric.  So, my question is certainly on Bosnia again.  Since the very beginning of the year, the smaller Bosnian entity, Republika Srpska and their leadership, are preparing separate laws which are interfering with the freedom of the speech, media, et cetera,  anti-defamation law also, scrutinizing of the NGO organizations.  And already many organizations like the freedom of the press from Bosnia and Europe reacted.  I wonder now whether the Secretary-General and you have to say something beyond declarative statement, which are always good in wording, but a little bit less in action? Spokesman:  I would refer to, first of all, what our human rights colleagues have said, which has been pretty clear.  We don’t tend to comment on draft legislation.  But, in this context, I will reaffirm what we’ve said in a number of occasions in different contexts, but these are principles that should apply universally.  Which is, we stand against the criminalization of defamation.  Right?  And it is also important to ensure that civil society has space within any nation to operate and to bring very important ideas and discussions within the body politic.  There’s… civil society has a critical role to play, and we’re always concerned about restricting the space for civil society. Question:  Any specific on Bosnia or Balkans? Spokesman:  No.  I’m saying our human rights colleagues have spoken out on Bosnia and Herzegovina.  It is the remit of the Office of the High Commissioner to do that.  We fully stand by them.  You’re asking me about the Secretary-General’s position; our usual position is that we don’t like to comment on things that are being discussed within legislature.  But, I just reaffirmed what our principles are.  Dawn and then we’ll go the second round. Question:  Thanks.  I have a question on Syria.  Yesterday, at a press briefing, Lynn Welchman of the Commission of Inquiry and Syria mentioned the tentative scheduling of a debate in the General Assembly for 28 March for the creation of this special mechanism to determine the fate of displaced and disappeared Syrians.  It’s an initiative that’s been pushed by the Syrian families.  And in her remarks, she mentioned that the debate, if it happens, would either be attended by the Secretary-General or the High Commissioner for Human Rights.  The Syrian families who are driving this initiative have made it clear that they want the Secretary-General at this debate.  I know that the Secretary-General has released at least two statements supporting the creation of mechanism.  So, I’m wondering is the Secretary-General been approached about this debate on [28 March]? Spokesman:  I’d literally need to check his calendar.  I will get back to on that.  But, you’re correct in saying that the issue of missing persons and disappeared is one that he’s highlighted a number of times, and one that he has raised directly and that his envoy has raised directly with the Syrian authorities. Question:  Do you know if he would agree to speaking…? Spokesman:  Let me see what the situation is, and then I will let you know.  Let’s go to round two.  Benno? Question:  Thank you.  I would like to go back to the grain deal.  And about the time frames of 120 and 60 days, I think… I would guess that the United Nations picked 120 days for reason to make the MOU operational.  If that time frame would be reduced for whatever reason, what kind of problems, operational problems or challenges could that bring? Spokesman:  This is not something we picked.  Right?  This is a result of discussions.  What is important is the continuity.  I don’t want to be dragged into the details of where we are right now.  Our position is that it is important that this continues.  Dezhi?  No, Dezhi, you go. Correspondent:  Okay.  Alright.  Okay.  Because I’ve got bunch of questions. Spokesman:  That’s okay and… Correspondent:  Yeah.  But basically I’m just saying… yeah, but… Spokesman:  Yeah, exactly as opposed to James, who has none. Question:  Okay, so yeah, basically it’s on the same topic, which is AUKUS; yesterday, UK, Australia and US leadership had a meeting on AUKUS.  And later, I think today, Mr. [Rafael] Grossi of IAEA [International Atomic Energy Agency] published a statement on the transfer of the technology of nuclear submarines.  In the statement, he said, all the parties have obligations, which needs to be implemented in accordance with their perspective safeguards agreement and additional protocols with the IAEA.  The legal obligation of the parties and non-proliferation aspects are paramount and the process involves serious legal and complex technical matters.  Just want to know, from the Secretary-General, if there are any, giving the complexity, that’s what he said… if there are any legal or technical matters, should the timeframe for the delivery of the nuclear submarine be changed accordingly to what IAEA suggests? Spokesman:  You’re right.  These are a lot of technical and legal issue.  From our standpoint, it is very important that the AUKUS partners continue their dialogue with the IAEA, which is in the lead on this issue for the UN system.  So, we fully back IAEA.  It’s up to IAEA to decide on a time frame.  We’re not going to… that’s not for us to opine on. Question:  Do you think this would set a precedent for other Member States to transfer also nuclear technologies, for example, rather…? Spokesman:  I can’t speak to that.  But, it is important that appropriate safeguards be taken in terms of safeguarding the issue; regarding nuclear propulsion technology and fuel, there need to be safeguards that are really top-notch put in place. Question:  Many experts believe, because you talked about the legal aspect.  Many experts believe there’s a loophole in the safeguard… the non-application of safeguards to nuclear material to be used in non-peaceful activities… Spokesman:  I’m not… I will let the IAEA speak on technical issues. Question:  Okay.  So let me just go back, walk back to the purpose of the whole AUKUS thing.  Yesterday, Prime Minister of UK, Mr. [Rishi] Sunak, when accepting interviews with both BBC and NBC, he said “China represents the biggest State threat to our economic interests for sure, and it’s a systematic challenge for the world order.”  And okay, that’s for the NBC.  And for BBC, he said “China is a country with fundamental different values to ours and it represents a challenge to the world order.” Since China is always the challenge to the world order; as the most important intra-governmental institution, does the UN think China is a threat to the world order? Spokesman:  Our position, and I think Secretary-General raised it and he has expressed his concern about growing global tensions, growing the danger and the negative impact that would have of decoupling between China and the US, and its allies.  We are always there to promote open dialogue and diplomacy and anything to lower tensions.  I’m going to go to the screen to Pam, and then madame, and then James.  Pam? Question:  Yes.  Hi, Steph.  Question is… I’m getting feedback, are you? Spokesman:  Nope. Question:  Okay.  The question is about the grain deal again; clearly, it’s going down to the wire.  Has the Secretary-General reached out to the intermediaries that he has spoken with or the President of Russia himself to discuss the six months versus 120-day offer… I mean, a deadline… I mean, extension?  And is there any concern that the Turkish elections take place right around the 60 days, which would make it difficult to keep Türkiye in the talks?  Thank you. Spokesman:  On your second part, I have no doubt and full confidence that Türkiye can actually handle presidential elections and continue its pivotal role in the Black Sea Grain Initiative at the same time.  So, that’s not an issue for us.  As I mentioned earlier in the briefing, the Secretary-General has been in touch and his team has been in touch with Russian officials, with officials in Türkiye and with Ukrainian officials and those contacts are continue.  Phone lines are always busy.  Célhia? Question:  I’m sorry.  As follow… just… has SG reached out and doesn’t the MOU say it has… the renewal would be for 120 days and therefore a 60-day offer is non-conforming? Spokesman:  I’m not going to pretend to be a lawyer today.  I’ve said what I’ve said, our focus is on the continuity of this deal.  Okay.  Célhia? Question:  Stéphane, I believe that the Prime Minister of Mali is coming here at the UN on 22 March.  I also believe he is not going to meet with the Secretary-General, but do you know why he is coming to the UN? Spokesman:  I will not pretend to be a lawyer today and I will not pretend to be spokesman for Mali, either.  James? Question:  Sorry, I am coming back to the grain deal.  So, first, who has the Secretary-General spoken to?  You said the Secretary-General himself has been picking up the phone.  We know that he went to see the President of Ukraine.  Has he spoken to the President of Russia or the Foreign Minister of Russia? Spokesman:  He’s not spoken to the President of Russia.  He’s been… he’s… Mr. Vershinin was in touch with… met with the Rebeca Grynspan and Martin Griffiths.  I think Secretary-General was also in communications with Mr. Vershinin, who clearly, on this issue right now, speaks for the Government of the Russian Federation. Question:  Okay.  And you don’t want to give real-time information about what’s going on in the talks.  Sadly, Russia is giving real-time information in the last few minutes.  The TASS News Agency reporting Russia has notified the United Nations.  It has no objection to extend the grain deal by 60 days instead of 120.  Russia has not yet received official reaction from all participants of the deal.  So, it sounds like Russia is expecting you, Türkiye and Ukraine to say yes or no to the 60 days.  Is that where things stand? Spokesman:  Where things stand is that I’ve expressed our position.  You would have to ask the Turkish and the Ukrainian authorities for theirs. Question:  Okay.  And again, on TASS News Agency, Russia opposes expansion of the grain deal until Russian agricultural exports are unblocked.  Moscow expects not just assurances but concrete steps from the United Nations.  Have you got a new concrete plan that can solve their concerns about this? Spokesman:  As we’ve said, I mean, Rebeca, the Secretary-General and others have been working extremely hard to remove impediments to the export of Russian food and fertilizer as outlined in the MOU.  Whether it’s in contacts with the European Union, with the United States, with the UK, with private sectors.  I mean, Secretary-General has had conversation with private sector actors on this.  Whether it’s on the Chamber of Commerce, banks and others, we are working to make sure that all the lights are green, but we’re not the ones who have hands on the switch to turn those light green. Question:  So, in the end, you can’t offer Russia what it wants? Spokesman:  Well, we are doing our bit, which is working diligently and we will continue to work diligently in an unabated manner to clear the path for the free flow of Russian grain and fertilizer.  But, that also calls on others to remove the impediments. Question:  I’ll move off the grain deal but I’ve got a couple more if you don’t mind.  Following up on things that you’ve said.  First, USG DiCarlo gone to Cyprus, is there a particular window of opportunity, are things looking more hopeful with the diplomacy, is there…? Spokesman:  There is new leadership on the Greek Cypriot side.  So, this was an opportune moment to go. Question:  And finally picking up on something else that you said, when you were talking about DRC and MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo], you talked about a surrounded base.  Can you get us some more details?  And what’s… Spokesman:  Yeah.  I mean, I think that may have… I may have spoken about that quite a bit during your prolonged absence.  But I will give you more details.  Yeah.  Let’s go to RIA Novosti. Question:  Thank you, Stéphane.  I have a follow up on James’ questions regarding the grain deal.  Deputy Foreign Minister Vershinin, while explaining why 60 days, he said that Russia is advocating for 60 days because it believes that this term is sufficient for removing these bottlenecks, for removing these obstacles.  So, do you believe that 60 days is sufficient for removing all the obstacles for Russian exports? Spokesman:  That’s not something I can speak to, because I think as I said to James, we don’t hold all the levers.  What we do hold is the determination to get things moving and we have and we will continue to do so.  Please, Erol? Question:  Thank you.  Just to clarify that statement that you, if I’m not wrong, 40 per cent of the aid from 1 billion.  It’s already again for Türkiye and the 64 per cent for Syria? Spokesman:  No, that’s not what I said.  I said I think 14 per cent. Correspondent:  Oh, 14.  So… Spokesman:  And I would encourage you… Question:  And for Syria? Spokesman:  For Syria, well, if you don’t listen, how do you expect me to listen? Correspondent:  45 probably… Spokesman:  Syria, I will tell you what it was because I actually said it.  But, I would remind all of you that all of the appeals are on the website and you can look in real time… Question:  Okay.  But I wanted to ask actually how the distribution will go on and how it will go on…? Spokesman:  Okay, Türkiye is 14 per cent and Syria is 64 per cent.  Syria was a lot lower… Question:  Türkiye is 4-0 or 1-4? Spokesman:  1-4.  But you look… Okay.  Please, Paulina.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230314.doc.htm"
}