{
    "date": "2023-01-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Starting off with Ukraine, our humanitarian colleagues on the ground are telling us that intense fighting continues in the eastern Donetsk region, with multiple civilian casualties reported in recent days on both sides of the front line. In the cities of Bakhmut and Soledar, which both experienced shelling, some 7,500 residents remain, according to the local authorities and what they are telling us.  With houses and infrastructure having been destroyed or heavily damaged, people are seeking cover in shelters and basements.  Due to continuing fierce fighting, the possibility of delivering assistance or evacuating the remaining residents is very limited, indeed. In the areas of the Donetsk region currently under the military control of the Russian Federation, the premises of two critical energy facilities were reportedly damaged. We have also received reports about education facilities coming under fire from both sides of the front lines. Also in Ukraine, the Humanitarian Coordinator, Denise Brown, is currently visiting the most impacted communities in the eastern Kharkiv region.  Even though humanitarian access to the areas has improved after the Government of Ukraine regained control, the situation there remains dire. Ms. Brown is meeting with local communities, local responders and authorities to plan the delivery of essential winter supplies to support people as the temperatures drop below -15°C. **Peru I’ve been asked about the situation in Peru, and I can tell you that the Secretary-General is following with concern the situation in Peru and is deeply shocked by the number of deaths reported in the context of the protests that we have seen.  He urges the authorities to ensure respect for human rights and to ensure that a diligent, independent, impartial, and transparent investigation is carried out into the allegations of excessive use of force and human rights violations. The Secretary-General underscores that demonstrations must be carried out in a peaceful manner, respecting life and public and private property. There is also a statement from the local UN country team expressing its concern. **Colombia Staying in the region, I just want to flag that this afternoon the Secretary-General’s Special Representative for Colombia, Carlos Ruiz Massieu,will brief Security Council members. And after the meeting the Vice-President of Colombia, Francia Márquez, will be at the stakeout to answer your questions. **Cameroon Turning to Cameroon, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, has allocated $6 million from the Central Emergency Response Fund (CERF) to help people in the Far North, North-West, and South-West regions of Cameroon. Last year, hundreds of thousands of people were forced to flee their homes and abandon their property because of violence or floods.  These forced displacements increased protection risks, loss of livelihoods and food insecurity in those impacted areas. The new funds will help provide protection and shelter services, as well as food and nutritional assistance. Despite the challenges faced by humanitarian organizations to access remote areas due to violence, impediments to movement and poor road conditions, we, along with our partners remain mobilized to provide aid to the most vulnerable. This year, humanitarians will need more than $413 million to help 2.4 million people. **Uganda Uganda today marked the end of its Ebola outbreak.  In Geneva, the head of WHO (World Health Organization), Dr. Tedros [Adhanom Ghebreyesus] congratulated Ugandans, reiterating that Ebola can be defeated when the whole system works together. For her part, our Resident UN Coordinator in Uganda, Susan Ngongi Namondo, appealed to the public to continue embracing prevention measures put in place by health authorities and the World Health Organization. With WHO and other UN entities on the ground, our team there supported the response from the Government, including with surveillance and contact tracing, case management, and follow-up with Ebola survivors. Our colleagues also supported diagnostics and labs, risk communication, community engagement, infection prevention, and other areas.  Efforts also entailed care and treatment for patients in Ebola Treatment Units, safe and dignified burials, and ensuring the continuation of other essential health services. **South Sudan The Humanitarian Coordinator ad interim in South Sudan, Peter van der Auweraert, today strongly condemned the recent killing of three aid workers.  Two were shot and killed on 2 January in the Abyei Administrative Area while on duty at a humanitarian facility in Rumameer village.  In a second incident on 7 January, an aid worker was killed by unknown individuals while he guarded humanitarian commodities in Duk County in Jonglei State.  Humanitarian goods were also looted during that incident. Mr. Van der Auweraert called on the authorities to bring the perpetrators swiftly to justice.  Since the conflict began in 2013, 141 humanitarian workers lost their lives while providing crucial assistance to the people of South Sudan.  In 2022 alone, nine were killed in the line of duty. **Central African Republic In the Central African Republic, our peacekeeping colleagues there tell us they are conducting operations in the country’s West in response to the threat of unexploded ordnance.  This will facilitate mandate implementation, as well as humanitarian access and the delivery of aid. Meanwhile, the Mission (MINUSCA) increased the number of long-range patrols it conducted this week to cover several areas in the country, including in Ndele, Birao, and Bangassou.  Over the past week, peacekeepers conducted over 1,800 patrols, including five jointly with the Central African armed forces, to help protect civilians and secure high-population areas and roads. Separately, as part of its efforts to strengthen judicial institutions and to fight impunity, the Mission reports it is financing the construction of the High Court building of Carnot in the Mambéré-Kadéï prefecture.  The building is expected to be completed within six months. The Mission also extended its support to the Government’s efforts to combat hate speech and disinformation by working with 20 local artists in the fields of music and theatre.  They created works of art to highlight the harmful impact of hate speech and to prevent its spread. **Briefings Tomorrow, we will have guests from the Department of Economic and Social Affairs (DESA).  Our good friend John Wilmoth, the Director of the Population Division, along with Daniela Bas, the Director of the Division for Inclusive Social Development, and Shantanu Mukherjee, the Director of the Economic Analysis and Policy Division, will brief you on the World Social Report 2023. Then at 3:45 p.m., there will be a hybrid press briefing by the Deputy Press Secretary of the Ministry of Foreign Affairs of Japan, Yukiko Okano. **Questions and Answers Spokesman:  James? Question:  A big blast in Afghanistan, in Kabul.  Reaction from the United Nations and does it affect UN operations that are taking place in Afghanistan and in the capital? Spokesman:  At this point, it does not impact our operations more in any significant form, as far as I know.  The Mission there (UNAMA) and we, of course, jointly condemned the attack that took place outside of the de facto Foreign Ministry.  As far as we know there are reports of numerous casualties, including civilians.  Of course, this is just another example of the rising insecurity, which is of great concern to us.  And obviously, this kind of continued violence and insecurity is no way to bring any sort of peace to Afghanistan. Question:  You said the Mission.  Is the SRSG (Special Representative of the Secretary-General) there?  Is she putting out a statement? Spokesman:  This was… It’s in her in her name.  She is there.  She is in Kabul.  In fact, she was… she had met with the de facto Foreign Minister earlier in the day. Question:  So, I mean, any fears, she might have been the target…?  [cross talk]? Spokesman:  I mean, we are not interpreting it as us being the target.  And part of the meetings that the SRSG had was to stress to the Taliban that they must end their intensifying campaign against Afghan women and Afghan girls; and she emphasized that the ban on education and aid agency work for Afghan women needs revoking now to halt an even deeper slide into instability and poverty. Question:  If I could, I’m being greedy, but I have two more questions, which are about exactly that same thing.  In Ghor province in Afghanistan, apparently the Taliban have ordered all women not to leave the house without a male guardian.  In Balkh province in the north of Afghanistan, the Director of Public Affairs and hearing of Taliban complaints has announced that male doctors are no longer allowed to treat female patients.  I mean this is… This pattern is growing and growing and growing. Spokesman:  Yes.  And it is troubling and we continue to receive reports from various provinces in Afghanistan.  It is taking Afghanistan backwards, excluding women and girls from education, from the workplace guarantees that there will not be any progress for the future of a strong and stable Afghanistan. Edie? Question:  One Afghan clarification, regarding women:  Is the World Food Programme (WFP) and are other UN agencies going to abide… well, you’ve said, let me backtrack.  You’ve said that the UN staff, UN female staff are not affected so far. Spokesman:  They are continuing to work in difficult circumstances.  They’re also… you know, different ministries have put in place different rules, there are different rules by region, but by and large, our female staff is able to continue to work. Question:  And this includes all UN agencies? Spokesman:  As far as I know.  Yes. Question:  Okay, and are they going to continue working?  Basically, how can they continue working when 70 per cent of UN’s work is done by other agencies? Spokesman:  Well, we’ve never… I mean, I think we’ve all been very clear, Martin Griffiths included that the fact that a number of international NGOs (non-governmental organizations) have stopped doing their work, our local partners have been impacted.  It is having a horrific impact.  So, we are doing what we can, but we can’t make up the void that has been put in place by other… our humanitarian partners not being able to do their work. Question:  I have one other question.  There was an attack today in Paris’s Gare du Nord, unprovoked — half a dozen people stabbed.  Does the Secretary-General have any comment? Spokesman:  We condemn wholeheartedly this attack and call for a very swift investigation to this incident. Pam and then Madame? Question:  Thank you.  So, main question is Tigrayan forces have handed over weapons.  Do you have any word, anyone in country that’s monitoring the… [cross talk]? Spokesman:  No, we have no mandate to monitor the handover of forces by the Tigrayan… by the TPLF (Tigrayan People’s Liberation Front) to the Ethiopian Army.  This is obviously a very positive development as part of the reconciliation process within Ethiopia. Question:  Okay.  And second question is, know it’s not UN-created holiday, but wear blue for… to Guard against Human Trafficking is today? Spokesman:  Is that a question or a statement?  [laughter] I don’t know.  I don’t know.  [cross talk] Question:  Well, is the UN backing it or… I have heard there have been comments by UN Officials, but… you’re wearing blue. Spokesman:  Yeah. Question:  All right.  All right. Spokesman:  I mean, it’s a serious topic.  I don’t… We obviously… I mean, we work 365 days of the year against human trafficking.  I’m not aware of any specific SG statement on that. Question:  Okay.  And then a quick follow-up on what Edie said.  When the UN is working in a situation as it is with UN women, UN staffers who are women are working in Afghanistan, often the restrictions of the country are imposed on those, as when the SG went to Saudi Arabia and the UN staffers couldn’t drive at that time.  Are the UN or women staffers for the UN restricted in all these recent ways?  In other words, they can’t go to a doctor there, they can’t…?  [cross talk] Thank you. Spokesman:  The lives of all women and girls in Afghanistan have been deeply, deeply, negatively impacted, by what is going on and the news that we hear every day.  Our staffers are able to work in very difficult situations, as in… But you know, I can’t speak to their… authoritatively to their personal, their life outside of working hours. Question:  What I’m really asking is are they exempt…?  [cross talk] Spokesman:  No.  I know what you are asking, that’s what I can tell you. Madame? Question:Monsieur.  In East Africa, a decade after the 2011 famine that claimed the lives of more than 250,000 people in East Africa, the region is once again on the brink of humanitarian catastrophe.  Somalia, Ethiopia, Afghanistan top the International Rescue Committee emergency watch list 2023, with more than 20 million people affected by hunger.  At the time, the international community declared, never again, early warning and preventing action system were to be put in place.  How come we have now almost 20 million people affected by hunger? Spokesman:  It is not… the humanitarian crises taking place in the Horn of Africa, is not… I mean, we… it’s previously… we keep talking about it every day.  We have officials from WFP (World Food Programme) coming and talk to you.  We have wide palette of officials dealing with humanitarian famine, who come to talk to you about it.  What is driving the Secretary-General’s efforts on the grain and fertilizer initiative?  It is exactly because of the risk of famine.  We keep appealing for more money.  We keep warning, right?  We keep doing what we can with the limited funds that we have.  You keep bringing up the international community.  We alone are not the international community, right?  The Secretary-General, the Secretariat, our humanitarian network is doing its part.  We are raising the alarm.  We are working hard with what we can.  We are trying to put preventive measures in the… What we need, we need more action on climate change.  We need more peace and security so humanitarian aid can be delivered, and we need more money, frankly. Dezhi? Question:  My question is also concerning Afghanistan.  RecentlyNew York Timesclaimed they released an investigation concerning a drone strike in 2021; 29 August 2021, which led to the death of 10 civilians.  In that investigation,New York Timessaid, within 20 minutes, Pentagon realized that they might killed some civilians, yet within three hours, they knew at least they killed three children.  Yet we know that in public they recognized, they admitted this afterNew York Timesactually first posted this story.  So, what’s… what would be the UN’s reaction on this kind of deliberately lying on civilian casualties? Spokesman:  We have seen over and over again, throughout the last 10 years, 20 years and if not longer, civilians too often paying the price in the fight against terrorism.  Every Member State that is involved and fighting terrorism needs to put in place the most important safeguards to ensure that there are no civilian casualties, that there are no violations of human rights.  And when those happen, there needs to be transparency and there needs to be accountability. Question:  So, we talked about the transparency, not accountability; because so far, even though they have the reports that said there’s wrongdoing, but nobody was accountable.  [cross talk] Spokesman:  Well, all the national authorities… [cross talk] Question:  Nobody got compensation.  So, what’s the meaning of this kind of investigation?  Should the UN express concern on this issue? Spokesman:  Look back at the human rights reports we have issued, let’s say just in the last 10 years or just on Afghanistan, to take Afghanistan.  And I think the UN point of view will be made very clear to you. Yes, Ibtisam, I know.  [laughter] I was trying to find something else to say, but I didn’t.  Yeah. Question:  So, the trail of 24 aid workers who helped rescue immigrants off the coast of Greece started today… Amnesty International called it the case… called the case against the aid workers as theoretical and demanding Greek authorities to drop the charges.  Any comments on that and just a reminder Greece is not the only country who’s going against humanitarian aid workers who are trying to help immigrants trying to reach the coast of Europe.  So… Spokesman:  Well, I mean, I think on this particular case, our human rights colleagues are following it very closely and I would encourage you to talk to them about more detail.  But this is part of a bigger problem of the lack of management, of global management of migrants and of refugees, where we’re seeing people forced into migratory patterns that are handled by smugglers through illegal routes; instead of through legal routes that are managed in a way that guarantees people’s human rights and their dignity.  And as you said, it’s not the only place where we’ve seen humanitarians pay, let’s say, a judicial price for trying to help those in need. Yes, sir? Question:  Getting back to the situation in Afghanistan.  What would you expect from the Security Council?  They’re having a meeting on Friday and I know you are making your own effort as a UN Secretariat, including Martin Griffiths.  But what you expect from Member States…? Spokesman:  Well, I think it’s important that the international community and that the secure through… in particular, the Security Council speak with clear voice in delivering a message to the de facto authorities in Kabul to halt the slide of… the backward slide of the rights of women and girls, to revoke… a lot of it, to revoke all of the policies that put their… put at risk their full enjoyment of human rights, including access to education, access to health, and just plain equality. Okay.  On… Yes, sir.  Your microphone, please.  On the other side.  Yeah, there you go.  Wait for the red light. Question:  Thanks so much.The New York Timesjust did a stunning piece, naming every single Iranian who’s been either executed or in line for execution.  I know you’ve spoken to that before, but just in light of this report that four in the last month and it looks like 12 other people were picked up, who say that they were just on their way to visit graves, weren’t involved… Amnesty International said that their confessions are extracted under torture.  You know, in light of that what can you say the UN position on what is happening in terms of…? Spokesman:  Well, the UN position on the use of death penalty, and Secretary-General’s position is unequivocal, and it’s clear.  We condemn every use of the death penalty.  We call for countries that still have it to put a moratorium at minimum and to outlaw it.  I’d also refer you to the very strong message delivered by Volker Türk, the High Commissioner for Human Rights, where he talked about the weaponization of the death penalty.  Whether it’s one or more, our position against it is unshakable. Question:  There is an Oxfam report that says that almost 90 civilians were killed in Yemen last year, in the war in Yemen; from I think January to February 2022.  I know there’s ceasefire… UN-brokered ceasefire in place, it hasn’t been updated but there’s been no strikes, but in general what does that say about the need for a truce? Spokesman:  Well, I mean, it shows it shows that truce, cessation of hostilities whatever you want to call it, it saves lives.  Right?  And we saw a great lowering of the number of deaths against by… civilian deaths since the parties stopped shooting at each other.  There have been no major air strikes, the flights have been able to get out of Sana’a, there’s been aid going into Hudaydah.  We always want to see more progress on the roads, opening up of the roads, but these political agreements have real-life positive impact on the life of everyday civilians. Okay, Ms. [Paulina] Kubiak, you are up.",
    "webUrl": "https://press.un.org/en/2023/db230111.doc.htm"
}