{
    "date": "2023-05-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Horn of Africa Good afternoon; we will start off with some good news about money that has been pledged. This morning, as you know, the UN Office for the Coordination of Humanitarian Affairs (OCHA) held a high-level pledging event on the Horn of Africa, and our humanitarian colleagues have just told us that $2.4 billion has been announced for the region.  Speaking at the event, the Secretary-Generalnotedthat crisis atop of crisis is threatening the lives and livelihoods of millions across the region. The Secretary-General stressed we must act now to prevent crisis from turning into catastrophe and called on donors and the international community to urgently fund the 2023 Humanitarian Response Plans for the region.  To date, he said, they are just close to 20 per cent funded, and that is not acceptable. The Secretary-General went on to warn that, without an immediate and major injection of funding, emergency operations will grind to a halt, and people will die.  He added that people in the Horn of Africa are paying an unconscionable price for a climate crisis they did nothing to cause, and we owe them solidarity, assistance and a measure of hope for the future. **Africa Dialogue The Secretary-General alsospokeat the High-level Policy Dialogue of the Africa Dialogue Series.  He commended the Dialogue’s focus on industrialization and trade, at a time when the continent is facing multiple crises — not of its own making. The Secretary-General said the African Continental Free Trade Area is set to be an engine of growth, adding that its full implementation could generate income gains of up to 9 per cent by 2035, lifting up to 50 million people out of extreme poverty. However, the Secretary-General added, realizing the promise of the African Continental Free Trade Area requires collective action across critical areas, including boosting access to financial resources and investment. His full remarks have been shared with you. **Middle East You will have seen that Tor Wennesland, the Special Coordinator for the Middle East Peace Process,spokeat the Security Council this morning via videoconference.  He said that while the ceasefire between Israel and the Palestinians is holding, conflict mitigation efforts must also be met with steps by both sides — supported by the international community — to reset a trajectory out of the cycle of violence.  He called on all parties to stop unilateral and inflammatory actions that undermine prospects for peace, and to address the acute financial and institutional challenges faced by the Palestinian Authority. He also warned that without new funding, WFP (World Food Programme) will suspend cash assistance to 200,000 Palestinians next week and that UNRWA (UN Relief and Works Agency) will not have the resources to deliver some core services by September. His remarks were shared with you. **Sudan We also have an update on Sudan, where we and our partners continue to ramp up the distribution of critical humanitarian assistance. Out of the 168 trucks we told you about yesterday, which are ready to deliver aid to 4 million people across the country, the Office for the Coordination of Humanitarian Affairs tells us that a small number of these trucks are on the move now from Port Sudan to Gadaref, Kasala and Al Jazirah. We need security conditions to stabilize and bureaucratic impediments to be lifted so that more aid can get on the road. On the health front, WHO (World Health Organization) says that, as of Monday — two day ago, as of two days ago — more than two thirds of hospitals were out of service in combat areas.  Only 28 hospitals in these areas are fully or partially operational. Even hospitals in states that have not been impacted by the fighting are running low on medical supplies and staff, as well as fuel, oxygen and blood bank services. **South Sudan Moving south to South Sudan, this morning in a press conference in Juba, the Head of the Peacekeeping Mission in the country (UNMISS), Nicholas Haysom, urged political leaders to galvanize momentum in the ongoing peace process so that free, fair, and credible elections can be held on time. He emphasized the need to create a conducive political and civic space to encourage participation and constructive dialogue between citizens. “We still see 2023 as a ‘make or break’ year for this nation if it is to fully implement the Peace Agreement,” Mr. Haysom said. **Resident Coordinators Our Deputy Secretary-General, Amina Mohammed, presented yesterday the 2023 Report of the Chair of the UN Sustainable Development Group on the Development Coordination Office (DCO) and the Resident Coordinator system. The report highlights how resident coordinators are strengthening their roles, since the reforms of the Secretary-General started in 2018, to rally UN country team support for the 2030 Agenda. In independent surveys, 87 per cent of host Governments note that today the resident coordinator serves as a one-stop shop for the collective UN effort — a 35 per cent increase since the reforms started.  In addition, 88 per cent of host Governments confirmed that resident coordinators effectively lead the delivery of strategic support for national plans and priorities. In addition, 90 per cent of host Governments agree that resident coordinators have the needed profile and skill sets to deliver effectively. **Madagascar A couple more notes:  In Madagascar, the Office for the Coordination of Humanitarian Affairs says that relief efforts continue in the country’s south-east, which was hit by cyclones earlier this year and also last year. Together with the Government, we launched humanitarian projects to support 335,000 people in the most vulnerable areas. These projects have been made possible by an $8.5 million allocation from our Central Emergency Response Fund (CERF), which allows us to tackle crises outside of the global spotlight.  The communities targeted by these projects have been impacted by back-to-back emergencies:  Cyclone Freddy and Tropical Storm Cheneso this year, and Tropical Cyclones Batsirai and Emnati last year.  More than 870,000 people in Madagascar need support in the regions impacted by the storms. This year, in support of the Government, we have already reached 439,000 people with food, clean water, sanitation and hygiene support. Despite the projects announced today, the Flash Appeal for Madagascar [$215 million] is just 23 per cent funded. **Violence against Children Quick note to flag that today, our colleagues from the Office of the Special Representative on Violence against Children along with UN agencies launched an Advocacy Brief on Protecting the Rights of Children on the Move in Times of Crisis. With more than 42 million children displaced worldwide, the Brief reflects on lessons from past and ongoing crises, and outlines principles to guide strengthened protection for all children. More information online. **Central African Republic Just a note from our peacekeeping colleagues in the Central African Republic:  They are telling us that they continue to monitor the situation and to engage with local authorities in the Vakaga prefecture, where refugees from Sudan continue to arrive. They are also engaging with local authorities to ensure the protection of civilians.  The Mission (MINUSCA) estimates that around 10,000 people have so far crossed the border from Sudan to reach the town of Am-Dafok and are living in various spontaneous camps. In the same area, the Mission facilitated school exams with the delivery of notebooks and exams, as well as transportation for teachers and those administering exams in remote areas. **Noon Briefing Guest Tomorrow, we will be joined, as we always are, by Jean-Pierre Lacroix of our Peacekeeping Operations department (Under-Secretary-General for Peace Operations).  He will be brief reporters on the International Day of UN Peacekeepers, ahead of its official date on 29 May. **Financial Contribution Quick quiz.  Since Benno, I know, is not here to cheat, I will trust you will answer based on your knowledge.  Today, we are up to 109 countries on paid up Member States. We thank our friends in the country that is known as the Pearl of Africa. The gray-crowned crane — or crested crane — is the national bird and is featured on this country’s flag.  [response from the crowd] Yes, who said Uganda?  Excellent.  Thank God for the cameramen. **Questions and Answers Spokesman:  Edie? Question:  Thank you Steph.  First, can we get a breakdown on this 2.4 billion countries? Spokesman:  Yes, we’re getting… they’re putting that together. Question:  Thank you.  And on Sudan, does the UN have any information on how… whether or how… if the truce is holding? Spokesman:  I mean, we’re getting some reports, I mean, there seems to be some places where there’s still some fighting going on.  Other places are calmer, which allows us to do delivery of aid. I mean, our humanitarian colleagues are really taking a kind of moment-by-moment, place-by-place approach. And as soon as there’s some clearance and there’s a lull in the fighting and we feel we have the safety guarantees, we go through.  But it’s hard to give you at this point an official assessment. Question:  Have they actually gotten into the field today or yesterday? Spokesman:  Yeah, I mean, the trucks started to move today.  Yeah. Maggie then, Linda. Question:  So continuing on Sudan, at the Security Council the other day, I think it was, the Sudanese Ambassador said that the Government would give the UN the security guarantees to deliver the aid.  So what’s the disconnect? Spokesman:  Well, I think as always in these times, first of all, when there are two groups clashing, it is… it helps to have security guarantees from both groups, right, from both entities.  And I think we very much welcome the statements from the Government.  But it’s a matter of how things are implemented at the very local level. Question:  And so then that begs the question, have you received similar pledges from the RSF (Rapid Support Forces) of security guarantees? Spokesman:  We are working, I think, on the local level to get the guarantees that we need to move the trucks. Linda? Question:  Oh, can I just finish one more on the pledging conference? Spokesman:  Yes. Question:  Sorry Linda.  So 2.4 billion raised, but you’re asking for 7 billion, correct? Spokesman:  Yeah. Question:  So that’s a little over 30 per cent, like 33 per cent or 35 per cent or something like that; so how will that affect programmes going forward for the rest of this year?  Because there was concern of, you said, grinding towards… [cross talk] Spokesman:  Yeah, I mean, I think we will have to get a full accounting of what was pledged, and then the agencies will have to do their own maths.  As you know, I mean, WFP has had to cut back on rations in some places.  So I think the numbers will have to be finalized, then analysed and then decisions will be made. Linda, then Mike. Question:  Thanks Steph, another question of pledging and provision of aid. I was just wondering what the latest stats are regarding Afghanistan and its appeal?  And secondly, what the latest status is of delivery of aid? Spokesman:  I mean, on the appeal, the numbers are up to date on the OCHA website. You know, we are in Afghanistan, the situation hasn’t changed all that much, where different agencies are doing what they can to deliver where they can, but the edicts remain in place.  And we’re not doing nearly as much as we need to do. Mike? Question:  First off, I hope you feel better soon. Spokesman:  Thank you. Question:  First of two questions.  Yesterday, the Secretary-General held a meeting with [inaudible] on the Israeli coordinator for Government activities in the territories, regarding Israel’s possible placement on a blacklist relevant to harm to children in conflict zones. Are you able to provide a readout or any details or context from that meeting? Spokesman:  No, the…  What I will say is that the office of Virginia Gamba is continuing to prepare the Secretary-General’s annual report on children and armed conflict.  There is, understandably, a lot of interest in different parts of that report.  And I just ask for everybody’s patience to wait and to see that when that report is released, which should be late June or early July. Question:  Does Israel have reason to be concerned? Spokesman:  Again, the report is not yet finalized. Question:  Second question for you:  About 160, 165 Jewish groups and organizations wrote to the Secretary-General, urging the UN to adopt the IHRA definition of antisemitism at its meeting in Cordoba next month.  Does Secretary-General have any reaction to that letter? Spokesman:  That letter will be responded to.  As you know, the Secretary-General has been extremely vocal and direct in his denunciation of anti-Semitism.  Really since, I mean, since way before he became Secretary-General, but the letter will be responded to. Question:  Thank you. Spokesman:  Okay.  Anybody online? Excellent! Paulina [Kubiak] said she would brief, but I don’t see her.  So I would ask indulge in asking you for a little bit of patience.  And I will thank you for all the issues. Question:  Steph, no, I have a question.  Can you hear me? Spokesman:  Yes, Evelyn.  Go ahead. Question:Okay.  Stop me if you’ve been asked this before, but the SG received a letter 130 lawmakers of the United States and EU asking him to get rid of the head of the UAE (United Arab Emirates) Chair for COP28 (28thConference of the Parties) because he’s very closely related to oil companies in his country. Spokesman:  As you know, the decision of where the Conference of Parties is hosted and who presides over it is a decision made by Member States.  It is not one that the Secretary-General takes or that the Secretary-General can undo. Thank you. Question:  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230524.doc.htm"
}