{
    "date": "2023-12-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Security Council Happy Wednesday.  The Security Council just held an open meeting on the situation in Afghanistan. Briefing was Roza Otunbayeva, as you know, the Secretary-General’s Special Representative in Afghanistan and head of the political mission there.  She noted that the lack of progress in resolving human rights issues is a key factor behind the current impasse and emphasized that accepting and working to uphold the international norms and standards, as set out in UN treaties that Afghanistan has ratified, will continue to be a non-negotiable condition for a seat at the United Nations. Also briefing Council members was OCHA’s Director of Coordination, Ramesh Rajasingham.  He warned that as we come to the end of 2023, humanitarian needs continue to push record levels, with more than 29 million people requiring humanitarian assistance — 1 million more than in January and a 340 per cent increase over the last five years.  He stressed that the Afghan people need sustainable solutions and a longer-term approach that moves them beyond mere survival:  solutions that allow support for income generation, agriculture, climate resilience and restoration of basic services. **Gaza Turning to Gaza.  The World Food Programme reports that a 46-truck convoy, organized jointly with the Jordanian Hashemite Charity Organization (JHCO), on Wednesday — that is today — carried more than 750 metric tons of life-saving food into Gaza, marking the first time a direct aid convoy from Jordan has reached the Gaza Strip since 7 October. Sadly, after ten weeks of the crisis in Gaza, the World Food Programme fears that half of the population is now starving.  But it’s hopeful that this crucial first step should pave the way for a more sustainable aid corridor through Jordan and allow for the delivery of more aid at scale. On the ground, heavy Israeli bombardments from the air, land and sea across Gaza as well as firing of rockets by Palestinian armed groups into Israel continued for the 75th day. Reports of attacks on health facilities as well as UN facilities, which are considered protected places under international humanitarian law, have also continued. The Office for the Coordination of Humanitarian Affairs tells us that, for the seventh day in a row, most areas of the Gaza Strip have had no telecommunications or Internet services severely affecting emergency operations and access to information.  In the southern area, as mentioned yesterday, services have been temporarily restored. They also tell us that the Rafah governorate has become the most densely populated area within Gaza, with hundreds of thousands of displaced people squeezed into extremely overcrowded spaces and in dire living conditions.  The population density is now assessed to exceed 12,000 people per square kilometre, a fourfold increase since the start of the operations. The suffering of displaced people is compounded by the cold winter and rain that flooded tents and other makeshift shelters over the past week. For its part, UNICEF says that the impact on children is particularly dramatic because they are more susceptible to dehydration, diarrhea, disease and malnutrition.  They are also concerned about various waterborne diseases. UNICEF — with its partners — is continuing to help and is providing fuel to operate wells, desalination plants, water trucking and waste and sewage management, bottled water and water containers, benefiting over 1.3 million people with safe drinking water since the beginning of this round of the crisis. The current hostilities have also had a staggering impact on the economy.  According to estimates released by the International Labour Organization and the Palestinian Central Bureau of Statistics, at least 66 per cent of employment has been lost in Gaza since 7 October.  That is about 192,000 jobs. **General Assembly Tribute to the Amir of Kuwait This morning, the Secretary-General spoke at the General Assembly meeting to pay tribute to the late Amir of Kuwait, Sheikh Nawaf Al-Ahmad Al-Jaber Al-Sabah. The Amir was a determined champion of preventive diplomacy, Mr.  Guterres said, an approach that helped define Kuwait’s role across the Gulf region and around the world.  He extended his best wishes to the new Amir, Amir Sheikh Mishal Al-Ahmad Al-Jaber Al-Sabah, who has taken over the leadership of Kuwait, and reiterated our strong partnership and friendship with that country. **Yemen Turning to Yemen.  After he concluded his meetings in Riyadh, our Special Envoy for Yemen, Hans Grundberg, has now moved on to Muscat, in Oman, where he met with Mohamed Abdel Salam, Ansar Allah's Chief Negotiator. The discussions focused on the ongoing efforts to foster progress toward implementing measures to improve living conditions in Yemen, securing a sustainable nationwide ceasefire and achieving tangible progress toward an inclusive political process under UN auspices. He also met with senior Omani officials, to whom Mr. Grundberg expressed his gratitude for Oman's strong support to our mediation efforts in Yemen. **Sudan And just to give you a further update on the situation in Sudan, in Al-Jazirah state. Today, our World Food Programme colleagues announced that they are temporarily suspending food assistance in some parts of Al-Jazirah state, as fighting has spread south and east of the capital, Khartoum. Just a few days ago, our humanitarian coordination colleagues said all humanitarian fieldwork within the state have been suspended until further notice, due to the security situation. WFP says this is a major setback to humanitarian efforts in the country’s breadbasket, where WFP had been regularly providing aid to cover 800,000 people, including many who had escaped the fighting in Khartoum. Needless to say that the ongoing fighting makes it extremely challenging for humanitarian agencies to safely deliver assistance, especially with more and more people on the move, fleeing for their lives. We reiterate our call on both the Sudanese Armed Forces and the Rapid Support Forces to immediately cease fighting and to commit to a durable cessation of hostilities. **Democratic Republic of the Congo As general elections are taking place in the Democratic Republic of the Congo, the head of our peacekeeping mission there, Bintou Keita, reiterated the UN’s call for a peaceful and inclusive electoral process.  She urged the Congolese population and political actors to calmly exercise their civic duty and to strictly follow the laws of the country. Ms.  Keita also called on political parties and their candidates to maintain calm while waiting for results to be posted by the Independent Electoral Commission (CENI) and appealed to them and the general population to avoid unnecessary gatherings around polling stations to prevent the risk of confrontations.  She commended the national electoral observation missions for their efforts to ensure a credible process and reiterated the Secretary-General’s ongoing support for the Congolese people in their pursuit of peace, democracy and stability. **Central African Republic Earlier today, Jean-Pierre Lacroix, the head of our Peace Operations Department, arrived in Bangui, the capital of the Central African Republic, to begin a three-day mission, which we mentioned to you yesterday. Speaking to media on arrival, he called his visit a visit of solidarity and support with Central Africans. As we told you, Mr.  Lacroix is scheduled to meet with the national authorities, civil society, peacekeepers and others, and he will also travel to Birao. And at an event taking place earlier today in Bangui, the head of our peacekeeping mission there, Valentine Rugwabiza, reiterated the commitment of the United Nations to continue its partnership with the Special Criminal Court in that country. As such, the Mission is continuing its financial support to the Court’s activities with nearly $5 million until the end of 2024, a commitment welcomed at the event by the Central African authorities. The Special Criminal Court was set up in 2015 to investigate and prosecute serious international crimes committed since 2003. **Ukraine Moving back north to Europe. The Humanitarian Coordinator in Ukraine, Denise Brown, condemned today’s wave of attacks that damaged or destroyed the warehouses of at least three humanitarian organizations in Kherson, in the south of the country.  Our humanitarian colleagues tell us that the warehouses of two organizations were burned to the ground, destroying much-needed relief supplies, while the facilities of another NGO were damaged.  Other damages were recorded, and some civilians were injured. Ms.  Brown stressed that strikes continue to impact humanitarians’ ability to carry out life-saving work and prevents humanitarian aid from reaching the civilians who most need it. Despite the ongoing attacks, humanitarians are continuing to provide vital assistance to the people in Kherson, where pressing needs are compounded by the cold winter conditions.  Today, the second inter-agency convoy in less than a week reached the region with winter supplies, including medicines, food, blankets, solar lamps, construction materials for home repairs and kits for people with disabilities. In 2023, in this past year, we, along with our partners, have organized 26 humanitarian convoys to the Kherson Region alone, delivering critical supplies to about 60,000 people. **Senior Personnel Appointment And a senior personnel announcement to share with you. The Secretary-General of the United Nations, together with the Executive Director of the World Food Programme, Cindy McCain, and the Director General of the Food and Agricultural Organization, Qu Dongyu, are appointing Rania Dagash-Kamara of Sudan as WFP Assistant Executive Director for Partnerships and Resource Mobilization. She succeeds Ute Klamert of Germany, to whom the Secretary-General is grateful for her dedicated service to the organization. Ms. Dagash-Kamara brings over 25 years of international and field experience in humanitarian affairs, development affairs and political affairs. Since 2021, she has been UNICEF’s Deputy Regional Director in Eastern and Southern Africa.  We congratulate her. **Human Solidarity Day And speaking of congratulations. Today is the International Human Solidarity Day. It is not a day to sigh, it is a day to celebrate our unity in diversity and to raise public awareness of the importance of solidarity. **Questions and Answers Spokesman:  Benno, would you be standing solidarity with me? Question:  I might, but also I have question which touches that subject.  I mean, like, I think you answered.  It's about the Security Council today.  I think you might have answered that in the last days, but today is a new day, and today the Security Council is again supposed to vote on a resolution ramping up aid.  It looks like it could be vetoed.  What's at stake here?  What's your message to the…?  [Cross talk] Spokesman:  I mean, the 15 are meeting in conclave, they're continuing their discussions.  We'll see what comes out of the discussions, not for us to interfere with those discussions, which I understand are fairly intense.  The Secretary-General’s own position is unchanged.  He’s been calling humanitarian ceasefire, and also he's been calling for the creation of the conditions on the ground to be conducive for broader delivery of humanitarian aid. Dezhi? Question:  Today, according to local authority, after 75 days into the conflict, Gaza's death toll reached 20,000.  Does the Secretary-General have anything to say about this sheer number of casualties? Spokesman:  The number has been unacceptable and huge and sheer, and whatever adjective you want to use, for quite some time.  Again, we want to see a humanitarian ceasefire.  We want to see the guns fall silent, so we can reach the people of Gaza who need the most help right now.  And also, as Mr.  Wennesland has said, as the SG has said, about re-establishing a political path to a two-State solution. Question:  Let me ask you a more detailed question.  On Karem Abu Salem border crossing, do you have more details now?  On how many, the numbers of truck that have passed Karem Abu Salem?  [Cross talk] Spokesman:  Yes.  So, we mentioned the… I've mentioned to you what went through with WFP.  Today I can tell you that 64 trucks entered on the 18th through that crossing and another 60… Sorry, 64 on the 18th and 60 today and, let me try again because I… Question:  Okay. Spokesman:  Let's rewind.  And let me restart.  On the 18th of December, 64 trucks through Kerem Shalom, Karem Abu Salem.  60 trucks entered Gaza through Rafah.  On the 19th of December, 104 trucks through Rafah and 60 through the other. Question:  So why it's smaller, the number is smaller than Al Rafah?  Because you just said it's a commercial border crossing.  So, it’s supposed to have more trucks. Spokesman:  Listen.  It kind of, it depends on the day, depends on where the trucks are. Question:  Okay.  Oh, one last question.  Is the SG going to have a year-end presser or not? Spokesman:  It will very likely, and I'm putting my neck out in front of you, that you will see him at the stake-out on Friday, say some words to you and take some questions. Question:  So, there's no press conference?  [Cross talk] Spokesman:  Not a full-blown press conference.  But an interaction. Question:  May I know why? Spokesman:  It's a scheduling issue. Question:  Okay. Spokesman:  Okay.  Señor? Question:  Thank you, Steph.  The governments of the United States and Venezuela landed on an agreement to swap prisoners, and that is a process that is taken… it's underway right now.  In this context, did the UN take part in this process at all in any capacity? Spokesman:  No.  I'm not aware that we were involved in this process.  We're obviously following this event very closely, and the Secretary-General trusts that all the parties involved will use this to build confidence and address human rights concerns. Question:  Just a quick follow-up.  So, this agreement is allowing six Americans to come back home, and regardless of this important step, there's still more than 100 people that are still political prisoners inside of Venezuelan jail, so could you remind us in principle the view of the SG on the situation of political prisoners? Spokesman:  You know, people should not be jailed for political activity, for what they're saying, what they're thinking, what they're advocating for. Mr.  Bulkaty, then Dennis. Question:  Thank you, Stephane.  Today, the Spokeswoman for the Russian Foreign Ministry, Maria Zakharova, said that five days ago, Moscow handed over to the SG the information regarding the Kyiv regime crimes against the civilian population since 2014 till 2023.  And they're waiting for the reaction from the SG. Have you received this information?  [Cross talk] Spokesman:  I will check if the letter has been received and what the status of the response is. Question:  Thank you. Spokesman:  Dennis? Question:  Lately, you told that WHO managed to go to the northern parts of Gaza. And does the UN and its partners plan any other attempts to approach humanitarian aids to northern Gaza? Spokesman:  We are trying, but we're unable…  We are unable to distribute humanitarian aid in northern part of Gaza on our own.  And I have no doubt that our WHO colleagues are trying to reach, go back to the hospital, as soon as they can. Mike? Question:  With regards to the Security Council resolution, I already forgot the number.  The only one that's actually gotten through on the Israel-Hamas conflict.  The Secretary-General sent a letter a couple of days ago to the president of the Security Council laying out some potential options to try to ramp up humanitarian aid.  Has there been any initial reaction from the Council, and does the Secretary-General has a preference within those options as to what he'd like to see? Spokesman:  No.  The options are… he laid out the options, and we're waiting to hear back from the Council as how they would move ahead.  But I think the options also required some specific action from the Security Council. Dawn? Question:  Thanks, Steph.  I wanted to follow up on the invitation from the Israeli government to Pramila Patten. Whether or not she's… I know she welcomed it, but whether or not she's responded, is there any formal trip planned for…?  [Cross talk] Spokesman:  I haven't been informed.  It doesn't mean you can't contact her office.  I haven't been briefed in the last week or so on her… on that invitation, but we can check. Question:  Okay.  Excuse me. And then I have a question about, Ambassador Erdan of Israel posted on his Twitter that the Secretary-General was given a viewing of the IDF's film of Hamas atrocities 16 hours ago.  I don't know… makes a difference, from October 7th.  The Secretary-General, at least how Erdan wrote it in the tweet, was that, or the X, was that it shows humanity at its worst.  Can you give any more detail about what he specifically saw?  [Cross talk] Spokesman:  I mean, that was the Secretary-General's reaction.  I mean, he was shown horrific footage, and that was his reaction.  But I would also remind you that he had condemned these horrific acts of terror by Hamas way before having seen the video. Question:  Just a follow-up, Erdan also said in his tweet that he's waiting to see now if the Secretary-General's language changes? Spokesman:  I think… Listen, again not interested in entering into a polemic with the Ambassador.  But I think the Secretary-General's language has been very direct, very clear using very simple and very understandable words. Stefano? Question:  Thank you, Stéphane.  A quick follow-up on this.  The United States government has been asking also about this last resolution that the condemnation of Hamas will be included in the resolution.  So, does the Secretary-General have any advice on that?  Or does he agree, or you think he's a…?  [Cross talk] Spokesman:  Stefano you've been here quite a long time, as I have.  The Security Council in its wisdom will decide on its way forward and what words to include, what words not to include. That's their affair.  The Secretary-General has been clear in his own language. Question:  And then on the deal that European Union just had on the migration issue. Filippo Grandi welcomed the deal. Does the Secretary-General wants to add anything or what…?  [Cross talk] Spokesman:  I mean, the Secretary-General, I think, agrees with the position of the High Commissioner for Refugees, who speaks on those issues for us. Benno, and then we'll go back to Dennis. Question:  Thank you.  I have another follow-up to the Gaza resolution.  And… one of the big disagreements right now seems to be if the United Nations is trustworthy to monitor a flowing aid into Gaza.  Is the UN trustworthy? Spokesman:  I will not have us inserted into the discussions that are going on right now in the Council.  Because we know how delicate they are; so as much as you'd like to draw us into it… What I can tell you is that all over the world the UN does its humanitarian work based on principles of impartiality, and that happens in every corner of the world, and we will continue to do it in that manner. Dennis? You tried to drag me into it…  [Cross talk] Question:  Just a follow-up on northern Gaza.  So, what are the main impediments to get aid here?  And did the UN try to get any security guarantees from Israeli government? Spokesman:  Yeah.  I mean, the impediment…  Sorry. I don't mean to cut you off. Sorry.  The impediment is that there continues to be a conflict going on. Right?  The only way we can go into those areas, as we go in any area where there is conflict, and we operate all over the world, is by having security guarantees and going through a humanitarian deconfliction process where we advise all the parties involved in the conflict, this is what we're doing.  This is where we're going.  This is number of vehicles that we will have.  This is what they look like.  So, we need… we're not… we do not send convoys into the heat of battle without having what we feel are the necessary deconfliction mechanism in place and agreed to.  So, we are continuing to engage on that. Question:  And the UN talking to the Israeli…?  [Cross talk] Spokesman:  We talk to everyone who is involved in this conflict to ensure the safety of our people. Madame? Question:  Is that me? Spokesman:  That would be you. Question:  Okay.  “Mademoiselle” is okay too.  The possibility of Guterres naming a special envoy for Afghanistan, what is that likelihood? Spokesman:  I don't have anything to share with you on that at this point. Question:  But is he mulling it over?  Or is it really up to the Security Council to say to him, go ahead and do this? Spokesman:  We would want to see some agreement from the Council, but I have nothing at this point. Okay.  Thank you all.  No Monica today, I believe.",
    "webUrl": "https://press.un.org/en/2023/db231220.doc.htm"
}