{
    "date": "2023-06-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travel All right, let’s get started.  The Secretary-General is in Paris where, a few minutes ago, he met with Emmanuel Macron, the President of France. They discussed the objectives of the Paris Summit, including the importance of reforms to the international financial architecture, debt relief, access to liquidity, as well as the urgent need for climate action and climate justice. The Secretary-General and the President also discussed the war in Ukraine, as well as the situation in the Sahel, the crisis in Sudan and its regional implications. Tomorrow morning, the Secretary-General will deliver remarks at the opening ceremony of the Paris Summit hosted, as you know, by President Macron. He will renew his appeal for ambitious reforms to the international financial architecture and will present his proposals — including an SDG stimulus — to better support developing and emerging economies and put us back on track to achieve the Sustainable Development Goals (SDGs). Later in the day, the Secretary-General will go to Sciences Po university to take part in a discussion on the state of world affairs with students, alumni and academics. As a reminder, both the Summit’s opening ceremony and the event at Sciences Po will be webcast live on UN WebTV. **Economic and Social Council This morning, the Secretary-General spoke, in a video message, to the Economic and Social Council (ECOSOC) Humanitarian Affairs Segment.  Heemphasized the urgent and unprecedented global humanitarian needs, noting that 360 million people worldwide require assistance.  This is a 30 per cent increase from the previous year, with over 110 million forcibly displaced people and more than 260 million facing severe food insecurity. The Secretary-General commended the efforts of humanitarian aid agencies in reaching more people and maximizing resources, but he underscored that there is a persistent funding crisis, with only 20 per cent of the required funds under the Global Humanitarian Appeal having been received. The Secretary-General called for discussions during the ECOSOC segment to address increasing humanitarian resources, enhancing the efficiency of aid delivery, protecting vulnerable individuals, especially women and girls, and addressing the root causes of conflict to reduce food insecurity, and investing in climate adaptation to build resilience. **Afghanistan This morning, the Security Council held a meeting on Afghanistan. Briefing Council members, the Special Representative of the Secretary-General, Rosa Otunbayeva,said that the United Nations continues to face a complicated situation in Afghanistan.  She noted that the 5 April restrictions against Afghan women working for the UN place a question mark over our activities across the country. Ms. Otunbayeva said that we will not put our national female staff in danger, and therefore we are asking them not to report to the office. At the same time, we have asked all our male national staff performing non-essential tasks to stay home to respect the principle of non-discrimination.  Finally, she said, we are steadfast:  female national staff will not be replaced by male national staff as somede factoauthorities have suggested. Ms. Otunbayeva also noted that UN cash shipments, required for humanitarian operations, are expected to decrease as donor funding declines, warning that this could begin having a negative effect on monetary stability. Ms. Otunbayeva said that in her regular discussions with thede factoauthorities, she is blunt about the obstacles they have created for themselves by the decrees and restrictions they have enacted, in particular those against women and girls. She said that we have conveyed to them that, as long as these decrees are in place, it is nearly impossible that their Government will be recognized by members of the international community. Ms. Otunbayeva noted that, based on our discussions with many interlocutors across the country, it is also clear that these decrees are highly unpopular among the Afghan population.  She noted that they cost the Taliban both domestic and international legitimacy, while inflicting suffering on their population and damaging their economy. Her remarks have been shared with you. The UN World Food Programme (WFP) Deputy Executive Director and Chief Operating Officer, Carl Skau, yesterday finished a visit to Afghanistan, where he saw first-hand WFP’s operations in one of the world’s largest humanitarian crises.  He witnessed the impact of the latest restrictions on women’s employment and of an acute funding crisis which recently forced WFP to cut rations and drastically reduce the number of people it serves with life-saving assistance. WFP notes that in Afghanistan, rations have had to be reduced for people even in the areas with the highest levels of food insecurity, and 8 million highly vulnerable people will no longer receive WFP’s emergency assistance due to funding shortfalls.  WFP urgently needs $918 million to maintain operations for the coming six months. **Ukraine Turning to Ukraine:  The Under-Secretary-General and UN Development Programme (UNDP) Administrator, Achim Steiner, in his capacity as the Vice-Chair of the United Nations Sustainable Development Group, is in London representing the Secretary-General at the Ukraine Recovery Conference. In his remarks today, Mr. Steiner said that he had just returned from Ukraine, where the people he met with have had their lives and livelihoods shattered by war.  He noted that the UN continues efforts to provide assistance to all of those in need, including in areas currently under Russian control where humanitarian access is extremely limited. To chart a way forward, Mr. Steiner said that we, along with our partners, are also developing a damage assessment with a focus on agriculture and the environment.  He said that in 2023, the UN scaled up its recovery efforts, implementing $1 billion of recovery and development programming in line with the Government’s priorities, driven by 24 UN entities and 3,000 personnel. Mr. Steiner highlighted that the UN’s pledge to stay and deliver in Ukraine is characterized by community-level recovery — jointly planning, sequencing and layering our humanitarian, development and social cohesion support. He said that we are connecting Ukrainians’ resilience with the tools that people need today to invest and rebuild towards futures that are not defined by this war. The Humanitarian Coordinator in Ukraine, Denise Brown, is also attending the Conference in London. Also on Ukraine, the World Food Programme Representative and Country Director and the senior humanitarian official currently on the ground, Matthew Hollingworth, condemned an attack on Kherson yesterday that killed and injured rescue workers from the State of Emergency Service of Ukraine. Mr. Hollingworth recalled that this incident was yet another example of the human impact of Russia’s invasion of Ukraine and reminded about the obligations to protect civilians, including rescue workers, under international humanitarian law. On the response front we, along with our humanitarian partners, continue to work non-stop to assist people impacted by the devastation caused by the destruction of the Kakhovka Dam, complementing the remarkable work being carried out by volunteers, in addition to the Government response. Two weeks since the disaster, UN agencies and humanitarian partners organized 12 inter-agency convoys, including two by boat and amphibious trucks, delivering 50 truckloads of vital supplies to help people in the Kherson Region and those living in the Dnipro Region, where access to drinking water is extremely limited due to the disaster.  This is in addition to the assistance provided separately by UN agencies and NGOs (non-governmental organizations). Overall, and across all affected areas, the UN — along with our partners — delivered more than 2 million litres of water, 130,000 ready-to-eat food rations, hygiene items, medical supplies, shelter kits, sleeping bags, blankets and other essential items.  This is in addition to medical services, counselling, legal services and cash assistance.  Over 2 million people were also reached through mine-awareness campaigns. **Black Sea Initiative A statement we issued yesterdayexpressed the Secretary-General’s disappointmentat the slowing pace of inspections and the exclusion of the port of Yuzhnyi/Pivdennyi from the Black Sea Initiative.  This has resulted in a reduction in the movement of vessels coming in and out of Ukrainian sea ports, leading to a drop in the supply of essential foodstuffs to global markets. Food exports through the maritime humanitarian corridor have dropped significantly from a peak of 4.2 million metric tons in October 2022 to 1.3 million metric tonsin May, the lowest volume since the Initiative began last year. The Secretary-General calls on the parties to accelerate operations and urges them to do their utmost to ensure the continuation of this vital agreement, which is up for renewal on 17 July. The United Nations is fully committed to supporting the implementation of both the Black Sea Initiative and the Memorandum of Understanding on Russian food and fertilizer exports so that exports of food and fertilizers, including ammonia, from the Russian Federation and Ukraine reach markets around the world safely and predictably.  This is especially critical now as the new grain harvest begins in both Ukraine and the Russian Federation. **Sudan We have an update for you on humanitarian operations in Sudan: Over the past four weeks, the Office for the Coordination of Humanitarian Affairs (OCHA) has facilitated the movement of 438 trucks carrying some 17,000 tons of aid to different parts of Sudan.  Fifty of those trucks moved during the first two days of the latest ceasefire. We will continue to deliver, ceasefire or not.  But we also continue to call for an end to the fighting so that we can reach all people in need in Sudan, wherever they are. Meanwhile, we are alarmed by the impact that attacks on health care are having on women and girls in the country.  The World Health Organization (WHO) and the UN Population Fund (UNFPA) say that more than two thirds of hospitals are closed in areas impacted by the fighting.  Several maternity hospitals are also out of action. Of the more than two-and-a-half million women and girls of reproductive age in Sudan, nearly 263,000 are estimated to be pregnant. One third of them will give birth in the next three months.  And all of them need access to critical reproductive health services. As the fighting continues in Sudan, the number of people internally displaced by the violence has risen to nearly 2 million, according to the International Organization for Migration (IOM).  The highest proportion of internally displaced persons have been observed in West Darfur, River Nile, White Nile and Northern states. **South Sudan Just to flag that yesterday afternoon, Nicholas Haysom, the Secretary-General’s Special Representative and Head of the United Nations Mission in South Sudan (UNMISS),briefed the Security Council on challenges impeding the peace processin the country. He stressed that the ongoing conflict in Sudan threatens South Sudan’s political landscape, placing already fragile peace gains at risk by diverting attention at a critical phase of the country’s democratic transition. Mr. Haysom urged South Sudanese leaders to harness political will to achieve constitutional and electoral benchmarks — which are 10 and 9 months delayed respectively — as well as to create civic and political space for all citizens to participate in these nation-building processes. **International Days Today is the International Day of Yoga. In his message for the Day, the Secretary-Generalsaid that yoga unites body and mind, humanity and nature, and millions of people across the globe.  It connects us to our planet, which so badly needs our protection. Today is also the International Day of the Celebration of the Solstice.  The solstices, together with the equinoxes, are connected with seasons, harvests and livelihood. **Questions and Answers Deputy Spokesman:  That is it for me.  Yes.  Betul? Question:  Thanks.  First on Ukraine:  In this meeting, in the UK, Ukraine said that Russia must pay for what it destroyed.  We are preparing a fair mechanism that will allow compensation of up to $500 billion of Russian assets hidden in the West.  Does the SG believe that Russia should pay for the recovery of Ukraine?  This would be my first question. Deputy Spokesman:  I think our priority is finding a way to end this conflict in the first place.  Once that’s done, we’ll see what can be done so that the international community as a whole is able to help with the recovery of Ukraine, which will be needed in due course.  But first, of course, we have to make sure that nothing further is destroyed, which means an end to the fighting. Question:  But does he believe that Russia should pay for the recovery after the conflict comes to end? Deputy Spokesman:  I wouldn’t have any comment on what the officials at the London conference said.  As I mentioned, our colleagues, Denise Brown and Achim Steiner are there.  And I would refer you to the comments that they’re making. Mr. Steiner’s comments are available on the UNDP website now. Question:  And on… sorry, on Afghanistan, the SRSG (Special Representative of the Secretary-General) also said that the Special Coordinator is currently in Afghanistan.  After he completes his visit, who does he report to?  Does he plan to give a briefing to the Security Council?  What happens?  And also, there was a two-day meeting in Astana on Syria.  Is the UN being represented?  If yes, who is there?  Can you also give us an update on that?  Thanks. Deputy Spokesman:  Yes.  Well, first of all, regarding your question on Afghanistan:  Yes, he will report back.  We’ll let you know once there is any report that he has to provide to the Security Council. But at this point, he’s going about his work. Regarding the situation in Astana, what I can tell you is that Geir Pedersen, the Special Envoy for Syria, attended the Astana Format talks in Astana.  In his engagements with the Syrian Government and opposition delegations, and with the delegations of Iran, Russia, and Türkiye, and also with observers, he stressed the need for all players to work together for a political solution in line with Security Council resolution 2254 (2015). James? Question:  Yeah.  Let me start with the Secretary-General’s 2334 report to the Security Council, which Security Council members have now received.  He talks about being particularly disturbed about the high levels of settler-related violence and reports of Israeli security forces standing by and not preventing settler attacks against Palestinians.  As you know, Israel has obligations as their occupying Power.  What is the Secretary-General doing about this?  What has he been saying to the Israelis?  Who has he been speaking to? Deputy Spokesman:  Well, we’ve been speaking at various levels with our Israeli interlocutors to make them aware of what their responsibilities are as the occupying Power.  And we are also, of course, in touch with concerned nations, including, as you just pointed out, the members of the Security Council.  So, they’re aware of this and of the need again for Israel to uphold its responsibilities. Question:  And another one on Myanmar:  The UN Special Rapporteur, who I understand is entirely separate from the Secretariat, has said though that the ASEAN (Association of Southeast Asian) Nations, following the meeting which took place in Thailand, should not be engaging with the junta in any way.  He said it’s the dangerous effect of legitimatizing the junta and undermining ASEAN unity.  On this occasion, I know he’s independent, but does the Secretary-General agree with Mr. [Tom] Andrews? Deputy Spokesman:  In this case, well, you’re quite right; the opinions of human rights rapporteurs are their own, as they are independent experts. From our standpoint, as you know, our special representatives who’ve been dealing with Myanmar have been in contact with the Association of Southeast Asian Nations and have tried to see what can be done so that they can play a productive role without… in terms of their contacts, without creating the possibility that the junta’s rule is legitimized. Question:  Yeah.  I mean, I understand that she works very closely with ASEAN, but ASEAN now seems to not be unified and have a unified position on this.  So, is the Secretary-General’s advice to ASEAN to engage or not to engage? Deputy Spokesman:  We will leave the decisions on how ASEAN deals with the junta up to the member States of ASEAN themselves.  And we respect their right to work collectively to find what the best solution is for relationships with Myanmar.  From our standpoint, we have never tried to legitimize the rule of the junta, even though as you’re aware, we have also been in contact with thede factoauthorities. Edie? Question:  Thank you very much, Farhan.  One follow-up on Myanmar.  Is there any time frame for the Secretary-General appointing a new special envoy for Myanmar? Deputy Spokesman:  We’re trying to get this done as soon as possible. As you know, Noeleen Heyzer’s time has ended as of the last couple of weeks. Correspondent:  Right. Deputy Spokesman:  And we are looking to find someone else as soon as we can.  We’ll let you know once someone’s named. Question:  And on the issue of envoys, can you tell us what’s happening with Volker Perthes?  Is the Secretary-General planning to appoint another SRSG for Sudan? Deputy Spokesman:  Mr. Perthes continues on the job.  He is the head of UNITAMS (United Nations Transition Mission in Sudan), and there’s been no change to his status in that regard. Yes, Pam? Question:  Thank you, Farhan.  Is there a UN position on thede factoauthorities, Taliban authorities in Afghanistan with regard to what the Chinese Ambassador mentioned on release of funds to the frozen funds by Governments to… in this case, the United States to the Government? Deputy Spokesman:  Well, I will just refer you to what Ms. Otunbayeva said.  It’s clear that some of the actions by thede factoauthorities have made it harder for them in terms of their dealings with the overall international community. And this is one of the issues on which it’s very clear that they need to be aware of the need to change their policies so that they have a better relationship with the international community overall. Pam?  Sorry. I meant Linda.  I just… I was looking at you still.  Linda? Question:  Thank you, Farhan.  Going back to Afghanistan, would you have any more facts and figures in reference to the women being banned from working?  Would you have any figures in terms of the numbers of essential male workers versus non-essential?  Just to get a sense of how many people are actually working. Deputy Spokesman:  We’ll try to get some facts and figures for you on that.  I believe the overall figures for UNAMA (United Nations Assistance Mission in Afghanistan) are available on the UNAMA website.  [He later said that, as of the end of 2022, the United Nations had approximately about 3,900 staff in Afghanistan, of whom approximately 3,300 are nationals and 600 internationals.  Of those, there are about 400 women nationals and 200 women internationals.] Yes, Ephrem? Question:  Thanks, Farhan.  On Afghanistan as well, this message from the UN that the Taliban need to change their behaviour basically to get the recognition of the international community. It hasn’t worked despite all the high-level action on that level.  There are some calls, there have been some calls recently for some sort of engagement or recognition of the Taliban in order for the international community to have more levers with the Taliban.  Is this kind of thinking also happening here at the UN?  Is there some change as to how to engage? Deputy Spokesman:  I think the thinking at the UN was what was described in the Security Council today by Roza Otunbayeva.  So, I would just refer you to what she said there. Alan? Question:  Thank you very much, Farhan.  I have a question regarding grain deal.  Several media outlets recently made publications claiming that the Black Sea Initiative is commercial but not humanitarian.  We all remember how a year ago, it was aimed to fight the hunger, in Africa especially.  And even Martin Griffiths was mentioning that the first vessel should go to Somalia, if I’m not mistaken.  So, my question is simple.  It’s to you. Do you consider the Black Sea Initiative as a commercial or humanitarian initiative?  Thank you. Deputy Spokesman:  The fundamental purpose of the Black Sea Initiative is a humanitarian purpose.  It’s true that quite a lot of grain transactions are commercial transactions. But those commercial transactions help our humanitarian goal by maintaining a lower level of world food prices overall and particularly a lower level of crucial grain prices, which are fundamental to the economic stability of many nations around the world.  So, yes, it’s primarily a humanitarian effort, even insofar as it deals with commercial transactions. Dezhi? Question:  Two questions.  First, a follow-up of Pam’s question on the frozen assets for Afghanistan.  From your answer, is it correct for me to understand for the United Nations the issue of frozen assets as development assets is actually interconnected with human rights issues and other issues.  Is that correct? Deputy Spokesman:  No.  What I’m really suggesting is that these are decisions… the decision to give funds to thede factoauthorities or not to give them are decision are being taken by Member State Governments, but that’s their prerogative.  What I’m suggesting, and this is something that Ms. Otunbayeva has made clear in her recent briefings, is that the sense of security that Member State Governments have with thede factoauthorities in Afghanistan is affected by the policies of the Taliban itself. Question:  So theoretically speaking, these funds should be released to Afghanistan. But according… but due to many other unexpected factors that they cannot really do this. Deputy Spokesman:  At the end of the day, we understand that different States do not know whether it is a wise thing to do to free up money to thede factoauthorities as it stands.  They need a greater sense of security about whether that is the right thing to do, and that is something that is in turn affected by thede factoauthority’s own policies. Question:  So, it’s still interconnected.  Anyway, my question, I’m sorry.  Just to follow up on James’ question on the West Bank, the Israeli Government today makes a joint statement, said that the Government will advance planning about 1,000 housing units in the West Bank settlements.  Any comments from the UN on this decision? Deputy Spokesman:  Well, you saw what our statement was on this.  The Secretary-General made clear in on our statement our concerns about this.  And again, we restated that from our standpoint the settlements have no legal validity.  So, I just refer you to the full statement that we issued two days ago. Before we go to round two, let’s finish up on round one. First, Celhia. Question:  Farhan, maybe I did not hear what you said about the question James asked you on Israel, Palestine.  Did you use the terms occupying Power when it comes to Israel?  And if so… Deputy Spokesman:  Yes.  I did. Question:  If you recognize that it’s an occupying Power, why is the UN not being more strict about it? Deputy Spokesman:  I would just refer you to the history of the UN involvement on this issue.  We’ve been very clear about the need to end the occupation.  We’ve been very clear about our support for two-State solution that has, as its ultimate goal, the establishment of two States, Israel and Palestine, living side by side in peace and security. Stefano, and then Joe Klein and then we’ll… going to go back. Oh, wait! Have you had a question? Stefano and then you and then Joe Klein. All right, Stefano. Question:  Thank you, Farhan.  It’s about the submarine search.  Now there is also France searching for this submarine.  We all hope that they can, that five people can be rescued.  But I have to ask this question.  Does the Secretary-General wish that when 500 or more than 500 migrants have strained the water that the same kind of rescue is done, before they died? Deputy Spokesman:  We want all people whose lives are at risk at sea to be rescued.  Obviously, that’s very clear.  At the same time, of course, we are as aware of these latest news reports as you are, and we hope that all those people who are in this current situation will be able to return to surface safely. Yvonne? Question:  Thanks, Farhan.  My question is also on Afghanistan.  Listening to the briefing this morning, the UN operation in Afghanistan has been hobbled effectively by the Taliban’s policies.  Women can’t even go to work; UN staff can’t go to work.  So, how long is the UN willing to push out with this situation for? Deputy Spokesman:  At this stage, the point is that we have not, even under very trying circumstances over the past decades, ever abandoned the people of Afghanistan.  We’re trying to do our best even under these circumstances, as dire as they are, to provide support to the Afghan people.  And we will see.  And we continue to call, as we did again today, for thede factoauthorities to end this discriminatory regime. Question:  But are you working on a contingency?  Because they are not changing their position, don’t seem likely to change their position. Deputy Spokesman:  We are evaluating the situation as it progresses. I have no change in the situation to report. Joe Klein? Question:  Yes.  With all the critical statements that the UN has put out about Israeli policies, I’m wondering, and I apologize if this has been done, but I haven’t seen it, I’m wondering whether the Secretary-General has any comment on the killing of four Israeli civilians yesterday by two Palestinian gunmen for which Hamas has taken credit? Deputy Spokesman:  Yes.  The Secretary-General shares the sentiments of Tor Wennesland, who strongly condemned this killing.  I would refer you to what Mr. Wennesland said.  We’ll see whether there’s any further statement down the line on this. Iftikhar? Correspondent:  Thank you, Farhan.  My question on Afghanistan has been asked.  Thank you. Deputy Spokesman:  I love moments like that.  [laughter] James? Question:  A couple more questions, Farhan; first concerns two most powerful men in the world.  President [Joseph] Biden says President Xi [Jinping] is a dictator.  Does the Secretary-General agree? Deputy Spokesman:  I’m not going to comment on the rhetoric of any of the leaders.  Obviously, what we want to see is a strong and positive relationship between the People’s Republic of China and the United States of America. Question:  So, does he find comments like that unhelpful to getting that? Deputy Spokesman:  Well, that would entail me commenting on the comments that have been made. Question:  One other question, if I may.  The SRSG, Otunbayeva, has come all the way from Kabul, I assume flying from Kabul to Dubai and then to New York — long journey.  We don’t get to see her very often.  She spoke in the Security Council.  There doesn’t seem to be any sign of a stakeout from her.  I mean, I would have thought senior UN officials, part of their job is public diplomacy.  And I know I bang on about this all the time, but why are we not getting a stakeout?  Don’t tell me she’s too busy to give us 10 minutes. Deputy Spokesman:  I… we’re doing our best to try to see what information we can provide from our UNAMA team for you.  [cross talk] Question:  And then to add to that, tomorrow we have the Executive Director of the World Food Programme in the building, Cindy McCain; is she going to be doing a stakeout for us? Deputy Spokesman:  We will see whether there’s going to be anything by Ms. McCain.  I’m not aware of the stakeout at this point. Question:  Can we please implore you?  [cross talk] You know, to do our jobs we need to speak to these people. Deputy Spokesman:  We’ll be in touch with our World Food Programme colleagues. Correspondent:  Thank you. Deputy Spokesman:  Yes, Edie? Question:  Let me first echo what James said.  I’m sure everyone here would like to get a chance to question both Ms. Otunbayeva and Cindy McCain.  Has the Secretary-General gotten any reaction to his statement about the slowdown in Black Sea grain shipments?  And what is the UN doing to try to speed these up and get them back to a more productive level? Deputy Spokesman:  Well, at the operational level, our colleagues at the Joint Coordination Centre in Istanbul are working with the various parties, which is to say, Russia, Ukraine and Türkiye, to do what we can to see how inspection activity can be sped up.  But the Secretary-General is calling on the parties themselves to do what they can to move forwards, including by also allowing activity once more at the Port of Yuzhnyi/Pivdennyi. Question:  Is the Secretary-General prepared to state which of the parties is responsible for this slowdown? Deputy Spokesman:  I would just refer you to the text of his statement, which says it as clearly as he can.  But also, if you looked at the website of the Joint Coordination Centre, they have been making clear some of the delays and the causes of them. And Dulcie, and then we’ll turn to Paulina [Kubiak] after that. Question:  Yeah.  I just wanted to ask you about that third port in the Black Sea grain deal.  What is it about that port that’s causing the Russians not to allow grain to be exported?  Thanks. Deputy Spokesman:  I don’t speak for the Russian Federation, so you’d need to check with them what their concerns are. Correspondent:  Well, I’m asking you because you’re talking about the grain deal, so you must know what’s going on. Deputy Spokesman:  I don’t speak for the parties, though. Correspondent:  Well, I’m asking the UN what it thinks is going on. Deputy Spokesman:  But you, as a reporter, are also capable of asking the Member States.  Yes… [cross talk] Correspondent:  But you’re not answering my question. Deputy Spokesman:  Yes, because I don’t speak for separate Member States. Correspondent:  But I’m asking you to speak for the UN. Deputy Spokesman:  It’s very bizarrely circular, but the fact is different Member States speak for their own reasons. Yes? Question:  Thank you, Farhan.  I have a short follow-up.  Does the UN… is the UN making any preparations for 19 July, when the grain deal expires if Russia stops it? Deputy Spokesman:  What we’re preparing for is to see everything that can be done to extend both the Memorandum of Understanding with the Russian Federation and the Black Sea Initiative.  And so that is where we are channelling all our efforts. Paulina Kubiak, it’s your turn.",
    "webUrl": "https://press.un.org/en/2023/db230621.doc.htm"
}