{
    "date": "2023-03-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Democratic Republic of the Congo Good afternoon.  I will start off with astatementon the Democratic Republic of the Congo.  The Secretary-General welcomes recent engagement by the President of Angola and African Union Champion for Peace and Reconciliation, João Lourenço, with the M23 rebel group, which resulted in the announcement of a ceasefire, beginning tomorrow, 7 March, in compliance with the decisions of the African Union Peace and Security Council that were taken on 17 February in Addis Ababa, Ethiopia. The Secretary-General urges the M23 to respect the ceasefire in order to create conditions for its full and effective withdrawal from all occupied areas in eastern Democratic Republic of the Congo, in line with the decisions of the Luanda Mini-Summit held on 23 November of last year. The Secretary-General condemns all violence against civilians and renews his call on all Congolese and foreign armed groups to lay down their weapons and disarm unconditionally.  He urges all parties to the conflict to ensure immediate and unfettered humanitarian access to the affected population, and to ensure protection of civilians and respect for international humanitarian law.  He calls on all actors to refrain from hate speech and incitement to violence. The Secretary-General reaffirms the continued support of the United Nations to the Luanda and Nairobi processes. And just to give you a bit more context on the ground, on Saturday, the head of the peacekeeping mission there (MONUSCO), Bintou Keita, concluded her mission to eastern Democratic Republic of the Congo with a press conference in Goma. She outlined that the Mission is maintaining a robust presence in M23-controlled areas to protect civilians and continues to provide support to the Congolese armed forces, in strict compliance with the Human Rights Due Diligence Policy. Ms. Keita echoed the calls for a rigorous respect of the ceasefire that was announced on Friday and urged the M23 to withdraw from the occupied areas and disarm unconditionally. **Commission on the Status of Women This morning, the Secretary-Generalspoketo the opening of the Commission on the Status of Women.  He said that this year’s event takes on an even greater significance as progress won over decades is vanishing before our eyes. In Afghanistan, for example, he said that women and girls have been erased from public life.  Gender equality is growing more distant, the Secretary-General added; on the current track, UN-Women puts it 300 years away. He called for urgent action to equalize power in three ways. First, increasing education, income and employment for women and girls, particularly in the Global South.  Second, he added, leaders must promote women’s and girls’ full participation and leadership in science and technology, from governments to board rooms and classrooms.  Finally, he called for the creation of a safe digital environment for women and girls. His full remarks were shared with you. **Least Developed Countries As you know, the Secretary-General is back here, obviously.  He was in Doha over the weekend, where hespokeyesterday at the plenary of the fifth Conference of Least Developed Countries (LDC5).  He told delegates there that there is perhaps no more important issue around which we can and must unite than in transforming the words of the Doha Programme of Action into results.  We don’t have a moment to lose, he said. He added that Least Developed Countries are being stranded amidst a rising tide of crisis, uncertainty, climate chaos and deep global injustice, adding that a deeply dysfunctional and unfair global financial system is handing Least Developed Countries the rawest of deals, with the countries facing interest rates that are up to 8 times higher than developed countries. His full remarks were shared with you. **Law of the Sea Also, over the weekend, we shared astatementin which the Secretary-General commended delegates at the intergovernmental conference that finalised a text to ensure the conservation and sustainable use of marine biological diversity of areas beyond national jurisdiction. This breakthrough — which covers nearly two-thirds of the ocean — marks the culmination of nearly two decades of work and builds on the legacy of the UN Convention on the Law of the Sea. This action is a victory for multilateralism and for global efforts to counter the destructive trends facing ocean health, now and for generations to come.  The full statement is online. **South Sudan This morning, the Head of the UN Mission in South Sudan (UNMISS), Nicholas Haysom,briefedthe [Security] Council. He welcomed the transitional Government’s commitment to implement the Peace Agreement, as well as their clear statement that there would be no more extensions of the timelines contained in the agreed Roadmap. He said 2023 would be a “make or break” year and a test for all parties to the peace agreement. He will speak to you at the stakeout. Also, a programming note.  On Wednesday, the SRSG (Special Representative for the Secretary-General) for Afghanistan is in person, here.  She is speaking to the Council, and I spoke to her earlier today; she will go to the stakeout. **Ukraine Turning to Ukraine:  Our humanitarian colleagues on the ground tell us that the security situation in the front-line town of Bakhmut in the eastern Donetsk region has deteriorated significantly in recent days.  Intense shelling is compounding an already precarious humanitarian situation.  Access to the town remains limited, with a significant decrease in the number of volunteer groups still operating there. Local authorities have reported to us at least eight civilian casualties in the last 48 hours.  This includes one woman who was killed and two men who were seriously injured trying to cross a makeshift bridge out of Bakhmut. Local volunteers continue to assist as many as 4,500 civilians living in the town, out of a pre-war population of about 73,000 people. Just to recap that in February, we sent six inter-agency convoys to the Donetsk region, carrying food, water, and winter and shelter materials for over 77,000 people. Also, on 2 March, there was a deadly attack on a residential building in the city of Zaporizhzhia.  Our humanitarian colleagues on the ground say that 13 deaths, including an eight-month-old child, have been confirmed as of today.  Two are still missing. Denise Brown, the Humanitarian Coordinator for Ukraine, met local authorities at the site yesterday.  She stressed that civilian infrastructure is protected by international humanitarian law and should never be targeted. Our humanitarian partners have provided emergency supplies, including food, clothing, bedding, hygiene kits, psychosocial support as well as cash assistance. **Syria/Türkiye Turning to Syria, one month after the devastating earthquakes, we and our humanitarian partners continue to scale up our response.  At least 8.8 million people have been affected, with a majority expected to need humanitarian assistance. Since 9 February, 583 trucks loaded with aid from seven UN agencies have crossed into north-west Syria via the three available border crossings. Our humanitarian partners estimate that homes for some 2.7 million people have been damaged in Aleppo, Hama, Latakia and Homs.  Those displaced are in collective centres and host communities. More funding is urgently needed for the humanitarian response.  Our flash appeal is 52 per cent funded — which means we have $206 million out of $400 million required. And also, in terms of Türkiye, we are continuing to provide with our partners, so far 5.7 million food packages and hot meals; 42,000 tents; 278,000 blankets; 181,000 mattresses; and 169,000 hygiene kits. The $1 billion appeal for Türkiye is currently 9.6 per cent funded, which means $96.6 million [received]. **Vanuatu Quick update from Vanuatu, which — I don’t know if you saw the reports, was hit by two consecutive Category 4 cyclones, and a 6.5 magnitude earthquake just last week and over the weekend.  Authorities report that some 200,000 people were impacted.  That’s about 63 per cent of the population. Under the leadership of acting Resident Coordinator to Vanuatu, Heike Alefsen, and our regional Office for the Coordination of Humanitarian Affairs, the UN team is supporting Government-led response.  While there is still a power outage and communications challenges across the capital city, UN personnel and humanitarian partners continue to work with authorities and civil society representatives. Our team on the ground had pre-positioned items in Vanuatu ahead of the cyclone season and these have now been distributed by our local partners. UN agencies are working closely with the Vanuatu Red Cross Society to distribute emergency supplies; more are expected to be shipped to support the response efforts. Our team is supporting authorities with additional lifesaving and needs assessments and has offered to immediately deploy staff to further assist on the ground. **Pakistan Turning to another natural disaster.  Six months after devastating floods that hit Pakistan, our UN team and partners have reached more than seven million people with food and other essential services as part of the Government-led flood response.  We are also supporting authorities to help communities recover, restore their livelihoods, and prepare for the next monsoon season in a few months.  However, only 30 per cent of the Floods Response Plan has been funded, and rates of child malnutrition remain of particular concern. The United Nations Children’s Fund (UNICEF) and partners have reached more than 1 million children and close to 850,000 mothers with lifesaving nutrition interventions that have helped avert a significant number of deaths.  However, only one third of the child nutrition response is funded, leaving 12 million children suffering from — being at risk of stunting. For its part, the World Health Organization (WHO) has reached more than three million people with health services.  And FAO has provided food security and agriculture assistance to seven million, although four million people are still at risk. **Press Briefings Tomorrow, at 11:00 a.m., there will be a briefing here — that’s what we do here.  There will be a briefing here sponsored by the Permanent Mission of Ireland, with the NGO (non-governmental organization) Karama — on women, peace and security agenda in the Arab region. Speakers will include Zahra' Langhi, Samia El Hashmi, Amani Aruri, Brigitte Chelebian, and Suzan Aref - all are of Karama. At noon, our guest will be the Resident Coordinator and Humanitarian Coordinator for Türkiye, Alvaro Rodriguez.  He will join us virtually from Hatay province, which is one of the hardest hit provinces in Türkiye. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  Does the Secretary-General have any comment on the sentencing of the exiled Belarus opposition leader Sviatlana Tsikhanouskaya to 15 years in prison? Spokesman:  This is yet another example of the concern we've expressed of the shrinking space for civil society and for human rights activists in Belarus. Question:  And does the Secretary-General have any comment on witnesses saying that Myanmar soldiers raped, killed and beheaded 17 people in a village in Central Myanmar, in the Sagaing region?  Their bodies were found. Spokesman:  I not seen that horrendous report, but we will check and get back to you.  Maggie and then James. Question:  Stéphane, on Syria, some aid groups are saying that although there are three border crossings now into Northwest Syria, the two new ones aren't being utilized sufficiently; that they're only accounting for something like 20 percent of all the trucks that are going through.  Are you using them full out? Spokesman:  We're using them full out to the best of our ability.  I mean, we're very focused… Question:  Have you heard any complaints? Spokesman:  If you go back… we hear complaints all the time.  You know, even before this tragedy, the Secretary-General have been calling on the international… on us being able to use more crossings.  We were able to now use two more crossings.  Our colleagues are trying to push as much aid through those three crossings as possible, based obviously on the availability of aid funding and of trucks. Question:  Okay.  And one other, several western governments are talking about banning TikTok on their official devices and phones and laptops and such.  Does the UN allow TikTok on UN devices? Spokesman:  Yeah.  I'm not aware of any rules to that effect, depending on the age of the staff, obviously.  [Laughter]  James?  We tend to skew older than most governments. Question:  Back to Syria:  Can you confirm that there's been a new declaration by the Syrian Ministry for Oil to all international organizations and diplomatic representations in Syria?  Apparently now, all fuel used by anyone international must be purchased in US dollars, not in Syrian pounds.  Given the scale of the UN's operations currently in Syria… [Cross talk] Spokesman:  I'll check with… I've not heard. Question:  I'm told the difference is substantial in the cost that the Syrian Government would be receiving from the United Nations over that, if you can check for us.  Secondly, on… the UK has announced and the Prime Minister, Rishi Sunak, has publicly said there will be a new policy for migrants.  The new policy will be that any migrant who arrives on a small boat will be deported, no matter what the circumstances.  Is the UK in breach if… this is the prime minister, so he's going to put this legislation through; so if he does, is the UK in breach of its international obligations on refugees? Spokesman:  I will let our colleagues at UNHCR (United Nations Refugee Agency) speak on the legal aspect as they are the guarantors of the Convention on Refugees, but I will restate what we say about any country, whether it's the UK, the US, countries in the global South — is that countries need to uphold the international law.  People who need to… who claim asylum need to be heard, those claims need to be processed; migrants need to be treated with human dignity and with their human rights intact.  Linda and then Dezhi. Question:  Thank you, Steph.  Apropos of the question about the three Syrian borders, I was wondering what the status of, with the latest developments in terms of the cross-line? Spokesman:  No updates on the cross-line.  So, no new cross-line convoys to report.  Dezhi? Question:  First a quick question on the Black Sea Grain Initiative.  After the Russian Government released a report last week criticizing the deal, any new development on the extension of this deal? Spokesman:  We continue to be in discussions with all interested parties.  The Secretary-General's wishes [are] clear that he wants to see continuation of this deal, which is extremely important. Question:  Will anybody brief us here this week? Spokesman:  No.  Yes? Correspondent:  To the follow up.  I have another question. Spokesman:  Oh, I'm sorry.  No finish, no finish. Correspondent:  No, you follow the Black Sea… Spokesman:  Once you guys decide to finish your negotiations, you can pay attention to me. Question:  We're very polite here in this press room.  Just to follow on from that question.  You said you're in touch with all the parties; is there any discussion about changing the deal?  Or is it just a straight up talking about… Spokesman:  We all know how the deal gets continued is in what was signed.  So that is clear.  There are discussions going on.  I will not get into the granularity and who is saying what and what everybody's position is.  I think our overall position is to see a continuation of the deal. Correspondent:  Okay.  So it does say if no one announces their intention to not continue… Spokesman:  That is a statement of fact. Question:  That it would continue.  But it also says something about, it's either…  If a party says they don't want to continue it or if they want to amend it in some way, so is anyone talking about amendment? Spokesman:  Again, there's a lot of discussions going on.  I don't want to say anything that would have a negative impact.  Dezhi, you can resume your role. Question:  Okay.  My next question is concerning DPRK (Democratic People’s Republic of Korea).  Last Friday, US and South Korea announced a large-scale military exercise that's going to happen, maybe since next week.  And after that, DPRK released a statement and called the United Nations and international community to demand an immediate halt to this drill and said this have pushed tensions to an extremely dangerous level.  So, has the UN received any of the request to facilitate DPRK to stop this? Spokesman:  I will check whether we received any official communication from the DPRK.  What I can tell you is that we remain concerned about the rising tensions on the Korean Peninsula.  Again, it needs to be reiterated, the Secretary-General's call for the full implementation of all relevant Security Council Resolutions.  His position has been clear.  He's always called for resumption of talks and for all concerned to foster an environment that's conducive to such talks. The only way forward is through diplomatic engagement and for what he wants to see:  a sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula.  Yes, sir? Question:  Mr. Stéphane, thank you.  A few months back, UN Secretary-General… I mean, in a statement said that Pakistan should have a de-escalation in a political situation, political tension in Pakistan between incumbent Government and ex-Prime Minister of Pakistan, Mr. Imran Khan.  Till today, like 75 criminal cases has been registered against him, including terrorism charges, and there's a crackdown, a big crackdown going on in Pakistan on the media and stuff like that.  And most importantly, I think on 26 October, you said in a statement, the killing of one of the most prominent Pakistani journalists, Arshad Sharif, in Kenya, in a very brutal and mysterious way.  Did you hear anything back from Kenyan Government?  Because you demanded the, you know, investigation to be speed up or be transparent. Spokesman:  We have not heard anything.  I don't think I used the term demand, but we called for… Correspondent:  I'm sorry, called for. Spokesman:  No.  That's okay.  That's okay.  So I've not heard, we've not heard anything back.  It was not a formal request to keep the UN informed.  It was a call for a transparent investigation.  We'd have to check what the status is.  On the internal situation in Pakistan, I have nothing to add than what we've already said. Question:  Mr. Stéphane, United Nations Secretary-General Mr. [António] Guterres has said that Pakistan should de-escalate the situation.  As you said that we are already going to a very tough time because of floods and everything.  And the political situation is…  it's getting worse. Spokesman:  Wait, no, but I'm saying I have nothing to add. Question:  So did you hear anything about the… Spokesman:  No, I've nothing to add to what the Secretary-General said at the time.  Yvonne and then we'll go to Grigory, and Stefano. Question:  Thank you, Stéphane.  So listening to the Secretary-General's remarks to the Commission on the Status of Women, it's very clear that gender equality is something that's very important to the Secretary-General.  And I just wonder, has he considered making some kind of grand gesture to underline his point — like, for example, stepping aside and giving his job to a woman? Spokesman:  Resigning is not something the Secretary-General is contemplating doing in any way, shape, or form.  He will continue and has, I think, shown demonstrable results in improving and reaching gender parity in the senior post that he appoints, right?  Because he doesn't have the authority over the whole administration.  Putting in place a strategy to reach gender parity at the professional levels to ensure that there is more equitable and clearer representation.  And I think what he has done in terms of appointments was done extremely quickly, within UN standards.  I think within two years he had reached the parity, also including the resident coordinators on the ground.  And that is a policy he will continue with a lot of energy.  Grigory then Stefano. Question:  Thank you, Stéphane.  The US refused on issuing the visas for some of the Russian delegates to participate in open-ended working group on information.  The Russian side urged the Secretariat to take some measures to prevent this kind of situation in future. Spokesman:  Sorry, the issue of visas? Correspondent:  Yes. Spokesman:  Yeah.  I mean, I can tell you that Secretary-General, his Legal Counsel has been very much focused on ensuring that the obligations are met and that all delegations that have business in front of the United Nations here in New York are granted the visas, as they should be.  Signor Vaccara and then we'll go to the television. Question:Grazie, Stéphane.  First of all, Tunisia; a couple of weeks ago, or maybe a little bit more, I asked if the Secretary-General had any contact with the President of Tunisia.  This regarding the arrest at that time of political leaders, and since then, other things happened — there is a crackdown on migrants, accusation of racism and so on.  So, in those… did the Secretary-General had any contact with the Government of Tunisia around this issue? Spokesman:  He directly has not had contact.  Obviously, through our country office and other means, we remain in contact with the Tunisian authorities.  I can tell you that we're greatly concerned about the spate of arrests that we have seen — the arbitrary arrests, especially focusing on the political opposition, on civil society, journalists, and also the increasing crackdown that we've seen on migrants, which is also of concern.  And you know, I can only say that we condemn without reservation any and all statements that are xenophobic, that are racist, that are meant to increase racial hatred. Question:  But if it's so concerned, shouldn't…?  If the situation gets worse, will he attempt to have a direct contact with the… Spokesman:  The Secretary-General will, is always ready to speak to any world leader when he thinks it will be productive to the situation. Question:  And then a quick, another thing about the problems of the migrants, the crisis of the migrants in Mediterranean:  the Italian Foreign Minister just said in an interview that it's not a problem that Italy can resolve alone.  But this time, he didn't say only, you know, all Europe has to help, he says UN has to help.  What you think of…? Spokesman:  I didn't see the exact statements.  I can tell you that the UN in terms of UNHCR, the International Organization for Migration (IOM), has been helping and assisting countries of destination, countries of transit, countries of origin.  I mean, the minister is right in saying that Italy can't do it alone.  Not one country can do it alone.  Every country needs to show solidarity.  And the best way to forge your path forward will be for every Member State to implement the Global Compact for safe, orderly and regular migration and take migration out of the hands of criminal gangs who are exploiting vulnerable people by selling in… I don't even want to say seats, selling in places on unsafe crafts when it comes to the Mediterranean, putting people's life at risk for an exorbitant amount of money.  And we see it also on the southern border in this country.  We see it throughout Central America.  Everything is in the hands of criminal gangs, and it shouldn't be.  Ibtisam and then we'll go to the screen then we'll do round two. Question:  So a follow-up on what you said regarding condemnation of any racists in Tunisia and regarding condemnation of any racist statements, does this include the statement that Presidents [Kais] Saied made about a week ago or maybe less, describing or saying about immigrants from other African countries and saying that… talking about conspiracy to change the demography in Tunisia, etc. Spokesman:  Yes.  Racism is racism, and xenophobia is xenophobia.  Abdelhamid and then Iftekhar. Correspondent:  Thanks Stephane I have a few questions.  I hope you will be patient with me. Spokesman:  Have I never been patient with you?  I'm always patient, Abdelhamid.  But I fear that with that kind of opening, I'm going to have to be extra patient.  But go ahead. Question:  [Laughs] Okay.  Thank you.  First, the Secretary-General gave an important interview with Al-Jazeera while he was in Doha.  My question, why you didn't distribute the transcript of that important interview?  Because in… he said something about Palestine, that normally we don't hear here, about how the Palestine and Gaza are living in hell and how the UN doesn't have the teeth to enforce resolutions.  That means he's frustrated, with so many resolutions adopted but they are not in force when it comes to Palestine.  Can you distribute the transcript of that interview…? Spokesman:  The short answer is that I know some foreign ministries do transcripts of interviews that their principle does.  I do not have the manpower or the money to do it.  I would say that Al-Jazeera is far from being an obscure network.  Their video is on YouTube, it's shown…  I mean, it's accessible to all.  It's not a double-secret interview.  So I wish we could do more to promote what the Secretary-General says.  At some point, we have finite resources to do what we do. Question:  Thank you.  My second question:  On Friday, 19 diplomats from different countries, including Mexico, Malta, Switzerland, UK, France, Italy, and others visited the town of Huwara.  They spoke to the people there; they saw with their own eyes what happened.  They condemned the violence of settlers.  Such a nice and humane move.  Why not Mr. Tor Wennesland take that step and go visit Huwara and speak with the people and show some humane solidarity the people? Spokesman:  I don't know if Mr. Wennesland or somebody else from the UN team has been to the village, but I can tell you that we have condemned in no uncertain terms what happened in the village, as well as the comments that were made by an Israeli minister after the operation.  Maggie and… oh, go ahead. Question:  Hang on.  Thirteen people of the people of Jabal Al-Mukabir received notices to demolish their houses.  Itamar Ben-Gvir today said that demolishing of houses will not stop during the month of Ramadan, and he will continue with this policy.  Do you have any comment on that? Spokesman:  We've always spoken out against the demolition of houses regardless of when they occur.  Yes, sir? Question:  Thank you, Stéphane.  This morning, in his statement at the Security Council on South Sudan, the Special Representative said that we believe that the visit of the ecumenical pilgrimage for peace, led by His Holiness the Pope and the Archbishop of Canterbury and the Moderator of the Church of Scotland served, echoed the message of peace, called for by South Sudan.  What…? I assume he's speaking for the Secretary-General, but in general, what is the Secretary-General's position on religious leaders and their ability or not to promote peace, whether in South Sudan or other…? Spokesman:  Well, a short answer is yes, Mr. Haysom is Special Representative of Secretary-General, speaks for the Secretary-General.  In this, you know, religious leaders have great potential to do good, to work for peace.  I think the joint visit by the Pope, the Archbishop of Canterbury and the… I can't remember the title of the head of the church of… the Moderator, thank you, of the Church of Scotland was extremely important.  Religious leaders have a lot of power and a lot of influence.  It is critical that they use it for good.  You will get a short question after I hear an even brief question for Margaret, and then James, and then we'll come back to you. Correspondent:  So brief. Spokesman:  So brief. Question:  Has the Secretary-General had any direct contact conversation with President Bashar al-Assad since the extra two border crossings were opened? Spokesman:  No, ma'am. Correspondent:  Thank you. Spokesman:  Okay.  James? Correspondent:  As you… Spokesman:  Hold on, I'll get you in a second.  That's okay.  That's okay. Question:  I have brief questions, but I have two.  Number one, Cox's Bazaar on the fire, what are the UN's priorities now…? Spokesman:  We've talked to our colleagues at UNHCR to try to rebuild the lives and the houses of these tens of thousands of people who have been so severely impacted.  I mean, it's… you know, as we sit here, it's hard to imagine what they've gone through, in terms of leaving their homeland, in terms of living now for more than three years in a camp, and then have the little they have destroyed. We will do whatever we can.  This will require additional responses from the international community, international… and more financing.  We hope people see it in their heart to help in any way they can.  These people who seem to have been punished three times — for no reason, I would add. Question:  And lastly, from me, there is a very distressing video now on social media, which I would urge people to be very careful, if you're going to watch it, because it's…  I've seen it, and it's very distressing, of a Ukrainian soldier who is surrounded by Russian troops.  And then even though he's clearly there as a prisoner of war, he is executed. Now I understand the video will need to be verified, but it's all over social media now.  What is the Secretary-General's… if that is verified as true… what is his reaction to the cold-blooded execution of a soldier? Spokesman:  Yeah, I haven't seen the video.  What is important is that the International Committee for the Red Cross have access to prisoners of war on both sides, full access and that every party to this conflict, obey and respect international law that protects prisoners of war.  In addition, showing this kind of a video and propagating it is also, I think against, if not against the law, immoral. Question:  Sir, as you said in your opening remarks about the floods in Pakistan, you said that we're still short of the aid money for the much-needed aid for the victim of the floods.  Can you elaborate a little bit about the… because I missed that.  Can you elaborate how much is the aid money is missing and why? Spokesman:  It's missing because people haven't given it.  Right.  I mean, it's a pretty clear.  You know we're not sitting on secret money.  So we put out an appeal.  If the appeal is only 40 per cent funded, it means, by my math, that we'd still need 60 per cent and the international community and those countries that have the money have not stepped up.  In terms of the details of the appeal, we can share with you the links that are on the Office for the Coordination of Humanitarian Affairs website, and you can see everything in detail. Iftikhar, I'm reminded that you had your hand up and I forgot to call on you and then we'll go to Paulina [Kubiak]. Correspondent:  Sorry, Steph.  By now the question has been asked. Spokesman:  Iftikhar, I'm so sorry.  I look forward to seeing you here in person so I can call on you first. Correspondent:  Tomorrow. Spokesman:  Paulina, all yours. Tomorrow excellent.  [Giggling]",
    "webUrl": "https://press.un.org/en/2023/db230306.doc.htm"
}