{
    "date": "2023-11-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  Thank you for coming.  At 1 p.m., just as a reminder, Dennis Francis, the President of the General Assembly, will be here to talk to you about his forthcoming visit to the UAE [United Arab Emirates], where he will be attending COP28 [twenty-eighth Conference of Parties to the United Nations Framework Convention on Climate Change]. And a programming note that tomorrow, we will have our colleagues from UNRWA [UN Relief and Works Agency for Palestine Refugees in the Near East], Thomas White, the Director of UNRWA’s Affairs in Gaza, and Juliette Touma, the Director of Communications of UNRWA. They will be joining us virtually to give you an update on the situation on the ground. **Secretary-General’s Travel Tonight, our Secretary-General António Guterres, will be heading to Dubai to attend the COP28, the Climate Change Conference.  He will have a rather busy agenda during the first days of the Conference.  First, he will speak at the opening ceremony and at the Local Climate Action Summit.  Both those events will take place on the 1st [December].  He will also have a live conversation with Indian actress Dia Mirza, who is also an SDG [Sustainable Development Goals] Advocate and a UN Environment Goodwill Ambassador. On Saturday, he will take part in the High-level Meeting of the Landlocked Countries; the opening of the G77 [Group of 77] and China Summit; the opening of the Global Climate Action High-level Event entitled “Towards a Turning Point for Climate Action”, among other events.  In addition, he will also be launching his Initiative for Supercharging Battery Storage Deployment Globally and he will meet with his Youth Advisory Group, as he does at every COP meeting. On Sunday, he will meet with a group of scientists, including the Chair of the IPCC — the Intergovernmental Panel on Climate Change — as well as other young climate leaders who are attending the Conference in the United Arab Emirates.  He will also speak at the opening of the Delivering Early Warnings for All and engage in discussions with civil society on the follow up of the High-level Expert Group’s recommendations on net zero commitments.  And of course, he will be having a number of bilateral meetings with the COP28 presidency and various leaders attending the conference.  And we will keep you updated on his events as they go along. **Gaza Turning to Gaza, you heard the Secretary-General this morningbriefedtheSecurity Councilon the implementation of resolution 2712 (2023). He discussed the violence in which more than 1,200 Israelis and more than 14,000 Palestinians have been killed.  He also noted that, in a matter of weeks, a far greater number of children have been killed by Israeli military operations in Gaza than the total number of children killed during any year, by any party to a conflict since he became Secretary-General in 2017.  The nature and scale of death and destruction are characteristic of the use of wide-area explosive weapons in populated areas, with a significant impact on civilians, he said.  At the same time, rocket attacks on population centres in Israel by Hamas and other groups have continued — along with allegations of the use of human shields. The Secretary-General welcomed the arrangement reached by Israel and Hamas — with the assistance of course of Qatar, and Egypt and the United States.  We are working to maximize the positive potential of this arrangement on the humanitarian situation in Gaza, he added.  But, he said, the level of aid to Palestinians in Gaza remains completely inadequate to meet the huge needs of more than 2 million people.  Although the total amount of fuel allowed into Gaza has increased, it remains utterly insufficient to sustain basic operations. He also asserted that all hostages must be released immediately and unconditionally.  Until then, they must be treated humanely, and the International Committee of the Red Cross (ICRC) needs to be allowed to visit them. **Occupied Palestinian Territory Tor Wennesland, also, the Special Coordinator for the Middle East Peace Process, also briefed.  While he did mention the situation in Gaza, he very much focused his remarks on the situation in the Occupied Palestinian Territory.  And those remarks were shared with you.  On the humanitarian side, our friends at OCHA [Office for the Coordination of Humanitarian Affairs] tell us that a Palestine Red Crescent Society aid convoy carrying food, medical supplies, water, and non-food items reached areas north of Wadi Gaza yesterday.  However, the bulk of aid distribution during the day took place in areas south of Wadi Gaza, where the vast majority of Palestinians who are internally displaced are located. But despite an increase in supplies entering Gaza since the start of the pause, the volume of aid entering is insufficient to meet the extensive needs.  Aid groups have called for the immediate re-opening of more crossing points, including for the entry of commercial goods.  UNRWA continued distributing flour to IDPs [internally displaced persons] in and outside shelters. Key service providers, including hospitals, water and sanitation facilities, and IDP shelters, have been able to operate during this halt in the fighting with daily fuel provisions they have been receiving. On 28 November, the World Health Organization (WHO) warned about the high risk of infectious disease in shelters where internally displaced people are staying and said that this was because of severe overcrowding and the disruption of health, water and sanitation systems.  This concern is underscored by recent reports of hepatitis cases at shelters in the south.   Also, before attending the Security Council this morning, the Secretary General met with members of the Ministerial Committee assigned by the Joint Arab-Islamic Summit Extraordinary Summit that took place earlier today.  This was a delegation of foreign ministers.  They discussed the ongoing crisis in Gaza and the wider region, including the humanitarian response and the progress made in the implementation of [UN Security Council] Resolution 2712, on which the Secretary-General later briefed. **International Day of Solidarity with the Palestinian People As you know, today is the International Day of Solidarity with the Palestinian People.  In his message that was delivered by the Deputy Secretary-General at an event earlier today, the Secretary-General says that this is a day for reaffirming international solidarity with the Palestinian people and their right to live in peace and dignity.  He underscored that it is long past time to move in a determined, irreversible way towards a two-State solution, on the basis of UN resolutions and international law. **Yemen Quick update on Yemen:  Our Special Envoy [for Yemen], Hans Grundberg, continued his peace efforts this week in the Omani capital, in Muscat.  Yesterday, Mr. Grundberg met senior Omani officials and with Mohamed Abdel Salam, Ansar Allah’s Chief Negotiator.  They discussed opportunities to foster cooperation between Yemeni stakeholders to address the current economic issues, to establish a sustainable nationwide ceasefire, and resume an inclusive political process under the auspices of the United Nations.  Also, during his meetings with representatives of diverse Yemeni political parties, the Special Envoy explored ways to progress towards a political solution that reflects the priorities and aspirations of all components of Yemeni society.  Some of you have been asking for an update on the tanker formerly known as the Safer.  We are trying to get an update.  Our colleagues are working on it.  We will not sit on it, Dezhi, we will share it with you as soon as we get it. **South Sudan Turning to South Sudan, our humanitarian colleagues yesterday launched the 2024 humanitarian appeal for the country.  They seek $1.8 billion to support 6 million people across South Sudan next year.  There is an estimated 7.1 million men, women and children who will continue to be food insecure during the lean season, and that is from April to July.  Some 1.6 million children will remain at critical risk of malnutrition.  The Sudan conflict has had an impact on the South Sudan economy, increasing the prices of food and the number of vulnerable people who need assistance.  The acting Humanitarian Coordinator for South Sudan, Marie-Helene Verney, said that humanitarians will continue to work to ensure that people no longer have to depend on aid, adding that, sadly, we expect climate change and other multiple shocks to continue to drive acute humanitarian needs next year.  And to note that the 2023 Humanitarian Response Plan for South Sudan, calling for $1.7 billion, is only 54 per cent funded with just over $900 million. So, we hope the 2024 plan will be fully funded. **Peacebuilding An event to announce to you:  Over 70 peacebuilders from around the world will come together this week, here at the UN in New York for the first Civil Society-UN Dialogue on Peacebuilding.  The dialogue begins tomorrow and will continue until Friday.  The launch of this new annual initiative is co-hosted by the Department of Political and Peacebuilding Affairs, the Peacebuilding Support Office and Interpeace, which is an international NGO [non-governmental organization], with the generous support of our friends in Finland.  The Dialogue will not only facilitate exchange among a diverse range of civil society organizations from across the globe, but more importantly, will allow discussions on strategy and policy in peacebuilding.  The platform will enable civil society actors to influence global peacebuilding goals and objectives.  More information on this brand new Dialogue is available on the website of the Peacebuilding Support Office. **Senior Personnel Appointment Senior personnelappointmentand then I will turn it over to you.  Babatunde A. Ahonsi of Nigeria is taking up his new function as the UN Resident Coordinator in Türkiye, after completing his appointment as Resident Coordinator in Sierra Leone.  The Secretary-General's appointment follows the confirmation from the host Government to lead the UN team’s work in support of Türkiye’s commitment to advance the SDGs and leave no one behind.  Mr. Ahonsi has 26 years of experience in international development. His full biography is available on the Development Coordination Office’s website, and we congratulate him.  And we move to Benno. **Questions and Answers Question:  Thank you, Steph.  I have a follow-up to the Security Council and an actual question.  First, I need your help in understanding the SG [Secretary-General].  He said in his briefing, in a matter of weeks, a far greater number of children have been killed by Israeli military operations in Gaza than the total number of children killed during any years by any party to a conflict since I've been Secretary-General.  Does he mean the total number of all conflicts combined?  Or does he mean there was… it's a higher number than in any other conflict since he's…? Spokesman:  A higher number of any conflict.  And this is all based on the data that is in our annual Children and Armed Conflict reports.  [He later clarified:  The Secretary-General made clear that a greater number of children have been killed by Israeli military operations in Gaza than the total number of children killed during any individual year, by any party to a conflict since he became Secretary-General — as clearly indicated in the annual reports on Children and Armed Conflict that were submitted to the Security Council.] Question:  Okay.  And then my question is about Mali.  Can you give us an idea regarding the withdrawal, how the situation of peacekeepers and UN personnel in Mali is right now?  I heard that in some parts of the country, they had to ration foods because there is no access to stores anymore. Spokesman:  I'm not aware of our peacekeepers having to ration food, but I do expect an update on the withdrawal tomorrow from our peacekeeping colleagues. And the SG, I think, addressed it pretty vigorously yesterday.  Dezhi? Question:  When everyone's talking about implementing the Security Council resolution 2712, what would be the standard to say that, okay, this resolution has been implemented?  Because I think it's quite a vague, small step, baby step resolution, right?  I mean, how can we define that the resolution is implemented? Spokesman:  Well, I mean, I think the resolution sets forward a number of goals. The Secretary-General reported on what he was able to report on.  But others are able to make their own assessment, as well. Question:  Okay.  Another question.  It seems that the Hamas is willing to have another four days’ extension of the pause. And multiple parties are working on this.  What does the Secretary-General has to say on this?  And what could be another four days’ extra pause would do to humanitarian aid delivery? Spokesman:  Well, pretty clear, it would… given that it would silence the guns for a further amount of time, it would allow for us to distribute aid safely, for people to receive aid safely, and it would stop people getting killed. Question:  Does the UN hope that this possibility of another extension could lead to maybe an even longer period of pauses? Spokesman:  Listen, I think we all have to be very realistic.  I think we're taking this one day at a time, but we do hope, obviously, that there's an extension.  And the Secretary-General has been reiterating his call for a humanitarian ceasefire.  Yes, sir? Question:  Rebeca Grynspan, a few days ago, took part in the summit, grain from Ukraine.  How do you evaluate the efforts? Spokesman:  Sorry.  She said… she took… right.  She was in Kyiv. Question:  Yeah.  Yeah.  Yeah.  Exactly. Exactly.  If you evaluate the efforts of Ukraine and other countries that were at the conference, their decisions reflected in the joint statement aimed to find solutions to the acute food insecurity in many regions of the world. Spokesman:  Well, I mean, we're not… I'm not in the business of evaluating statements. I mean, our goal is clear, and I think the Secretary-General also referred to it yesterday, that the more grain and fertilizer is able to go quick… to go out to market freely, the better it is for the world as a whole.  We know there's an export route through the Black Sea, which the Ukrainians have organized, which is helping.  But I think what global markets need is not only greater volume, but stability as well. Okay.  Iftikhar, then Stefano. Question:  Thank you, Steph.  Can you share more details about the meeting the Islamic and Arab Foreign Ministers had with the Secretary-General this morning? Spokesman:  I read it out. Question:  No, I know.  But you just said that they discussed the situation.  Any outcome, any decision? Spokesman:  No.  I mean, they were… obviously, the Foreign Ministers were here to participate in the Security Council meeting.  They wanted to meet with the Secretary-General.  He gave his thoughts on where we are in the process, which I think are, you know, he's… what he said in… often what he says in private is what he says in public.  He laid out, a few minutes later to the Security Council, his thoughts.  I don't think the meeting was that long.  It was probably about 10-15 minutes.  Everything was a bit rushed this morning.  Stefano, then Dulcie, I think, has a mic in her hand. Question:  Thank you, Stéphane.  First is a follow-up on the speech of Guterres…  on the report of Guterres at the Security Council.  Was it clear that he's saying basically that the resolution has not been respected so far? Spokesman:  Well, listen, I… Correspondent:  Because he didn’t say. Spokesman:  I think you will have to do your homework, in a sense, and analyse what he said.  But has the resolution been implemented in full?  I think one can't really come with a positive answer to that question. Question:  Okay.  And then Turkish President [Recep Tayyip] Erdoğan had a conversation with the Secretary-General yesterday.  And he's… according to the release of the Turkish Government, he said to Guterres that expectation of the international community regarding Israel unlawful attack, basically he wants the Israel of violating international law, conducted crime in Gaza, and so should be put on trial.  Now we know that because that's what the Government say.  What was the reaction of Guterres when Erdoğan was telling…? Spokesman:  The Secretary-General’s position is clear, and I think he’s said it. As in any conflict, after a conflict ends, there needs to be accountability.  There are different mechanisms, whether within the international system, within the UN system, that are designed to pursue that accountability. Question:  And on what you just said, because in Ukraine, with the war and the conflict is still going on, we see actually a tribunal, I mean, if I understand, there is… President [Vladimir] Putin cannot go, cannot travel easily because he will be arrested in some countries.  Why in Ukraine, the case of Ukraine-Russia conflict, this kind of investigation or also mandate by the tribunal are done during the… [Cross talk] Spokesman:  Stefano, that’s a question to ask the prosecutor of the International Criminal Court.  Dulcie, then Michael, then Ibtisam. Question:  Thank you.  I wanted to ask you when people, diplomats refer to the two-State solution and a contiguous Palestine territory, what are they actually referring to?  Because it’s not contiguous, the territory. Spokesman:  I don’t speak for those diplomats who are saying that.  Obviously, I would say the contiguous in terms of the West Bank and, I mean, I think that's what people are referring to when they mean that. Question:  You mean, they're referring to the two separate enclaves within? Spokesman:  That's correct.  Yeah. Correspondent:  Okay.  But it's not… Spokesman:  I mean, but I don't… you're ask… I… Correspondent:  Well, I'm asking what the UN considered. Spokesman:  Okay.  Okay.  Yeah. Question:  Whether the UN refers to it as a contiguous…? Spokesman:  And I… but I don't know what they were referring to.  I don't know what the people you're talking to… Question:  And also, I just wanted a little clarity on the humanitarian aid deliveries.  Before the war started, the UN has been saying that an average of 500 truckloads were getting in daily into the Gaza Strip.  Is that correct? Spokesman:  Yes.  But that was not all humanitarian aid. Question:  Okay.  What was it?  But also, because there's… Spokesman:  It was… a lot of it was commercial transactions.  I mean, there was a bustling economy in Gaza.  They exported.  They imported.  So, it was… my sense is that the majority of that traffic was commercial traffic, which is now ground to a halt. Question:  Okay.  Because that really wasn't clear, but…? Spokesman:  I mean, I think we've been clear on that but, I mean, I hope we have. Question:  Okay.  So of that 500 average a day, you're saying very little was actually humanitarian aid? Spokesman:  No.  I didn't say very little.  I said my sense is that the majority was commercial traffic.  I don't think we have… I’ll see if we can get you a percentage breakdown. Question:  So that humanitarian aid that did get in, where was it going?  Who was it?  Who were the recipients? Spokesman:  Well, UNRWA, World Food Programme (WFP). Correspondent:  UNRWA. Spokesman:  World Food Programme and UNRWA.  I mean, UNRWA obviously is the largest humanitarian organization.  WFP also has a large presence in Gaza, dealing a lot with those people who may not be entitled to UNRWA services.  But, you know, as in any crisis, it is so important to have the economy be revived, because the more you have business and economic activity, the less people will depend on humanitarian aid. Question:  Okay.  So, based on that, to what extent is the UN trying to negotiate, if it is, commercial traffic into Gaza? Spokesman:  Well, I think that question was asked of me on Monday.  We are… we would like to see, obviously, a reopening of the Gazan economy.  And those are messages that we're passing on.  Mike? Question:  Thanks, Steph.  Two questions for you.  The Iranian Foreign Minister, conspicuous by his absence today, complained that the US [United States of America] was late issuing visas to him and his delegation. Therefore, he didn't arrive today in time for the meeting.  Has there been any complaint lodged to the UN about that? Spokesman:  Let me…  I've not been made aware of any complaints lodged.  There may have been.  I will ask the people who usually get those complaints, but I'm not.  Nobody tells me. Question:  Okay.  Second question.  The Secretary-General parroted words from the head of UN Women today, saying that there are reports of gender-based violence on 7 October.  There must be a rigorous full investigation.  What is this problem that the UN, despite the forensic evidence, despite the eyewitness accounts, despite video that I'm sure the Israeli Government would share in a closed setting, cannot say Hamas raped women, committed sexual assault on 7 October?  It opines on all sorts of war crimes without full investigations.  What is the problem…? [Cross talk] Spokesman:  I don’t…  I mean, Mike, you and I have different interpretations of what the Secretary-General said.  He condemned the actions of Hamas on 7 October.  Within that, he talked about the issue of sexual violence, which is clear from all the press reports that we've seen; that is, of course, included in his condemnation. Correspondent:  Those are two.  He hasn't linked those two issues together. Spokesman:  Well, I think he has.  If you look at the way it's written, I think it's clearly linked.  Ibtisam, and then we'll go to round two. Question:  A lot of people who were freed in the exchange lately, including children, reported about that they were beaten, harassed, and a lot of human rights violations.  Does the UN believe that all these violations should be…? Spokesman:  I'm sorry. Correspondent:  Palestinian, yes. Spokesman:  Palestinian.  Okay.  That wasn't clear.  Okay. Question:  Who were either prisoners or a lot of them, at least I think one third of them were part of the so-called, like, I forgot the term.  But, you know, when Israel holds children and arrests them without any trials or any allegations, so do you believe that should be investigated? Spokesman:  I think people… anyone who is detained either in a jail or under administrative detention needs to be treated according to basic human rights and international law.  And any case of violations of that law need to be investigated. Question:  Okay.  My other question is about the American Ambassador to the UN, in her statement today at the Security Council, talked about settlers’ violence, and she said that her Government is troubled by the sharp rise of violence by extremist Israeli settlers against Palestinians in the West Bank.  She also said that President [Joseph R.] Biden has made clear that the United States is prepared to take action, including by issuing visas bans against extremists.  Does the Secretary-General believe that the issue of settlers and the extremist settlers should be more discussed and maybe even some of these movements banned and declared as terrorist organizations?  Especially that some of them are using violence openly against farmers and Palestinian civilians. Spokesman:  I think we have been very clear and other parts of the UN have been very clear in condemning the violence that we've seen by settlers, sometimes lethal and fatal violence and the harassment of Palestinian civilians.  The issue of listing groups as terror organizations, as you know, is not something that the Secretary-General designates.  It goes through the Security Council, but we have been, I think, very clear on condemning that violence.  I think that was your… yeah. Question:  Can I just follow up quickly? I mean, okay.  Condemnations is great and good, but it's not enough, given the fact that this is not new.  This violence has been going on. Spokesman:  No, and I think… and we've been… I think we have been very public about it for a long time in the Secretary-General's own reports, in Tor's reports.  It is also something that we have repeatedly raised with our Israeli counterparts.  Dulcie.  Sorry. Sorry to shock you.  I actually haven't answered your question.  80 to 85 per cent of the truck traffic before this phase of the conflict was commercial. Question:  Okay.  So if I do the math, you've been saying an average of 500, so 85 per cent…? Spokesman:  Don't ask me.  I can only give you… I'm giving you the percentages.  I will let you calculate in terms of trucks. Question:  Okay.  But then you're talking about a much lower number than 500 average a day on humanitarian aid.  So where are we in relation to that number? Spokesman:  Well, I mean, we've been reporting on that.  We've been saying very clearly, we're not able to get in enough aid to meet the needs.  It's not a matter of truckloads.  It's a matter of volume and it's a matter of goods.  And we're not getting enough in.  Dezhi? Question:  Sorry.  Just a very quick question.  Since the Secretary-General is leaving for COP28 in Dubai, the Israeli President, [Isaac] Herzog, also is planning to attend that meeting.  Will the Secretary-General meet with President Herzog in person? Spokesman:  If they have a chance, of course, they will.  I mean, we don't have the list of bilateral meetings yet.  As you may know, these events are rather chaotic and, you know, things are scheduled, but the Secretary-General, I think, has a very good and long-standing relationship with President Herzog, dating from the time before he became president. Question:  And what about his phone call with Prime Minister [Benjamin] Netanyahu? Spokesman:  I will report things as they happen.  Mr. Schwinghammer? Question:  Yeah.  You might have seen this story that the US has foiled a plot to assassinate an American citizen in New York who advocated for a Sikh separatist state.  Now my question to you is, did the US authorities indicate to the UN in any way that diplomats representing India to the UN were involved in this case? Spokesman:  I have not seen that report at all. Correspondent:  Oh, it was breaking news. Spokesman:  News is being broken everywhere all the time.  I'm happy to do a pop quiz if you… to make sure you're on top everything.  No.  I just… I haven't seen, but this is not the… I mean, I don't know anything about it so.  Mike, and then we'll go because… and then we'll go to Mushfique, and then we'll go to the President of the General Assembly. Question:  One quick question for you.  A senior Biden admin official had suggested earlier on in the week that even though Israel refused to open up the Kerem Shalom crossing, that possibly could be used for inspections and the [inaudible].  Have there been further discussions on that? Spokesman:  I know that's one of the discussions that would facilitate things. Because there's an infrastructure there. But what would really facilitate things, if things could go through Kerem Shalom in addition to Rafah.  Mushfique, and then we'll leave the space to the President of the General Assembly. Question:  Okay.  Thank you, Stéphane.  According to Human Rights Watch report, ongoing systematic crackdown on opposition members and critics by Bangladesh security forces makes a free and fair election impossible.  What specific steps is going to take from the Secretary-General to ensuring the voting rights of the Bangladeshi people, as the Voice of America English service reports, Bangladesh prepping for unfair election? Spokesman:  Well, we do not have… the UN is not deploying observers to these elections.  We don't… we rarely, rarely do that without a specific mandate.  We, again, and we've seen the reports from Human Rights Watch and other organizations, we again call on all parties involved to ensure that people are able to express their votes freely, their opinion freely, free of any harassment.  Thank you all, and I will leave you with the President of this General Assembly.",
    "webUrl": "https://press.un.org/en/2023/db231129.doc.htm"
}