{
    "date": "2023-12-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Alright.  Good day to you all. In about 27 minutes, a short while, we’ll be joined by Carl Skau, who you all know well from his time here, but he is here in New York with us as the Deputy Executive Director of the World Food Programme (WFP), and he will speak to you about his recent visit to Gaza and the WFP’s latest assessment on the humanitarian situation there. Tomorrow, our guest will be Ugochi Daniels, who is the Deputy Director General of Operations for the International Organization for Migration (IOM).  She will be here to brief on the occasion of International Migrants Day, which is observed on 18 December. **Gaza Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that heavy rains fell on Gaza yesterday, flooding many in the areas and worsening the struggle of displaced Palestinians. The rains, coupled with the absence of effective waste management, are significantly elevating the risk of spreading disease. The ability of the United Nations to receive incoming aid is being significantly undermined by a shortage of trucks within Gaza; the continuing lack of fuel; telecommunications blackouts; and the increasing number of staff unable to reach the Rafah crossing safely, due to the intensity of the ongoing hostilities.  More aid and fuel are needed to enter Gaza, but equally, more capacity is needed in Gaza to handle the incoming aid. Also yesterday, an UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] school which was sheltering internally displaced persons in Jabalia Refugee Camp was hit, with casualties reported. The same school had been hit several times previously. UNRWA is verifying recent reports of incidents at UNRWA facilities.  Since 7 October, 156 incidents impacting UNRWA premises have been reported. **Democratic Republic of the Congo Quick update for you from the Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs tells us that there is a surge in security incidents targeting humanitarian workers in Djugu territory, in Ituri Province. Yesterday, armed assailants intercepted a truck belonging to a national Congolese non-governmental organization (NGO) and robbed its passengers.  This happened near Djugu on a route that is considered dangerous by humanitarian workers due to the presence of armed groups.  On the same day, heavy rains further delayed humanitarian operations until late at night, exposing humanitarian workers to more risks and attacks. Despite the security situation, our humanitarian partners are continuing to provide assistance.  In November, some 125,000 displaced people in Djugu territory received emergency food assistance. OCHA stresses the need to ensure humanitarian access to vulnerable people in Djugu territory, which is home to over 686,000 displaced human beings. **South Sudan And in South Sudan, sorry, not in South Sudan, here in New York, Nicholas Haysom, the Special Representative of the Secretary-General and Head of the peacekeeping mission in the country (UNMISS) — in South Sudan, toldSecurity Councilmembers that the dire economic situation of the country, together with the influx of returnees from Sudan, climate shocks and the fragile political environment, suggest that the December 2024 elections would take place in an environment of elevated tensions. He underscored that the mission is implementing proactive measures aimed at mitigating the risks of pre-electoral, electoral and post-elections violence.  However, with the necessary political will and a sense of urgency and compromise, the South Sudanese could indeed establish the conditions for these elections. **Ukraine And in Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that it is concerned about the plight of civilians during the winter as, yet again today, there was another wave of attacks in the Kherson and Odesa regions, in the south of the country. These attacks damaged critical civilian infrastructure, including homes, a hospital and a school.  Our humanitarian colleagues on the ground also report that the attacks killed and injured civilians. Also today, but this time closer to the front lines — in the Donetsk, Kharkiv and Dnipro regions — attacks have destroyed and damaged homes, adding new challenges for people who are already dealing with limited access to electricity, water and gas.  That’s according to local authorities. These attacks are happening as temperatures are dropping below zero in many parts of Ukraine. We, along with humanitarian organizations, are mobilized and providing support to people impacted by the attacks that took place today in Odesa and Kherson.  People whose homes were destroyed or damaged have received temporary accommodation and emergency shelter kits, as well as legal aid.  Since this morning, our colleagues on the ground have been providing psychological support to people impacted and registering them for cash assistance, all that complementing the Government’s own efforts. In Ukraine, in October and November, humanitarian workers reached 800,000 people with specific assistance to cope with the winter.  More than 100,000 were supported with heating, and the same number of people with winter clothing.  Additionally, more than 80,000 people received critical household items including blankets, mattresses, bed linen and other items for the winter. **Lebanon Last, a new analysis from the Children’s Fund (UNICEF) on the situation in Lebanon reveals further deterioration in almost every aspect of children’s lives, as the four-year-long crisis shows no sign of abating. The emotional burden is particularly heavy in conflict-impacted southern Lebanon and among Palestinian children living in that area of Lebanon. According to the analysis, 26 per cent of households said they had school-aged children not attending school; that’s up from 18 per cent in April 2023, when a similar assessment was conducted. Several dozen schools in southern Lebanon have been closed since October this year, due to an intensification of hostilities; that has an impact on 6,000 young people — 6,000 students. UNICEF is urging the Government to show a clear commitment to children’s rights and take strong action to support, protect and ensure essential services for all children in Lebanon. **Questions and Answers Spokesman:  That’s it.  Dezhi, Amelie and then Ephrem. Question:  Questions on a couple of different topics.  First one, do you have any update on the Safer or the Yemen or Nautica tanker, of UNDP [United Nations Development Programme] there? Spokesman:  Yeah, so there’s a pledging conference going on this afternoon in Conference Room 3 to raise funds.  The pledging conference really aims at helping us repay the money that UNDP borrowed from different UN entities.  You know, the first part of the operation, the emergency part, which is transferring the oil from the Safer to what is now called the Yemen tanker, was concluded.  $122 million was generously contributed from Member States, the private sector and global citizens, but leaving a $22 million gap. Despite that gap, the UN went ahead with the operation.  UNDP had to borrow money from a number of funds, including the Central Emergency Response Fund (CERF).  So we’re trying, with this pledging conference, we’re trying to reimburse. Question:  Okay.  So the second topic, on Gaza, the Israeli Foreign Minister, Mr. (Eli) Cohen, said, and I quote, “Israel will continue the war against Hamas with or without international support.  A ceasefire at the current stage is a gift to the terrorist organization, Hamas, and will allow it to return and threaten the residents of Israel.”  Does the Secretary-General feel disappointed on this statement? Spokesman:  Listen, I think we’ve heard similar statements.  Our efforts, our push for humanitarian ceasefire for the sake of civilians will continue. Question:  But this is contrary to what the Israeli Government’s aim is, isn’t it? The ceasefire. Spokesman:  I think that would be the correct analysis, Dezhi. Question:  Okay.  So the third topic, Russian President [Vladimir] Putin, when talking about the war in Ukraine, he said he will continue the operation until the objective has been fulfilled, which is denazification and the demilitarization. Again, does the Secretary-General feel disappointed that this will continue? Spokesman:  Look, the Secretary-General’s efforts are focused on supporting the people in Ukraine, who are suffering from this ongoing war.  We continue to push and advocate for an end to this conflict, in line with international law, in line with General Assembly resolutions. Amelie, then Ephrem, then Ibtisam. Question:  Thanks, Steph.  My question is on DRC [Democratic Republic of the Congo].  The DRC Government sent a letter to the Security Council, requesting the help of MONUSCO [UN Organization Stabilization Mission in the Democratic Republic of the Congo] for logistical support in the next week election — asking MONUSCO to help even in the provinces where they are not deployed, to bring an electoral material.  So whether or not the Council will answer positively to the request, I mean, how do you see this request from the DRC Government one week before the election? How worried are you that they are not ready to organize the election? Spokesman:  Well, yes, the letter has been received by the Security Council.  We’ll wait to see what action the Council takes, but that doesn’t mean that we haven’t been doing quite a bit in support of the Congolese authorities, both in terms of logistical support, of providing transport of electoral material, helping with the campaign to encourage women’s participation, the fight against disinformation, as well as the training of police officers during the election.  So we will continue to support and do whatever we are mandated to do, and we very much hope that the elections will manage to go ahead. Question:  Just a follow-up.  In the letter, they kind of hint that without the support of MONUSCO in the other provinces, they might not be able to organize the election everywhere on the same day. How worried are you that that will happen? Spokesman:  Look, I mean, obviously, the letter raises a number of questions, but we’ll continue to support the Congolese Government as much as we can; and the Congolese people, in fact. Ephrem then Ibtisam. Question:  Thank you, Steph.  How did the Secretary-General react to the internal memo sent to him by over 50 UN staff, criticizing the Special Adviser on the Prevention of Genocide, Ms. [Alice Wairimu] Nderitu, for not condemning what they called Israel’s collective punishment of the Palestinian civilians and also their genocidal rhetoric by the Israeli officials…?  [cross talk] Spokesman:  It’s important that UN staff be able to express themselves.  The Secretary-General continues to have full confidence in the work of Ms. Nderitu. Question:  A quick follow up.  Ms. Nderitu has always been very vocal and very active in calling out every little sign she sees around the world that there is genocide may be happening.  She spoke out for Darfur recently, even Nagorno-Karabakh — against the hateful rhetoric coming out of that, Nagorno-Karabakh. Why has she been silent on Gaza? Spokesman:  Look, I don’t think she’s been completely silent on the impact of what has been going on in Gaza and I think we and the Secretary-General, who speaks for the whole system, has been extremely vocal. Question:  One thing, one more.  Has the Secretary-General asked her not to use the word genocide and not to speak on what’s happening? Spokesman:  No, he’s not asked…  It’s not his…  He has not asked her not to use certain words.  She’s doing her job.  As I’ve said here over and over again, you know, the labelling of an event as genocide is within the purview of courts and not the Secretary-General, as far as Secretary is concerned. Question:  Sorry on that, Stéphane.  I’m hearing, because I’m hearing from reliable sources in this building that it is the Secretary-General who doesn’t want press elements to come out of this building mentioning the word genocide.  So you’re denying that? Spokesman:  I’m not aware of any such order. Question:  Okay.  On the use… sorry.  I’m sorry. I’m trying to clarify things.  [cross talk] Spokesman:  That’s okay.  Don’t worry. Yeah, yeah, please.  Me, too. Question:  I know he doesn’t take the word genocide lightly.  But I’m sure he, as all of us, have heard, have been following, we have been reading hundreds, if not thousands of scholars and law experts around the world, warning against what they see as very clear and straightforward Israeli genocidal rhetoric.  We’ve all heard talk about a second Nakba, Palestinians being described as human animals, pop singers singing to jubilant soldiers songs calling for the complete destruction of Gaza, pushing Palestinians to the Sinai Desert, bombing in real time civilian infrastructure, all of that.  Is that at all raising…  Is the Secretary-General at all concerned, alarmed that a genocide might be happening? Spokesman:  The Secretary-General is very concerned and has expressed his concern and his horror [about] what is happening and the way that civilians have paid the ultimate price in what is going on.  He has called out against the use of dehumanizing language that you referred to, and he will continue to do so. Question:  Has he been proactively seeking meetings with these experts and lawyers to see what they’re talking about and is it genocide we’re talking about? [cross talk] Spokesman:  He has been getting a lot of advice from a lot of people.  Ibtisam? Question:  I have…  I don’t know if you saw the video circulating of Israeli soldiers filming themselves inside a mosque, singing Hanukkah songs, trampling with their shoes inside.  And first of all, if you have a comment on that, also on the problematic of using, not only the mosque but also the symbols of the Jewish religion that has nothing to do with the occupation and putting them in this place and using them in a negative way.  Do you have any comment on these two things? Spokesman:  Yeah.  I’ve seen the videos.  I think the desecration of religious sites should not be tolerated and is against common decency, to say the least, and we’ve also seen that, according to the reports that I’ve seen, that the soldiers that were involved in this have been disciplined. Question:  But do you have also comments on the fact that a religion being used that has nothing to do with what’s happening? Spokesman:  Religious sites need to be respected and cannot be perverted in one way or another. Question:  The Israel announced last week that they are building new settlements. Any comments? Spokesman:  Our position on the illegality of settlements remains the same. Edith, and then Stefano.  Because I think he’s raising his hand.  [cross talk] Question:  Thank you.  According to a UN report, The Taliban closed 23 state-sponsored women protection centres in Afghanistan where survivors of gender-based violence could seek refuge and Taliban officials are now sending Afghan women to prison to protect them from gender-based violence.  Does the Secretary-General have any comment on this practice? Spokesman:  The reports are extremely, extremely disturbing and appear to be another step backwards in the rights that women and girls in Afghanistan are…  I mean, entitled is probably the wrong word, but have the inalienable human rights of women and girls in Afghanistan. Stefano? Question:  Thank you, Stéphane.  Sorry I arrived late, I don’t know if you spoke already about it, about the UN seeks repayment of 63.6 million of former UN official that was fired in January, Vitaly Vanshelboim, for that scandal that was revealed last year.  My question here is, first of all, the exactly the amount if… that 63.6 million looks a lot for one person to be able to repay. And I think if he doesn’t repay, he…  UN will cut off his pension, from what I understand.  So just a question here is that how the UN came up with this exact amount of money? Spokesman:  There is an ongoing procedure within the UN’s administrative justice system regarding the gentleman that you mentioned and I won’t comment while this is ongoing.  I never thought I’d leave you silent, Stefano.  Oh, Okay. Ephrem and then I’m going to go and get our guest.  [cross talk] Question:  One last one.  Also on, just to conclude this subject of the genocide today, waiting for a court to decide whether or not a genocide is taking place may take years.  Wouldn’t that be too late?  And my question is, isn’t the Secretary-General afraid of going down in history as the UN chief under whose watch a genocide took place, and he said nothing about it?  Is he afraid of that prospect? Spokesman:  I don’t agree with you that he hasn’t said anything.  And I think he has been very vocal from day one.  Dezhi, so much for my escape. Question:  Any time schedule for this SG’s end of the year presser? Spokesman:  Trust me, if I knew something about that, I would share it with you.  I like nothing more than having somebody else answer questions.  We will go get Mr. Skau.",
    "webUrl": "https://press.un.org/en/2023/db231214.doc.htm"
}