{
    "date": "2023-11-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Alright, speaking of other briefers, in a short while, I will be joined by our guest, the Deputy Executive Director of UNAIDS [Joint United Nations Programme on HIV/AIDS], Angeli Achrekar. She will be here to brief you in advance of the launch of the World AIDS Day report entitled “Let Communities Lead”. Just continuing with our programming notes, tomorrow, we will be joined virtually by two colleagues from the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA). Thomas White, the Director of UNRWA’s Affairs in Gaza and he will be briefing from Gaza, and Juliette Touma, the Director of Communications of UNRWA; they will both be updating you on the situation in Gaza and the wider region on the humanitarian front. Then tomorrow at 1 p.m., Dennis Francis, the President of the General Assembly of these United Nations, will be here to talk to you about his forthcoming visit to the United Arab Emirates to take part in COP28 [twenty‑eighth United Nations Framework Convention on Climate Change]. **AU-UN Annual Conference Back to this afternoon, at 2:40 p.m., the Secretary-General and Moussa Faki, the Chairperson of the African Union Commission, will be here to speak to you; they will make remarks and take questions. Mr. Faki is here today because this is the day of the seventh African Union—United Nations Annual Conference and it’s gone underway this morning, and it’s currently ongoing. Then we will have French-English and English-French interpretation for that. **Gaza Back to Gaza:  UNRWA yesterday continued to deliver fuel to Gaza’s main water plant, which in turn distributed it to water and sanitation facilities in the south. Supplies of potable water in the south via two pipelines coming from Israel has been continuing. Our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that the humanitarian pause, agreed upon by Israel and Hamas, has been largely maintained on 27 November for the fourth consecutive day.  This has enabled humanitarian actors, primarily the Egyptian and Palestinian Red Crescent Societies and UN agencies, to enhance the delivery of assistance into and across Gaza. Yesterday, dozens of UNRWA and Palestinian Red Crescent Society (PRCS) aid trucks reached areas north of Wadi Gaza.  The assistance included medical supplies ready-to-eat food, wheat flour, bottled water, tents and blankets, which were delivered to four UNRWA shelters and three main warehouses for subsequent distribution.  The aid also included small amounts of fuel delivered to water production facilities, to work for their reactivation following the completion of repairs. Meanwhile, in the southern parts of Gaza, UNRWA has continued distributing wheat flour to internally displaced people in and outside shelters.  To enable addressing the immense scope of needs, aid groups have called for the immediate reopening of more crossing points, including for the return and entry of commercial goods into Gaza. Our humanitarian partners have increased efforts to educate people about the dangers of unexploded ordnance.  This includes the training of trainers, holding in-person information sessions for IDPs [internally displaced persons] in shelters, sharing posters and sending text messages. These actions have become more urgent with the ongoing pause, because more people are now moving through areas which may be contaminated by unexploded ordnances. The Secretary-General will speak tomorrow at the Security Council’s meeting on the situation in the Middle East, and the Deputy Secretary-General will be representing the Secretary-General at the annual observance of the International Day of Solidarity with the Palestinian People, which is tomorrow. **Syria Back here in the Security Council this morning, the Council held a meeting on Syria.  They heard from the Deputy Special Envoy for Syria, Najat Rochdi, who told Security Council members that there is an urgent need for de-escalation in Syria and across the region, and that all actors — Syrian and non-Syrian — must exercise maximum restraint. On the political track, she confirmed that the Office of the Special Envoy continues to seek further engagement with all relevant stakeholders on the proposals for step… for step confidence-building measures already proposed, as well as further ideas in that regard. Also briefing on the humanitarian situation was Edem Wosornu, the Director of OCHA’s Operations and Advocacy branch.  She said that 5.7 million men, women and children across Syria need critical assistance to help them through the cold winter months. Inadequate shelter, lack of proper heating and insufficient clothing and household items are among their most pressing needs. OCHA is doing what it can to meet and prioritize those needs, she underscored, but is facing a significant 70 per cent shortfall in the funds required to deliver support. **Ukraine And also related to the upcoming winter in the Northern Hemisphere, in Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that the first heavy snowfall is hampering the provision of vital support to front-line communities. Our partners on the ground are unable to reach impacted communities, as the main roads connecting Odesa to other regions are blocked. According to national authorities, as of 27 November, 10 people have reportedly died and dozens have been injured.  More than 560 locations in 10 oblasts across the country were without power due to severe snow and wind. At the same time, local authorities report continued hostilities in the centre and south of Ukraine, which resulted in civilian casualties and have damaged school and apartment buildings. Despite these challenges, humanitarian organizations continue to deliver assistance across the country, including to people close to the front line. Since January, they have reached 10 million people with assistance. **Sudan A little bit of good news in a sea of usually bad news from Sudan; our humanitarian colleagues there who tell us that the first cross-border humanitarian shipment facilitated by the Office for the Coordination for Humanitarian Affairs made it from Chad to North Darfur’s capital El-Fasher arrived there over the weekend on Sunday. The shipment carried medical and nutritional supplies from the NGO [non-governmental organization] Relief International, and these supplies will support more than 185,000 men, women and children. And just to note that on 23 November, our partners also reached Central Darfur State in a convoy carrying medical supplies from Kosti, in White Nile State, for the first time since fighting broke out in April.  The convoy had set out on 18 October — so it took from 18 October to 23 November to reach its destination — due to the ongoing insecurity and continued fighting. **South Sudan Heading south to South Sudan, in Juba today, our friend Nicholas Haysom, the Special Representative for the Secretary-General (SRSG) and Head of the peacekeeping mission there (UNMISS), addressed the annual Governors’ Forum, where he noted that the basic security needs of South Sudanese citizens remain unmet, and that civilians were bearing the brunt of intercommunal violence, particularly outside Juba. He welcomed the deployment of the first batch of the Necessary Unified Forces to Upper Nile State and reaffirmed the UN peacekeeping mission’s support to the Transitional Government in its effort to protect civilians. While sharing concerns about the continued proliferation of arms, Mr. Haysom reiterated his support for a comprehensive, national programme for disarmament, demobilization and reintegration. And he further underlined UNMISS’ support to the governors in fostering national cohesion as South Sudan heads into elections in 2024. **Haiti And a new harrowing report from our colleagues in Haiti today details a shocking rise in gang violence in Haiti as criminal gangs forge alliances and expand to rural areas previously considered safe — killing, raping, kidnapping and destroying property, among other abuses, are being attributed to these criminal gangs. The report focuses on the Bas-Artibonite district, located in central Haiti, about 100 kilometres from the capital Port-au-Prince, which has seen a significant rise in gang violence in the last two years. Between January 2022 and October 2023, at least 1,694 people were killed, injured, or kidnapped in that province alone. The report documents criminal groups rampaging through “rival” villages, executing local people, and using sexual violence against women and even very young children.  The groups also loot farmers’ properties, crops and livestock and destroy irrigation canals, contributing to the displacement of more than 22,000 people from their villages and significantly reducing the amount of cultivated land, heightening food insecurity. Volker Türk, the High Commissioner for Human Rights, warned that across Haiti, at least 3,960 people have been killed, 1,432 injured and 1,832 kidnapped in gang-related violence this year. **Nansen Award And lastly, the UN refugee agency (UNHCR) announced today their annual UNHCR Nansen Refugee Award’s 2023 Global Laureate, and that is Abdullahi Mire. Mr. Mire is a former refugee and journalist who has championed the rights to education while putting 100,000 books in the hands of refugee children in Kenya. Born in Somalia, he grew up in the Dadaab refugee camps in Kenya, and eventually resettled to Norway, but a yearning to serve his community drew him back.  He found work in Kenya as a journalist and set up the Refugee Youth Education Hub, which is a refugee-led organization that has opened three libraries in the camps — stocked with donated books — and expanded learning opportunities for tens of thousands of displaced children and youth. We congratulate him of course, and several regional winners will also be honoured this year.  The awards will be presented in Geneva at the Global Refugee Forum 2023 on 13 December of the year 2023. I will take questions before I ask our guest to rescue me. **Questions and Answers Spokesman:  Dezhi, and then Ms. Besheer. Question:  Hi, Steph.  First, a couple of questions on the Gaza situation.  Today, the Ambassador of Palestine in the GA [General Assembly] Hall, mentioned that he urged the international community to recognize Palestine as a Member, not an observer of the United Nations.  On this issue, what’s the position of the Secretariat? Spokesman:  It’s the same.  It’s always been the process for admitting an entity into full membership of the UN is one that is firmly in the hands of Member States and one that does not involve the Secretary-General. Question:  So, just now you mentioned that the UN has urged for more border crossings to Gaza.  I just want to know, do you have any… what efforts has the UN personnels have done in that effort?  [cross talk] Spokesman:  Well, this is something we’ve been advocating publicly.  I mean, you heard the Secretary-General speak about Kerem Shalom yesterday, and this is something that we’ve been also advocating for in private conversations with the Israeli authorities, as well as the US and others. Question:  And another thing is, during last weekend, we noticed that there were three students of the Palestinian descent got shot and injured in Vermont.  What does the Secretary-General have to say on this news? Spokesman:  Well, first of all, we condemn this violence.  Obviously, this is still being investigated as to the motive. We wish all three of them a rapid recovery.  While there’s investigations still going on, I think the signs of hate are probably fairly apparent, and there is absolutely no room for any anti-Islam hate and bigotry and any other form of hate. Question:  Okay.  I’m going to ask two updates.  First one, sorry.  First one is the appeal… the OCHA appeal, the 1.2 billion humanitarian appeal.  How does that work? Spokesman:  I don’t have the numbers with me, but as I’ve told you, I think, Dezhi, the… [cross talk] Question:  I tried.  I even donated, but I still cannot find the figure. Spokesman:  Okay.  Then we will help you find where your money went. Question:  Thank you.  Yeah.  Really… Spokesman:  I won’t ask you how much you donated, but we do appreciate your donation.  [laughter] Question:  And second update.  It’s been quite some time since last time we heard the information of Yemen, I mean, the tanker.  The… Spokesman:  Oh, the… yes, it’s a good question.  We’ll get you an update. Question:  So the transfer, I presume, has been finished for a long time.  What’s the… [cross talk] Spokesman:  Yeah.  I will get you an update. Question:  Okay.  Thank you. Spokesman:  Margaret, would you like to ask less than five questions? Question:  I have three.  [laughter] I’ll go for three.  With the aid flowing in Steph, are any hospitals that were sort of barely functioning/not functioning, are they reopening and scaling up again?  Do you have any info on any of them? Spokesman:  That’s a good question.  I’ll try to get you some information.  Otherwise, I think our guests tomorrow will be able to answer that, but I’ll try to give you some information. Question:  And then you mentioned the distribution of wheat flour, it sounded like to IDPs.  Is any going to bakeries?  And now that there’s fuel, are the bakeries reopening?  [cross talk] Spokesman:  Yeah.  I’ll check with, you know, I’ll need to check with WFP [World Food Programme] on their bakeries.  But, obviously, one of the critical things that they needed was fuel to run the water to get fresh water for the bakeries.  So we hope some of those bakeries have now been reopened. Question:  Okay.  And then on the commercial goods, you were saying you want to get commercial goods back in.  So is that something that OCHA negotiates to have it or somebody else?  Like, who handles the commercial? Spokesman:  Well, I mean, the entry of goods into Gaza is currently… I mean, it has to be negotiated.  From Rafah, it involves the Israelis and involves obviously the Egyptians, because it’s on their border.  Kerem Shalom, it involves the Israelis.  There were hundreds and hundreds of trucks that went in every day into… I think 500 was the number I had — into Gaza before this conflict happened.  Most of it was commercial goods.  I mean, there was an economy in Gaza, right?  There was an import and export and agricultural products and all sorts of things.  All of that has come to a standstill.  So, you know, whether it’s Gaza or any other place that suffers a humanitarian crisis, we need humanitarian aid to get in.  But we also need life to restart, right?  You need commercial life to restart.  You need the economy to restart. Question:  But I’m just confused on whose responsibility it is to negotiate that happening.  Is that… [cross talk] Spokesman:  Well, I mean, I think it’s something we’re all… we should, all of the international community should be advocating for, and that’s what we are also advocating for.  Okay.  Stefano? Question:  Thank you, Stéphane.  Yesterday, the Secretary-General and also Jean-Pierre Lacroix met the Minister of Defence of Italy, [Guido] Crosetto.  Did they… I know they talked about UNIFIL [United Nations Interim Force in Lebanon], but did the Minister asked or proposed the change of the ruling of engagement for UNIFIL? Spokesman:  I think you need to ask our friends at the Italian mission what the Italians asked for.  But and not to be… I don’t want to be clever by half or quarter.  I don’t have a readout of the meeting.  I can always… I can get a readout, but I can only speak to what we spoke about.  Dennis? Question:  In terms of additional crossings, does the UN have any estimates how much more aid could be delivered in Gaza if Kerem Shalom crossing is opened? Spokesman:  Obviously, we would have… if we had a second crossing, we would have a greater volume; I don’t know whether we’d be able to double it or not. But let me just put it this way.  There are more trucks waiting to go in than are able to go in, waiting to go in outside of Gaza, than are able… that actually do go in every day.  So if we had a second crossing it’s sort of basic physics, more would be able to go in. Okay.  I will ask, Angeli, to come up and brief you on the World AIDS Day report.",
    "webUrl": "https://press.un.org/en/2023/db231128.doc.htm"
}