{
    "date": "2023-10-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings All right, good afternoon! As we told you, in a short while I will be joined by the Secretary-General, who will be here toannounce the members of his Advisory Board on Artificial Intelligence. He will be accompanied by his Envoy on Technology, Amandeep Singh Gill; the Assistant Secretary-General for Human Rights, Ilze Brands Kehris; and we will be joined virtually by colleagues from UNESCO (United Nations Educational, Scientific and Cultural Organization), the International Telecommunication Union (ITU) and UN University. The Secretary-Generalwill make a statement, but he will not take questions, the others will remain behind to speak on AI. **Gaza I want to give you a humanitarian update on Gaza.  The Office for the Coordination of Humanitarian Affairs (OCHA) reports that — over four consecutive days, from Saturday through Tuesday — 62 trucks travelled through the Rafah crossing from Egypt into Gaza, carrying water, food and medical supplies.  Most of this aid has already reached hospitals, ambulances, and internally displaced persons (IDPs).  However, the daily average of trucks allowed into Gaza prior to the hostilities was about 500. Fuel, which is desperately needed to run backup generators, remains banned, still unable to get into Gaza.  As a result, the UN Relief and Works Agency, UNRWA, has almost exhausted its fuel reserves and began significantly reducing its operations. An estimated 1.4 million people in Gaza are internally displaced, with some 629,000 sheltering in 150 UNRWA-designated emergency shelters. Overcrowding is a growing concern, as the average number of IDPs per shelter has now reached 2.7 times their designated capacity of each shelter. Water supply through the network in areas south of Wadi Gaza has temporarily improved.  This happened after UNRWA and UNICEF (United Nations Children’s Fund) managed to deliver small quantities of fuel they had retrieved from their existing reserves to key facilities.  However, the available fuel in these facilities will be exhausted, fairly soon, and the supply of piped water is expected to cease again. Earlier today, Lynn Hastings, our Humanitarian Coordinator for the Occupied Palestinian Territory, issued a statement, in which she said among other points, she stressed that the conduct of armed conflict, anywhere, is governed by international humanitarian law. This means that civilians must be protected and have essentials to survive, wherever they are and whether they choose to move or stay. She added that it also means that hostages — all hostages — must be released, immediately and unconditionally. **Lebanon Moving north to Lebanon, our colleagues at the UN Peacekeeping Mission in South Lebanon (UNIFIL) tell us that they remain in continuous contact with authorities on both sides of the Blue Line to urge restraint and respect for Security Council resolution 1701. The Mission reports that, earlier today, it detected firing between Lebanese territory and Israel, near Blida and near Aytaroun. They have also been working together with Lebanese authorities to extinguish fires burning near Alma ash-Shaab as a result of the exchange of fire along the Blue Line.  These fires, which resulted from the exchange of fire, are occurring in mine fields — which as one can easily imagine are very, very difficult fires to put out. **Central African Republic Back here, in the Security Council this morning, the Security Councilheard a briefing from Valentine Rugwabiza, the Head of our peacekeeping mission in the Central African Republic — MINUSCA. She said the Mission has continued its work to optimize its efficiency to protect civilians, provide security for humanitarian assistance, support local conflict mediation and reconciliation and facilitate the decentralization and implementation of the political peace process. Also, she noted that the period that just ended was dominated by persistent challenges, aggravated by an increase in humanitarian needs due to influx of refugees from Chad and Sudan. The SRSG (Special Representative of the Secretary-General) reiterated that the implementation of the peace agreement remains key for a return to peace and sustainable development in the Central African Republic and called for renewed attention to an inclusive dialogue with political opposition and armed groups. **Sudan Turning to Sudan, the Humanitarian Coordinator there, Clementine Nkweta-Salami, says she is deeply concerned by continued reports of attacks against civilian infrastructure, noting that “even hospital wards full of sick and wounded children are not safe” from conflict. Since the start of the war in April, the World Health Organization (WHO) has verified 58 attacks on health care, and as a reminder, more than 70 per cent of health facilities in conflict areas in Sudan are now out of service.  Seventy per cent. Over the weekend, the water supply in Omdurman in the State of Khartoum was temporarily suspended after a water treatment centre came under fire. Our colleagues on the ground say that this is extremely worrying, given the ongoing cholera outbreak in Khartoum State and other parts of the country. More than 1,600 suspected cholera cases — including about 67 deaths — have been reported in Sudan, and we and our partners are scaling up our response to the outbreak.  And it goes without saying that, also in Sudan, international humanitarian law must be respected, and civilians must be protected. **Ukraine Turning to Ukraine:  The UN Environment Programme (UNEP) today published a Rapid Environmental Assessment of the Kakhovka Dam Breach.  The report notes that the breach of the Kakhovka dam in June of this year is a far-reaching environmental disaster that goes beyond Ukraine’s borders; the magnitude of which might not be clear for years or even decades to come. According to the assessment, while the flooding downstream caused considerable environmental loss and damage, the situation upstream of the dam is even more significant.  The report points out that the events led to the release of chemical pollutants, including machine oil and liquid fertilizer, as a significant number of sites storing chemicals were located in the flood zone.  This could negatively impact fauna and flora, as well as residents, in the affected area.  More information in the interweb. **Venezuela I was asked by one of your colleagues about the situation in Venezuela, and I can say that the Secretary-General is closely following developments in Venezuela.  He calls on the authorities to guarantee full adherence and respect for the political and electoral rights of its citizens.  And he reiterates his call to implement in good faith the partial agreement on the promotion of political rights and electoral guarantees for all, that was signed in Barbados just a few days ago on 17 October. Before we go to the SG, if you have some questions, I will do my best in an effort to answer them. **Questions and Answers Spokesman:  Madame? Question:  Me? Spokesman:  Well… Question:  Am I the only one?  Okay. Spokesman:  Yeah.  You are a Madame.  Yeah. Question:  My question is, you said that the UN is currently using existing reserves of fuel in Gaza.  And you also said that the 62 trucks, the resources in the trucks have managed to reach hospitals.  Am I correct in saying that it was the fuel within your reserves that helped to transport those? Spokesman:  Yes.  Exactly. Yeah. Question:  Okay.  Then my next follow-up question is, you said that the reserves are going to be exhausted soon.  Do you know how much fuel you have left? Spokesman:  I don’t have an exact number of gallons.  What I can tell you is that our colleagues at UNRWA have been rationing and restricting the fuel supplies to try to kind of squeeze the last drop.  So, it’s hard to give you an end date, but we’re talking very short amount of time. Question:  So, UNRWA tweeted earlier that… they tweeted about 20 hours ago that tonight, they may have to halt all the operations due to fuel.  Do you know is there a clock?  Do you know… [cross talk] Spokesman:  No.  I mean, they’re really literally trying to… I mean, it’s as if you’re trying to squeeze a lemon and trying to squeeze every last drop. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Yes, Ephrem. Correspondent:  Well, I’m number 2 today in this area.  Thanks, Stephane. Spokesman:  Sorry? Correspondent:  I said I’m number 2 today.  This has never happened. Spokesman:  Well, because you sit in the back.  Ephrem, if you sat in the front, people would call… it’s a matter of positioning.  Nothing else matters in my eyesight. Question:  Okay.  Thank you. Today, Switzerland announced that it’s cutting funding for more than 10 Israeli and Palestinian organizations who are prominent in advocacy of international humanitarian law.  Many prominent advocates in the world have said that any attempt to connect these organizations to terrorism is — I’m not going to use the word — but is not credible.  Do you have any comment on this move? Spokesman:  No, I mean, I’ll take a look.  I was not aware of the report.  Jordan, and then I’ll come back to the room. Question:  Today during the General Assembly session on Palestine, the Iranian Foreign Minister stated that he’s willing to do, like, he’s going to, like, try to release the hostages.  With Qatar, they will be going to Iran.  And then he also mentioned that has to be also in relation and taken into consideration that there are 6,000 Palestinians in Israeli jails.  What is your position on that? Spokesman:  Look, our position is that the hostages need to be released unconditionally.  And unconditionally means without condition, full stop.  And I think it’s very important that all those Member States that have an opportunity to play a positive role, do so. Question:  Steph, a follow-up.  Do you also call for Israel to release the 1,200 Palestinians that were taken from West Bank in the last three weeks to Israeli jail?  Would you call also to be released as the UN? Spokesman:  We have repeatedly — and you could look at all the reports and statements have been issued — called for people who have been held in administrative detention to be either charged or released. Question:  Unconditionally — can you use the same term? Spokesman:  I’ve answered your question on both these issues.  I see somebody waving their hand.  I think it’s Caitlin, but I know… Correspondent:  It’s Caitlin. Spokesman:  Oh, it is Caitlin.  I’m sorry. You’re sitting even further away than the others so… Correspondent:  That’s deliberate. Spokesman:  Yeah. Question:  Stéphane, I just wanted to clarify.  Sorry if you mentioned this earlier, but you were speaking very fast. How many trucks have crossed into Gaza today through Rafah? Spokesman:  Sorry.  Today, what I said, and I apologize for speaking too quickly, 62 trucks travelled through the Rafah crossing from Saturday to Tuesday.  Given the complexity of the situation on the ground, we have a bit of an information lag about the numbers that may have happened either yesterday or today.  So as soon as we have information to share, we have, in terms of the information we have here in New York, that’s what I have. Question:  Okay.  But do you have an understanding that there was aid that crossed since Tuesday? Spokesman:  I’m trying to get more detail to sharpen my understanding. Correspondent:  Okay.  Thank you. Spokesman:  Thank you. Question:  Again, Steph, on Gaza, do you have any comments on reports that Israel is refusing visas to UN officials? Spokesman:  I mean, we’ve said today, we’re continuing to engage through the normal channels with Israeli officials in order to get the visas that are needed for UN staff. Question:  Can I ask a clarification?  If UN staff are on diplomatic passports, do they still need visas? Spokesman:  That is a great misunderstanding about what a diplomatic passport is.  First of all, UN staff have what we call LPs, laissez-passers.  It requires visa.  I mean, when you travel on a UN ID, in most countries, you need a visa.  It doesn’t give you and we don’t… in general terms, the UN cannot go into a place without the consent of the Government.  So, it’s not like an ID you wave through; if only. Dezhi? Question:  So, two questions.  First one is on Middle East.  Today, nine Arab countries’ foreign ministers released a joint statement.  In that statement, they said that the right to self-defend, which is prescribed by the UN Charter, cannot be an excuse to violate international law and international humanitarian law.  Does the Secretary-General agree on that? Spokesman:  I mean, I would refer you to the very, I think, clear words that the Secretary-General delivered in the Security Council, two days ago and again, yesterday.  Member States have their opinion and the Secretary-General’s opinion was laid out in those remarks. Question:  And total irrelevant question. Spokesman:  You don’t need to ask an irrelevant question. Question:  The Russian Duma… because nobody is asking this.  The Russian Duma actually passed a law to de-ratify the CTBT, the Comprehensive Nuclear Test Ban Treaty.  Do you have any comments on that? Spokesman:  Well, I mean, that’s not an irrelevant question, where obviously we’ve seen what’s happened in the Duma, and I think we’ve been expressing very clearly our concern about the wrong… I’d say the wrong direction issues related to nuclear disarmament have been taken globally.  Okay.  We will be back here in seven minutes.",
    "webUrl": "https://press.un.org/en/2023/db231026.doc.htm"
}