{
    "date": "2023-10-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Alright, good afternoon.  A programming note:  Tomorrow, Imran Riza, the UN Resident Coordinator and Humanitarian Coordinator for the United Nations in Lebanon, will be here to brief you, he’ll speak to you on developments and challenges that are facing Lebanon. **Our Common Agenda This morning, the Secretary-General briefed Member States on his report onOur Common Agenda.  He noted that, during the recent General Assembly [high-level] week, he personally held more than 140 bilateral meetings with Governments and listened to the soundtrack of the state of our world.  Despite the extraordinary challenges we face, he said, he was encouraged.  The Secretary-General noted that, among other things, in his discussions, there was strong criticism of the mismatch between the institutions of global governance, and the economic and political realities of our world.  He discussed how the report onOur Common Agendadeals with that problem, adding that the proposals and ideas inOur Common Agendaare bridges across the aspiration gap; between the world as it is and the world as we know it can be, adding that the next year of preparations for the Summit of the Future will be critical. **Haiti Turning to Haiti:  Our colleagues in UNICEF [United Nations Children’s Fund] said today that they are concerned about the impact of growing violence in Artibonite — the country’s main rice-growing region.  Over 100 schools have shut down and only one in four health facilities across the department remains accessible and that is due to the increasing insecurity in Haiti. Agricultural production has been disrupted and about a third of the population there, nearly half of them children, now require humanitarian assistance. Humanitarian workers say insecurity makes their work very difficult, and in some cases even impossible, it is very challenging for them to access 6 of the department’s 17 communes, which are also cholera hotspots.  Together with partners, UNICEF has reached over 150,000 people in Artibonite, including through a cholera vaccination campaign.  UNICEF is also screening children for malnutrition, providing support to the health systems, to schools and students.  But, as we mention regularly, funding remains critical.  This year’s $720 million Humanitarian Response Plan is just over a quarter funded and UNICEF has received only 20 per cent of the $246 million it is asking for. **Occupied Palestinian Territory In the Occupied Palestinian Territory, the Office for the Coordination of Humanitarian Affairs reported yesterday that Israeli forces have tightened movement restrictions in the West Bank area of Masafer Yatta, contributing to a coercive environment that residents say has forced them to leave. Since July, 7 per cent of Masafer Yatta’s residents have been displaced — more than 80 people, and over half of them children.  The 1,000 Palestinians remaining there are at risk of forcible transfer.  We and our partners continue to provide humanitarian assistance in the area, but that support has been made more difficult in recent years due to Israeli restrictions. **Trade and Development And our colleagues at the UN Conference on Trade and Development (UNCTAD) warned of a stalling global economy, with growth [slowing] in most regions from last year and only a few countries bucking the trend. In its Trade and Development Report 2023, UNCTAD called for a change in policy direction, including by leading central banks, and accompanying institutional reforms promised during the COVID-19 crisis to avert a lost decade.  UNCTAD notes that the global economy is at a crossroad, where divergent growth paths, widening inequalities, growing market concentration and mounting debt burdens cast shadows on its future.  The report, which is available online, spotlights these pressing issues and underscores the need to address them urgently. **Armenia I have been asked about the whereabouts of Ramesh Rajasingham, the Director of Coordination for the Office for the Coordination of Humanitarian Affairs, our humanitarian branch, and I can tell you he is in Yerevan, in Armenia, today.  There, he is meeting with officials, as well as national and international response actors, including the UN country team, community representatives and refugee families to discuss humanitarian issues, and how we can best support the Government of Armenia as a response to this crisis. **International Days Two International Days today.  First is World Post Day [which is observed on 9 October].  The Day reminds us that the postal system has long served as a cornerstone of connectivity across the globe.  In his message, the Secretary-General says in today’s digital world, the fundamental role of the post remains key.  And it also, sorry, not a Day but a Week.  Sherwin is looking at me like “What are you talking about?”  It’s World Space Week — yeah, he’s staring into the stars — which celebrates the contributions of space science and technology for the betterment of all humankind.  Speaking of all mankind, Edie? **Questions and Answers Correspondent:  Thank you, Steph. Spokesman:  Yes. Question:  How about all women? Spokesman:  All womenkind.  Exactly. I just want to make sure you’re paying attention.  Yeah. Question:  Pakistan ordered all unauthorized Afghan asylum seekers, estimated at 1.7 million people, to leave the country by November.  Does the Secretary-General have any comment on this expulsion order? Spokesman:  Well, it’s obviously a concerning development.  I’m sure our colleagues at the UNHCR [Office of the United Nations High Commissioner for Refugees] are looking into it.  As a matter of principle, it is critical that no refugees be sent back without it being voluntary and dignified return.  Dezhi? Question:  Yeah.  Yes.  Today, my US colleague reported that the US military is considering sending the seized Iranian weapons to… Spokesman:  The what? Question:  The seized Iranian weapons and ammunition to Ukraine to alleviate the pressure from the Ukrainian side that they are a lack of funds in aid.  I just want to know, is there any legal framework from the United Nations to transfer a seized weapon to some other countries?  Because is that a separate procedure or it’s the same one? Spokesman:  It’s not for me.  I have no basis on which to give you an answer on that question at this point.  Okay. Question:  Then I might have the second question.  I’m sorry.  But, this one might be easy.  Spain, Portugal and Morocco is going to host the 2030 World Cup.  And the first three opening matches will be played not in those three countries, but Uruguay, Argentina and Paraguay.  What’s your expectation for this quite sophisticated arrangement, because you’re a soccer fan as I understand? Spokesman:  That France wins.  That’s my expectation.  Okay.  On that note, alright.  See you tomorrow.  Yeah.  Sorry.  Well, it’s not my fault.  You know, you control the length of the briefing, not me. Correspondent:  I wasn’t fast enough to formulate a question, but I will ask you tomorrow. Spokesman:  Yeah.  Take your time.",
    "webUrl": "https://press.un.org/en/2023/db231004.doc.htm"
}