{
    "date": "2023-05-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, we will be joined by Guilherme Canela De Souza Godoi, Chief of Section of the Freedom of Expression and Safety of Journalists, United Nations Educational, Scientific and Cultural Organization (UNESCO).  He will brief ahead of World Press Freedom Day, which is tomorrow, and on the conference that is taking place today in the General Assembly Hall. **Secretary-General’s Travels The Secretary-General left Doha this afternoon and is on his way to Nairobi, following the end of the meeting convened by him with special envoys on Afghanistan.  In a press encounter, the Secretary-General said that he was pleased that the participants in Doha were able to enter the meeting with the unanimous Security Council resolution calling for full, equal, meaningful and safe participation of women and girls in Afghanistan.  The Secretary-General said that the spirit of unity shown in the adoption of the resolution was carried over into the meeting.  He emphasized that the meeting was about developing a common international approach, not about recognition of the de facto Taliban authorities. The Secretary-General said that participants agreed on the need for a strategy of engagement that allows for the stabilization of Afghanistan but also allows for addressing important concerns. He added that participants were worried about the stability of Afghanistan and expressed serious concerns about the presence of terrorist organizations and the lack of inclusivity, in particular of women and girls, and the spread of drug trafficking.  The Secretary-General said that the current ban on Afghan women working for the UN and national and international non-governmental organizations is unacceptable and puts lives in jeopardy.  He said that we will never be silent in the face of unprecedented, systemic attacks on women’s and girls’ rights.  His full remarks were shared with you. **Chief Executives Board I mentioned he will be in Nairobi. On Thursday and Friday, 4 and 5 May, the Secretary-General will chair the biannual session of the UN System Chief Executives Board for Coordination (CEB).  The CEB brings together the heads of the UN system organizations.  The CEB session will be hosted by the United Nations Environment Programme (UNEP) and the United Nations Human Settlements Programme (UN-Habitat), with the support of the UN Office in Nairobi.  CEB Members will reflect on current world affairs as they affect and are related to the UN system and engage in deliberations on “Securing a Fair and Inclusive International Financial Architecture that Delivers Sustainable Development for All” and “International Drug Policy from a Human Rights Perspective”. **Climate Early this morning, the Secretary-General addressed, in a video message, the Petersberg Climate Dialogue which is taking place in Berlin.  The Secretary-General said that the climate crisis demands honesty, and that we can only solve problems if we name them and look them squarely in the eye.  He added that, on climate, we know what to do, when to do it and why, but for too long we have looked the other way, he said.  He called on countries to cooperate, rise above geopolitical divisions, and he called on developed countries and international financial institutions to deliver on long-overdue finance.  The Secretary-General also said that by the end of the twenty-eighth Conference of the Parties to the United Nations Framework Convention on Climate Change (COP28), he counts on all G20 leaders to have committed to ambitious new Nationally Determined Contributions, covering all greenhouse gases and the whole economy, and indicating absolute emissions cuts targets for 2035 and 2040.  His remarks have been shared with you. **Sudan In Sudan, the fighting continues to exact a heavy toll on civilians.  The World Health Organization (WHO) warns that many will die due to lack of essential services, as well as disease outbreaks.  Medical stockpiles are running critically low in areas ravaged by the fighting — including in the capital, Khartoum, and West and Central Darfur. And the prices of basic commodities — from fuel to food staples and bottled water — has risen by 40 to 60 per cent or more in some areas.  The International Organization for Migration (IOM) estimates that more than 334,000 people have been displaced inside Sudan since the conflict erupted more than two weeks ago.  The UN Children’s Fund (UNICEF) has provided critical water, sanitation and hygiene support to six hospitals in Khartoum, as well as water trucking to a hospital in North Darfur.  The agency has also directed health and nutrition kits to health centres in the state capital, El Fasher. Meanwhile, the Office of the United Nations High Commissioner for Refugees (UNHCR) and partners have been scaling up relief efforts as border crossings from Sudan increase.  UNHCR now estimates that, so far, more than 100,000 refugees have fled to neighbouring countries.  Most have been Sudanese refugees arriving in Chad and Egypt — mostly women and children — as well as South Sudanese returnees.  In Chad and Sudan, we’re bringing in roughly 70,000 core relief items from our global stockpiles.  And in Egypt, UNHCR and other UN agencies are conducting a mission to assess the needs of people coming from Sudan.  The UN and Egyptian Red Crescent are delivering water, food, wheelchairs and hygiene and sanitary kits to new arrivals.  UNHCR plans to launch an interagency regional refugee response plan to address urgent financial needs as soon as possible. **Senior Personnel Appointments Today, we have three senior personnel announcements to tell you about.  The Secretary-General isappointingLeonardo Santos Simão of Mozambique as his new Special Representative for West Africa and the Sahel, Head of the United Nations Office for West Africa and the Sahel (UNOWAS), and Chairman of the Cameroon-Nigeria Mixed Commission.  Mr. Simão succeeds Annadif Khatir Mahamat Saleh.  The Secretary-General is grateful to Mr. Annadif for his dedication and leadership of UNOWAS and of the Mixed Commission.  Mr. Simão brings to this position more than 30 years of experience in public administration and international affairs. From 2021 to 2022, he was Special Envoy for the Government of Mozambique. The Secretary-General is alsoappointingEdward Chaiban of Lebanon as Assistant Secretary-General to serve as the Deputy Executive Director, Humanitarian Action and Supply Operations for the United Nations Children’s Fund.  He will succeed Fayaz King of Zimbabwe, to whom the Secretary-General and UNICEF are grateful for his dedicated service.  In his most recent role, Mr. Chaiban worked as the Global Lead Coordinator for COVID-19 Vaccine Country Readiness and Delivery. Staying with UNICEF, the Secretary-General is alsoappointingKitty van der Heijden of the Netherlands as Assistant Secretary-General to serve as UNICEF's Deputy Executive Director, Partnerships.  She will succeed Charlotte Petri Gornitzka of Sweden, to whom the Secretary-General and UNICEF are grateful for her dedicated service.  Ms. van der Heijden has been working as the Director-General for International Cooperation in the Ministry of Foreign Affairs, the Netherlands, since 2019.  Lots more online. **World Tuna Day Today is World Tuna Day.  Tuna is rich in Omega-3 and contains minerals, proteins and vitamin B12, among other advantages.  Many countries depend heavily on tuna resources for food security and nutrition, economic development, employment, government revenue, livelihoods, culture and recreation. **Financial Contributions And today, we thank our friends in Gaborone and Port of Spain.  The full payments to the regular budget from Botswana and Trinidad and Tobago take us to 99 fully paid-up Member States. **Noon Briefing Guests And tomorrow, our guests will be the World Food Programme’s (WFP) Chief Economist, Arif Husain, and the Food and Agriculture Organization’s (FAO) Chief Economist, Máximo Torero.  They will join us virtually to brief on the Global Report on Food Crises for 2023.  Any questions for me before we go to our guest?  Edie? **Questions and Answers Question:  Thank you very much, Farhan.  I know that the Secretary-General on numerous occasions has expressed concerns about artificial intelligence.  I wonder if he has any comment on the man widely seen as the godfather of artificial intelligence warning about growing dangers from how it is developing and whether the Secretary-General plans to convene any kind of an international meeting to discuss this issue. Deputy Spokesman:  Well, I don't have a meeting to announce for now, but certainly, these latest concerns are part of the concerns that the Secretary-General himself has been expressing… the idea that as artificial intelligence develops, it needs to be monitored carefully and the right regulations and standards need to be put in place to make sure that this type of technology is not open to abuse.  And the fact, as you pointed out, that even the people developing it, have these concerns, should give us all pause and should put some further perspective for governments to consider as they go about determining how this sort of technology is to be developed. Question:  Is there any chance that the Secretary-General might consider convening an international conference on this rather serious issue? Deputy Spokesman:  That's certainly something that can be considered.  Obviously, if he believes that this would be a helpful step forward, that is what he will do.  But, again, I don't have anything to announce at this point.  Michelle? Question:  Thanks, Farhan.  Just a follow-up on Afghanistan.  The SG also spoke this morning about the severe lack of funding and what that might mean for the UN.  Have any donors indicated to the UN yet how much they plan to be slashing their funding for Afghanistan this year? Deputy Spokesman:  Well, this particular meeting of envoys was not about funding.  Obviously, there will be further meetings to review the humanitarian situation in due course.  We are aware that there has been a lack of funding for Afghanistan.  The Secretary-General made clear how worried he is at a time when 97 per cent, almost the entire population of Afghanistan, live in poverty.  So, this is a time when the people of Afghanistan cannot afford to not have the full support of the international community.  And we have to find a way where, despite all of the many concerns about the de facto authorities, we make sure that the people of Afghanistan do not suffer as a result of what's happened over the past few years. Question:  And have donors sort of indicated to the UN what their funding might look like this year? Deputy Spokesman:  Well, of course, we're waiting for funding to come in.  But, it says a lot already that so far, there hasn't been much that has come in. Question:  And then just on Sudan, we've heard a lot about how difficult it is to do any humanitarian work.  What humanitarian work is sort of currently under way?  Is the UN dealing only with sort of the generals or are they dealing more with sort of grass-roots groups to try and negotiate a way through to deliver aid? Deputy Spokesman:  Well, in recent days, what we've been doing includes food distribution in areas in need.  So we're working with our groups on the ground, and we're very thankful for the work, including of local non-governmental organizations that help us with the distribution of food and other supplies.  The World Health Organization has talked about the need to bring in blood bags and other sorts of resources as can be brought in.  But, ultimately, again, this is a question of humanitarian access and of being able to use facilities to get aid in.  Remember, this is a time when the airports have been shut down due to fighting.  It’s been difficult to get aid in.  And we need lasting ceasefires that can allow us to get to the people in need.  Celhia?  Oh, Sylviane.  Sorry. Sorry.  Looking the wrong way.  Okay, Sylviane. Question:  Thank you.  Will Mr. Shaaban will be posted in New York or in Lebanon? Deputy Spokesman:  This is an Assistant Secretary-General position for UNICEF.  I believe that those are in New York City, but you can follow up with UNICEF for anything further. Question:  So, we can see him here.  Another thing, the Minister of Social Affair warns of a big explosion in tensions between Syrian refugees and Lebanese.  Is the Secretary-General worried about that? Deputy Spokesman:  Well, we've been thankful to the people of Lebanon and the Government of Lebanon for the generosity they've shown to Syrian refugees over the years.  We certainly hope that that will continue, and we will work with Lebanon as they proceed. But, certainly, we believe that the conditions continue not to be right for them to go back into Syria.  And so, we're hopeful that they will continue to get the sort of support that they've gotten from the people of Lebanon.  Yes, Stefano? Question:  Thank you, Farhan.  Press Freedom Day officially tomorrow already today, and the General Assembly, UNESCO is celebrating it.  We saw the video that was already released by the Secretary-General.  My question is, does the Secretary-General think that there is a need of a special envoy to protect press freedom? Deputy Spokesman:  Certainly, we try to do what we can to protect the rights of journalists and to protect press freedoms.  But, I think that this is a topic that our guest can get to once I'm done here. Question:  Okay.  And then I have a follow-up.  It's very common to hear this phrase:  \"Journalism is not a crime.\"  Does the Secretary-General think that Julian Assange is a publisher, a journalist or a spy? Deputy Spokesman:  There's many complexities to the case, but I believe we had commented on the entire WikiLeaks affair when that first came out. So, I would just refer you back to what we said at the time.  Yeah, Dezhi? Question:  A couple of questions.  First, we are very impressed by those quizzes Steph [Dujarric] prepared for us about those countries with their contribution.  But, does these contributions paid by those countries in dollars or in other currencies?  How that works? Deputy Spokesman:  I believe most of the contributions are paid for in dollars through the banking system here.  Some of it depends on how… if certain countries have particular challenges paying through the regular banking system. Question:  Okay.  So, because we know that more and more countries have now started to using their local currencies or currencies rather than dollars to have their international trade settlements.  What is the Secretary-General's position on this?  Do you think this is in line with the reform that the Secretary-General called for the Bretton Woods system? Deputy Spokesman:  Well, the Bretton Woods system reforms are a different question in terms of questions of payments and of banking.  The international banking system is different from the system of the multilateral firms, so those are two issues that we deal with separately. Question:  So, what do you think of more and more countries using their own local currencies rather than US dollars to do the settlements? Deputy Spokesman:  Certainly, every country has the sovereign right to conduct its transactions in whichever currency it sees fit. Question:  So that comes to my final question because we know that there's one big hurdle in the execution of the MoU [memorandum of understanding] of Russia and UN. Has the UN explored this possibility to bypass SWIFT system for Russia to get the payment from other countries for their fertilizers efforts? Deputy Spokesman:  I think as far as that goes, one of the things that Rebeca Grynspan and her team have been working on is trying to find solutions that allow Russian banks, including the Russian Agricultural Bank, to conduct payments and transactions.  Yes.  Hold on, actually.  Before we go to round two, let's finish up with round one.  Abdelhamid? Question:  Thank you, Farhan.  If you recall last week, Farhan, I raised the issue of the Palestinian detainee Khader Adnan. He succumbed to his hunger strike this morning.  After 86 days, he died this morning in his imprisonment.  Is the UN prepared to condemn this heinous crime?  Why Tor Wennesland did not say one word about this incident?  Is he prepared to at least send his condolences to the family of Khader Adnan, who had been in detention for 86 days, and he died due to his hunger strike?  Thank you. Deputy Spokesman:  What I can say is that the Secretary-General is following with concern the situation following the death of Khader Adnan.  Israeli authorities must ensure that the circumstances of his death are thoroughly investigated.  The Secretary-General reiterates his call on Israel to end the practice of administrative detention.  All those held in administrative detention should be promptly charged and tried in a court of law or released without delay.  Michelle? Question:  Sorry, a couple of more questions on Sudan.  There's been this announcement out of South Sudan that the parties have agreed to a seven-day truce starting on Thursday.  Was the UN aware of that involved reaction? Deputy Spokesman:  Well, we would certainly welcome any lasting meaningful truce.  First, of course, we'll have to see whether this is accepted by all the parties and whether it's implemented by the forces on the ground. Question:  And then can you give us any update on where Martin Griffiths might be at the moment? Deputy Spokesman:  I cannot, beyond saying that he is in the region. He's dealing with various parties, trying to make sure that we can get more humanitarian aid into Sudan and that our concerns are addressed.  I am trying to get Mr. Griffiths to talk to you by VTC [video-teleconference] sometime over the coming days and hopefully that will bear fruit.  Yes? Question:  Thank you, Farhan.  A follow-up on Afghanistan.  The Secretary-General said that he's ready to convene a second round of consultations to try to advance a forward-leaning approach in his words.  Given the urgency of especially the humanitarian situation in Afghanistan, is there any indication of when and where this second round of consultations would be held and when? Deputy Spokesman:  Well, he just did say in his press remarks in Doha that he's willing to convene this.  He hopes to do this in short order.  We do not have a date and time just yet.  And now, I'll get our guest.  Hold on one moment, please.",
    "webUrl": "https://press.un.org/en/2023/db230502.doc.htm"
}