{
    "date": "2023-02-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Türkiye/Syria I will start off with an update on the situation in Syria and Türkiye.  You heard from the Secretary-General this morning, who announced the launching of a $397 million humanitarian appeal for the people of earthquake-ravaged Syria, over the next three months.  The needs are immense, he said, and the most effective way to stand with the people is by providing this emergency funding.  He underscored that aid must get through from all sides to all sides, through all routes — without any restrictions. He said that the scale of the disaster is one the worst in recent memory, and one week after the devastating earthquakes, millions of people across the region are struggling for survival, are homeless and in freezing temperatures.  We are also in the final stages of putting together an emergency appeal for Türkiye.  In terms of what is going on, on the ground, we are continuing to mobilize emergency teams and relief operations, both in Syria and Türkiye.  Humanitarian efforts are being rapidly scaled up and more assessments are being planned to identify priority needs, such as heavy machinery for debris removal; medical supplies; shelter and other items, including heating; and emergency food and sanitation assistance. According to the latest updates that we have, the first convoy of the 11 trucks, which are from the International Organization for Migration (IOM), transporting non-food items crossed into north-west Syria through the Bab al-Salam crossing, which is one of the two additional crossings we are now being able to be used.  In addition, 26 trucks with supplies from the Office of the United Nations High Commissioner for Refugees (UNHCR), the International Organization for Migration and the World Health Organization (WHO) crossed through the Bab al-Hawa crossing, bringing the total number of trucks that have crossed from Türkiye into north-west Syria through this crossing point to [84] over the past five days.  They are carrying aid — from food and tents to cholera testing kits and essential medicines. Our colleagues are reporting that close to 9 million people in Syria have been impacted by last week’s devastating earthquake.  The damage is worse in the north-west, where more than 4.2 million people were impacted in Aleppo, and 3 million in Idlib.  More than 7,400 buildings have been destroyed or damaged.  In north-west, the response capacity continues to be worrying.  Our local partners have conducted rubble removal.  UNHCR has distributed 900 tents.  IOM has also distributed over 1,150 tents and 1,700 non-food items kits, which were pre-positioned in the area prior to the earthquakes. Also, WHO in Syria has airlifted 37 tons of emergency medical supplies today which can cover 465,000 cases.  This is the second WHO airlift, with the first having arrived on 11 February.  In Aleppo, the United Nations Children’s Fund (UNICEF) is providing drinking water through emergency trucking to about 60,000 internally displaced persons in shelters and impacted neighbourhoods.  The World Food Programme (WFP), for its part, and its partners have so far supported 60,000 beneficiaries with hot meals, ready-to-eat packages in Aleppo, Latakia, Tartous and Hama.  Education partners are also supporting the Ministry of Education for damaged schools in Aleppo, Hama, Homs and Latakia.  Over 70,000 people have benefited from protection services since the beginning of the emergency, and ten active child protection centres and 15 mobile teams are active. Also, our colleagues at the UN Disengagement Observer Force, otherwise known as UNDOF, have been working in coordination with the Office for the Coordination of Humanitarian Affairs, and they have delivered on 12 and 14 February, that is today — on an exceptional basis — humanitarian assistance made up of rations, bedding, warm clothes and water, in support of relief efforts in Aleppo.  At least 20 reception centres have been set up in both the Idlib and Aleppo Governorates.  Partners working on food security have helped 142,000 people with ready-to-eat food, and some 50,000 people have received cash grants. Turning to Türkiye, UNHCR is supporting the relief efforts of the Government of Türkiye.  They have supplied emergency shelter materials, blankets, hygiene and kitchen items, and solar lamps.  So far, UNHCR has provided 9,000 kitchen sets, 3,000 hygiene kits, 3,000 sanitizers, over 2,100 foam mattresses and 3,300 blankets to temporary accommodation centres in Kahramanmaraş, Gaziantep, Osmaniye, Malatya, Kilis and Hatay.  Further tents and winter kits from the UNHCR global stocks are also being deployed. **Noon Briefing Guest I just want to flag that tomorrow we hope to have at least one, if not two guests briefing you from the region.  One will be the United Nations Population Fund (UNFPA) Arab States Regional Director, Laila Baker.  She will join us from Aleppo, and we hope also to have possibly someone from the World Food Programme, also briefing you from the region. **Ukraine Also, another programming note, tomorrow, at 10 a.m. in Geneva, which is 4 a.m. here in New York, Martin Griffiths, Under-Secretary-General for Humanitarian Affairs, will be joined by Filippo Grandi and jointly launch the Ukraine Humanitarian Response Plan and the Regional Refugee Response Plan for Ukraine.  There will be a video message from the Secretary-General, which we will share with you under embargo. **Sea-Level Rise Speaking of the Secretary-General, after speaking to you this morning, he went to the Security Council andspokeat thedebate on sea-level rise.  He said that sea-level rise is not only a threat multiplier, with rising seas threatening lives and jeopardizing access to water, food and health care.  Saltwater intrusion can also decimate jobs and entire economies in key industries like agriculture, fisheries and tourism.  The Secretary-General added that we must address the root cause of rising seas, which is the climate crisis, with more concerted action to reduce emissions and ensure climate justice.  We must also broaden our understanding of the root causes of insecurity, he said, by addressing poverty, discrimination and inequality, violations of human rights and environmental disasters like rising sea levels.  Last, he said, we must address the impacts of rising seas across legal and human rights frameworks, including international refugee law.  People’s human rights do not disappear because their homes do, he said.  The remarks were shared with you. **Norway His deputy, Amina Mohammed, is in Norway today for the Oslo Energy Forum, where she called for urgent action to ramp up renewables, end energy poverty and secure sustainable energy.  During her meeting with the Prime Minister of Norway, Jonas Gahr Støre, the Deputy Secretary-General highlighted the global impacts of the war in Ukraine, as well as the importance of multilateralism.  Ms. Mohammed discussed the energy transition and championing Sustainable Development Goal 7, as well as transforming food systems with Government officials including the Minister for Foreign Affairs, Anniken Huitfeldt, and the Minister for International Development, Anne Beathe Tvinnereim.  She expressed the need for solidarity and support to the Afghan people following her recent trip.  To conclude her travels to Norway, she met with a high-level expert group on financing international efforts to achieve the Sustainable Development Goals. **Bangladesh We often talk to you about what happens when UN humanitarian agencies do not have enough cash.  In Bangladesh, the World Food Programme today said that, six years into the Rohingya refugee crisis, a dire funding shortfall is forcing them to cut back life-saving food assistance for the first time, and more cuts may be needed unless there is immediate international support.  This first envisioned ration cut from $12 to $10 per person per month will have immense and long-lasting impact on food security and nutrition, which are already at concerning levels.  Many families have experienced serious levels of acute malnutrition in recent years, despite our colleagues’ best efforts on the ground.  WFP is urgently appealing for $125 million to avoid ration cuts, or at a minimum, $80 million, to limit the ration cuts to one in 2023.  Without fresh funding by April this year, additional rounds of ration cuts may entail a reduction of $4 per person.  Each cut would be devastating, as refugees remain nearly fully dependent on this assistance of this type. **Migrants And the International Organization for Migration and its partners are appealing today for $84 million to provide humanitarian and development assistance to more than 1 million migrants and the communities hosting them along the Eastern Route from the Horn of Africa to Yemen.  The appeal aims to address the dire humanitarian needs, as well as protection risks and vulnerabilities that migrants in the region face.  IOM notes that the Eastern Route is one of the busiest, most complex and dangerous migratory routes in the world.  Mobility in the Horn of Africa, through Yemen and to the Gulf States, continues to be triggered by interconnected crises, including persistent insecurity and conflict, harsh climatic conditions and public health emergencies, in addition to socioeconomic drivers and more traditional seasonal factors. **Economic and Social Council The Economic and Social Council’s Ad Hoc Advisory Group on Haiti issued today a joint statement calling on the international financial institutions to support Haiti’s efforts towards stability and sustainable development.  The full statement is on the front page of the Council’s website. **Honour Roll And lastly, the Honour Roll is up to 47.  We thank the Czech Republic, Georgia, Morocco and Poland for their budget contributions.  And there is still time for the other Member States to make onto the Honour Roll, for those who can pay.  Edith, and then Margaret. **Questions and Answers Question:  Thank you, Steph.  A couple of follow-ups.  Have there been… first, have there been any obstacles so far to getting aid especially through Bab al-Salam and is there any indication of when the first convoy is going go through the second point, I believe it’s Al Ra’ee? Spokesman:  Yes.  No, there has not been any issues; in fact, things went very well this morning.  We have an assessment team at the third site, Al Ra’ee, to see how quickly we can get it up and running, but we feel we’re very optimistic that things will move quickly.  As we’ve said, a lot of these sites along with others had been used by relief organizations not affiliated with the UN.  And their roads, from what I was told, are in better condition than the original, than the point we’ve been using, Bab al-Hawa. Question:  Secondly, what’s the status of the cross-line convoy that seems to have been stymied, at least by local reports, by the Hayat al-Sham? Spokesman:  I mean, there’s nothing to report on that.  We’re continuing our discussions with all our partners in trying to get that convoy through.  That remains… cross-line remains important and we’re also very pleased to have greater capacity on the cross-border, which we’ll exploit to the maximum of our ability. Question:  Lastly, when do you expect to announce the emergency appeal for Türkiye? Spokesman:  As soon as we can, probably in the coming days.  Madame Besheer? Question:  Steph, I’m just checking your math because yesterday, you said a total of 58 trucks had crossed into north-west Syria from southern Türkiye.  And today you’re adding 26 trucks and then you’re saying the total from Bab al-Hawa was 58 for the past five days.  So, nothing has changed crossing Bab al-Hawa… I’m confused?  The 11 trucks that SG mentioned went through Bab al-Salam? Spokesman:  Right, so that… Question:  And then you said 26 other trucks with multi-agency aid crossed from Bab al-Hawa.  So that’s not 26 new ones? Spokesman:  That should’ve been… let me have… let me check the math.  Yeah.  I will double check. Correspondent:  Can you double check, because maybe we should be at 84… Spokesman:  Yes, let me double check.  Thank you.  [He later confirmed that there have been 84 trucks in total crossing through Bab al-Hawa since the earthquake — 58 as of Monday and 26 on Tuesday.]  Madame? Question:  A quick follow-up Bab al-Salam and Bab al Ra’ee, the new… Bab al-Salam and Bab al Ra’ee — the new two points crossing.  On the Syrian side, they are controlled by the opposition, correct? Spokesman:  They are… they are not in Government control.  Yeah. Question:  And then my question is about Tunisia; do you have any comments on recent arrests that Tunisia said so in the last week and recent days?  Thank you. Spokesman:  I mean, we’re following the situation in Tunisia with concern, including what we call the increased shrinking of space for the opposition, for civil society, for reporters.  We still hope there is space for dialogue, but we are following this very closely.  Abdelhamid and then we will get back. Correspondent:  Thank you, Stephane.  Tor Wennesland just concluded a meeting with the Israeli defence minister, and he said he’s engaged with all parties to restore hope for a peaceful solution.  I don’t know where is that hope coming from.  Israel, just about to approve 43 plans for building 7,000 new settlement units.  And [Itamar] Ben-Gvir said that he criticized Europeans and Americans for legalizing the nine-outpost settlement.  He said that is good news and we will do more of that. Spokesman:  Abdelhamid with respect, what’s the question? Question:  So, where’s the hope that he’s talking about?  I want to know where’s the hope? Spokesman:  He’s hopeful that he… he’s not saying there is hope now; he is working to restore hope.  I think it’s slightly different, in my analysis. Question:  Yes, so from the beginning of the year until today, a young man, a 17-year-old was killed this morning.  The total number of Palestinians killed, 49; 4 killed by settlers, 45 by the army and the security.  None of these cases was condemned, although they include 10 children.  The word condemned has not been used.  Again, I will keep asking about… I know you get annoyed with my question. Spokesman:  No, I’m not getting annoyed I just… Correspondent:  I have to keep asking. Spokesman:  Abdelhamid, you have the right to ask… Correspondent:  There was no condemnation. Spokesman:  I’m not getting annoyed.  I think we have been… Correspondent:  Two cases, Palestinian killed Israelis, there were… in both cases there were condemnation. Spokesman:  We have been very… I think we’ve been very clear on reporting, on condemning the violence, on expressing our increased level of disturbance at this cycle of violence, for which, as always, civilians are paying the highest price.  Toshi? Question:  Thank you.  The Secretary-General mentioned the manmade obstacles to humanitarian aid in Syria.  But, now you have two more border crossings, but the… sorry.  What’s concerning the Secretary-General the most now?  I mean, how can it be improved in terms of…? Spokesman:  Well, we can… the more aid we can get in, the better.  I think the fact that we have two more crossings is a step in the right direction.  As your colleague Edie mentioned, we still don’t have the cross-line.  So, there is still politics in this.  We want to see the politics removed.  We want all of the parties involved in the situation in Syria to put, first and foremost, the needs of the men, the women and the children who were so severely impacted by this earthquake first.  Dezhi? Correspondent:  Never expect that. Spokesman:  Never expect what? Correspondent:  You will take… you will pick me. Spokesman:  Dezhi, don’t play… Question:  Okay.  Anyway, I have a different topic.  On the Nord Stream.  today the Russian Duma said they are drafting a resolution to urge UN to conduct an investigation on the Nord Stream pipeline explosion.  First, what’s the reaction from the UN Secretariat?  And second, if there would be an investigation, what organization or organ of the UN would do that? Spokesman:  For us to conduct any sort of investigation in anything we need… for which we don’t already have a mandate, which we don’t clearly in this, we would need some sort of a mandate from a UN legislative body. Question:  And we know that… I believe my colleagues have already asked you this question because there’s reports that suggest that might… US might behind the explosion of this pipeline.  Let me walk back a little bit.  If this explosion is, it turns out to be a State behaviour or State-sponsored behaviour, should that country be held responsible? Spokesman:  I have no information, from what I see in the press, as to what could have caused this leak, right?  Which had severe impacts all around.  Right?  Including ecological impact.  So, I’m not going to get ahead of my skis here and pronounce myself on something of which I have no information on. Question:  So anybody who did this should be responsible.  Right? Spokesman:  If anyone… people who do things should be held to account.  But as I say, I have zero information as to what the source and the cause of the leak is.  Ephrem? Question:  Hi, Steph.  Yesterday, and you always say that pointing fingers in situations like the natural disaster, who’s responsible, is not helpful.  But, when we read the news, when we listen to people in north-western Syria, complaining, the entity that’s receiving all the blame is the UN itself.  It is being called that it’s lacking balance, principles, sovereignty of its own; a lot of criticism is being directed at the UN.  No one is mentioning the other parties that are responsible for the pace of aid, so how do you respond to that? Spokesman:  First of all, we don’t have our own sovereignty, right?  We can understand the frustration and the anger of people who are in an area, that because of an ongoing conflict and lack of a political agreement are not getting enough aid.  I can tell you that the United Nations and the Secretary-General on down are focused on getting as much aid there as possible.  We’ve had a pre-position there.  We’ve had trucks going in, many trucks — trying to get the exact number — many trucks going in.  The aid is being distributed by local partners.  It may be an issue of people not understanding that what is being distributed by some local partners is in fact UN aid.  I’m not going to criticize angry voices coming from an area that has been devastated.  I will just say that we are focused on getting as much aid in as possible.  The UN itself cannot do it alone.  The Secretary-General himself cannot do it alone.  Martin Griffiths cannot do it alone.  WFP, UNFPA, the entire international community need to step up.  We don’t have heavy equipment.  Right?  We don’t have search-and-rescue teams.  The international community has many of them, many countries have that capacity.  They need to help people who need that help, regardless of who runs the area where they are, regardless of their political affiliation, regardless of their political position.  Morad and then Stefano and then we will go back. Question:  Thank you, Stéphane.  When do you expect that the UN will receive the $397 million?  And have you received any response from any countries that’s willing to contribute? Spokesman:  No.  I mean.  I don’t know if we received any response between the time the SG announced it and now.  How quickly, it depends how quickly people open up their cheque books, right?  So we hope it is as quickly as possible.  We need this help now.  I mean, millions of people left homeless, millions of people are in the cold.  We need donors.  We need Member States to be generous.  And we also need the private sector to be generous.  And be generous quickly.  And whatever pledges are given should be converted to cash as quickly as possible, because there’s also often a lag between a pledge and hard cash. Question:  The $50 million that announced, that the UN received, is it included? Spokesman:  No, the $50 million that was issued through our Central Emergency [Response] Fund, which is sort of the emergency piggy bank that our humanitarian colleagues have access to, which is money that is controlled by the UN.  Martin Griffiths as head of OCHA [Office for the Coordination of Humanitarian Affairs] runs the Central Emergency Response Fund.  He often gives the order for money to be disbursed quickly in an emergency to kick-start, but it is really just the spark through which we can start our humanitarian operations.  It is not a sustainable funding mechanism.  Stefano? Question:  Thank you, Stéphane.  What the Secretary-General will answer to important politicians, but also public opinion around the world that think that the Ukrainian war… the war in Ukraine, actually Ukraine and its President, he’s responsible.  What will he answer? Spokesman:  That what? Correspondent:  That for they… Spokesman:  That who is responsible for the war in Ukraine? Question:  Yes.  No, to whom he says that it’s… President [Volodymyr] Zelenskyy responsible for the war? Spokesman:  You know, I think that those are always good pieces, good questions for analysts and journalists.  You asked thedomanda.  Let me give therisponsa.  Yeah.  Our focus is on achieving a just peace, one in line with the Charter, one in line with international law.  It is important for the people of Ukraine, who have already suffered so much.  It is also important for the world as a whole, because we’ve seen the impact on a global scale of this conflict, notably on issues of food security, on energy prices, which impacts everyone.  So we want to see an end to this war.  We will let historians, journalists and analysts look backwards. Question:  Allow me just a quick follow-up, because I don’t want to be… that there is a misunderstanding here.  Of course, I was referring to former Premier Silvio Berlusconi, that he just had said this, what I said, that that Zelenskyy is responsible.  Now because public… The reason why I mentioned public opinion is because Secretary-General of United Nations has also, I think, has an influence.  He can have an influence on public opinion.  So, when a statement, his statements, it’s like a Pope in a way.  He say something, people should listen.  So… Spokesman:  You know.  I don’t kiss his ring every morning when I see him.  But I will let you know… Correspondent:  So, I formulate again the question. Spokesman:  No, I understand the question.  I also do not want to get into a polemic and provide colour commentary to what… not only to what sitting leaders may say, but especially to what former leaders may say.  Maggie, and then we’ll get back to Abdelhamid and then Yvonne, please. Question:  I will give you a very easy question.  Where’s Mr. Griffiths today?  Is he’s still in the region?  Or is he gone? Spokesman:  No, Mr. Griffiths is… should be on a plane and landing in Geneva very shortly by tomorrow, he will unleash the Ukrainian appeal.  Abdelhamid and then Yvonne. Question:  I have also an easy question.  Where…? Spokesman:  I’ll be the judge of that. Question:  Where is Mr. de Mistura?  We haven’t heard from Staffan de Mistura for a long time.  Is there good news or bad news, his absence?  How do you qualify his absence? Spokesman:  There’s neither good news nor bad news.  There’s just continued determination from Mr. de Mistura. Question:  Where he is now? Spokesman:  He is most likely in Brussels, but I would hope to have an update for you on his activity soon.  Yvonne? Question:  Thank you.  Is the UN, is your office able to estimate at all how many people may have lost their lives as a result of the delay in getting such rescue teams into north-west Syria and aid? Spokesman:  I think it’s… the short answer is no.  I think it’s a very difficult question to answer because we… It seems to me like a very difficult question to answer.  Obviously, in any earthquake, the quicker you get help, the quicker you get heavy machinery in, the more lives you can save.  We may be getting into a morbid issue of once you find people in the rubble, how long did they survive for?  I don’t know.  So, I don’t have the answer to that question.  Ephrem? Question:  Sorry, Stéphane, David Gressly — do we know when this week? Spokesman:  Yes.  That’s a good question.  Hopefully, Farhan [Haq] will let me know.  Okay.  I will… Gressly on Thursday, I’m told.  Excellent.  I will leave you.  You will leave me and the Romanian Foreign Minister is going to be at the stakeout in about a minute or three.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230214.doc.htm"
}