{
    "date": "2023-12-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council — Gaza Good afternoon and it is indeed Friday, although it may not be the end of the week. The Secretary-General, as you all saw,spokeat the open meeting of the Security Council this morning on the situation in Gaza.  He told the members of the Council that he had indeed invoked Article 99 of the UN Charter because we are “at a breaking point”. He warned that there is a high risk of the total collapse of the humanitarian support system in Gaza, which would have devastating consequences. While affirming that the United Nations is totally committed to staying and delivering for the people of Gaza, the Secretary-General said that under current conditions on the ground, the fulfilment of this mandate has become impossible.  The conditions for the effective delivery of humanitarian aid no longer exist, he told Council members. The Secretary-General said that there is no effective protection of civilians; that Gazans are running out of food; and that Gaza’s health system is collapsing while needs are escalating. He urged the members of the Council to spare no effort to push for an immediate humanitarian ceasefire, for the protection of civilians, and for the urgent delivery of lifesaving aid. The eyes of the world — and the eyes of history — are watching, he said. **Gaza Philippe Lazzarini, the Commissioner General of the UN Relief and Works Agency [for Palestine Refugees in the Near East] (UNRWA), said today that he has written to the President of the UN General Assembly to inform him that UNRWA’s ability to continue delivering its mandate in Gaza has now become very limited.  In an unprecedented letter, he noted that the constant bombardment and low and irregular flow of food and other humanitarian supplies into Gaza, compared with the immense needs of displaced people in UNRWA’s overcrowded shelters but also outside those shelters, adding that more than 130 UNRWA colleagues have been killed, most of them with their families.  At least 70 per cent of UNRWA staff have been displaced, many multiple times. Mr. Lazzarini said that in his 35 years of work in complex emergencies, he would never have expected to write such a letter, predicting the killing of his staff and the collapse of the mandate that UNRWA is expected to fulfill. The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that last night, 69 trucks carrying humanitarian supplies and 61,000 litres of fuel entered from Egypt into Gaza.  These quantities are nowhere near sufficient to meet overwhelming humanitarian needs in Gaza — not to mention that the complete lack of safety in Gaza is severely limiting access to people in need. Rafah was the main governorate in Gaza where limited aid distributions took place yesterday.  In the adjacent Khan Younis governorate, except for the delivery of medical supplies to two hospitals, aid distribution largely stopped due to the intensity of the ongoing hostilities. Also yesterday, the World Health Organization (WHO) delivered trauma and emergency care supplies to the European Gaza Hospital and the Nasser Medical Complex in Khan Younis, to cover the needs of some 4,500 hospital patients.  This was the first delivery mission to those hospitals since 29 November, despite active hostilities ongoing in the area. **Sexual Violence in Conflict In a statement that is being issued as we speak, the Special Representative of the Secretary-General on Sexual Violence in Conflict, Ms. Pramila Patten, expressed her grave concern about emerging reports of sexual violence, against both men and women, while they were held captive by Hamas in Gaza. She is concerned about civilians still held hostage by Hamas, and calls for their immediate, safe, and unconditional release. Ms. Patten has responded positively to an invitation from the Government of Israel to conduct an official visit, which she welcomed as an opportunity to meet with survivors of conflict-related sexual violence, including recently released hostages, in order to amplify their voices, and hear their testimonies first-hand. As a basis for the United Nations engagement, Ms. Patten calls for robust and independent investigations into all allegations of sexual violence in connection with the current conflict.  In this respect, she urges the State of Israel to grant access to United Nations entities with an investigative mandate, which have promptly signalled their availability and willingness to examine the scope and the extent of these crimes, including allegations of sexual violence against Palestinians. That is being shared with you. **Secretary-General’s Travels Also today, not surprisingly, the Secretary-General will be leaving New York.  He will be heading first to Doha, in Qatar, this evening, to take part in the Doha Forum, whose theme is Building Shared Futures. On Sunday, Mr. [António] Guterres will speak at the opening session where he will underscore that humanity shares one destiny and one planet and it is currently facing multiple challenges including geopolitical divides, global inequalities, raging conflicts, and climate chaos, among others. He will call for a serious effort to bring global structures up to date, rooted in equality and solidarity, based on the UN Charter and international law. While in Doha, he will also have bilateral meetings.  And on Sunday evening, the Secretary-General will head back to the United Arab Emirates, to Dubai, for the UN Climate Conference.  As in previous years, he will meet with various officials and groups at COP28 (twenty-eighth UN Climate Change Conference) before the conference is scheduled to end on Tuesday.  We will have him back here on Wednesday. **Security Council Also, I want to flag that this afternoon, Rosemary Di Carlo, the Under-Secretary-General for Peacebuilding and Political Affairs, will be speaking to the Security Council in a closed session, to brief them on the situation between Guyana and Venezuela.  That will take place in closed consultations. **Armenia and Azerbaijan Also, I want to tell you that the Secretary-General welcomes the joint statement issued by Armenia and Azerbaijan announcing a series of confidence-building measures and reaffirming their commitment to normalize bilateral relations.  The United Nations encourages the parties to build on the agreement to advance mutual confidence and secure long-term peace for the benefit of their populations and the region. **Haiti Yesterday afternoon, or early evening, you will recall, we issued astatementon Haiti, in which the Secretary-General expressed his concern over the limited progress in the inter-Haitian dialogue towards a lasting and inclusive political solution to restore the country’s democratic institutions. He extends his full support to the efforts of the CARICOM (Caribbean Community) Eminent Persons Group and to the UN Office in Haiti to facilitate sustainable and nationally-owned solutions to Haiti’s political crisis. **Democratic Republic of the Congo Also from the Democratic Republic of the Congo, our colleagues at the Office for the Coordination of Humanitarian Affairs say they are concerned by the escalation of hostilities in the country’s east, specifically in North Kivu’s Masisi territory. Yesterday morning, local sources reported that people in several villages were fleeing their homes near Mushaki — about 45 kilometres from Goma — due to fighting between the Congolese army and armed groups. One of the villages impacted is Bihambwe — a place where thousands of men, women and children had sought refuge — and which has now been emptied of its civilian population, including some 60,000 displaced people who had arrived between October and November. Humanitarian access is severely limited there. Traffic is reportedly cut off on the road linking Goma to the centre of Masisi.  As you can imagine, this is likely to hamper the work of aid organizations. Despite the difficulties, humanitarian partners have maintained their presence and are supporting communities impacted by the violence. Between July and October, aid organizations provided support to three million of the more than five million people in urgent need of assistance in North Kivu, South Kivu and Ituri provinces. But, as we often tell you, lack of funding for the humanitarian response in DRC [Democratic Republic of the Congo] remains a critical challenge:  To date, the $2.25 billion appeal to reach 10 million people in the DRC is less than 40 per cent funded at $861 million. **Senior Personnel Appointment Senior personnel appointment to share with you:  The Secretary-General isappointingAnita Kiki Gbeho of Ghana as his new Deputy Special Representative for the UN Mission in South Sudan (UNMISS), and she will also serve as the Resident Coordinator in South Sudan.  She will also serve as the Humanitarian Coordinator. Three hats — triple-hatted people, as we call them here. Ms. Gbeho succeeds Sara Nyanti of Liberia, to whom the Secretary-General is grateful for her dedication and service to the UN. Ms. Gbeho brings over 25 years of experience in strategic planning, coordination, and management in political, development and humanitarian affairs at UN Headquarters and in diverse conflict and post-conflict settings. Most recently, she was the Deputy Special Representative of the Secretary-General — Political — in the UN Assistance Mission in Somalia (UNSOM), a post she has had since 2021.  We congratulate her. **Artificial Intelligence The High-Level Advisory Body on Artificial Intelligence (AI) that was meeting yesterday is continuing its meeting today and they are wrapping them up.  Members have been discussing maximizing the benefits of artificial intelligence and ensuring that its risks are diminished. The Secretary-General is telling the group today that he looks forward to their recommendations.  The interim report — containing preliminary recommendations — will be finalized by the end of this year. And some of you — I think Toshi — have asked me about this yesterday, and I can tell you that the interim report will be made public in early January, but the exact publication date has not been made public yet.  A broader and deeper report will be published next summer before the Summit of the Future. The interim report will represent the experts’ group views on the governance, opportunities and risks of AI. All stakeholders will have a chance to give their opinions and engage with the work of the body next year. I also want to tell you that since this group was launched on 26 October this year, members held around 40 meetings in smaller working groups format.  They have also met, as a whole, on 27 October online.  The next online meeting will be on 18 December.  This week’s meeting is the second plenary session and the first in person. **Peacebuilding Support Office Also today, the Peacebuilding Support Office of the Department of Political and Peacebuilding Affairs, in collaboration with its partners, launched the Peacebuilding Impact Hub. This initiative, within the UN system, offers a platform to unite governments, think tanks, academia, and civil society peacebuilders to foster collective efforts to enhance evidence-based operational, political, and strategic insights.  The collaboration aims to bolster the effectiveness of peacebuilding work, aligning humanitarian, human rights, and development actions to contribute significantly to the establishment of enduring and sustainable peace. The Peacebuilding Impact Hub was launched during an event, co-hosted today by Canada, by Costa Rica, Germany, and South Sudan, and took place earlier in the premises of the Permanent Mission of Canada to these United Nations. More information on the Impact Hub is available on the UN peacebuilding website. **Global Humanitarian Overview A programming note:  I want to flag to you that on Monday, the UN Office for the Coordination of Humanitarian Affairs is launching its Global Humanitarian Overview for 2024. This is the annual overview of humanitarian trends and needs worldwide — as well as interagency plans to respond to the crises.  It also includes a summary of the funding needed to implement the plans over the coming year. The Global Humanitarian Overview will be launched in Doha by Mr. Martin Griffiths, our Emergency Relief Coordinator, and in Geneva by the Assistant-Secretary-General for Humanitarian Affairs, Joyce Msuya.  It will also be launched in Addis Ababa by Ramesh Rajasingham, OCHA’s Director of the Coordination Division.  The Secretary-General will have a pre-recorded video message, which we will share. **Food Price Index Food Price Index:  Our friends in Rome at the Food and Agriculture Organization (FAO) — a very nice place to go - reports that the benchmark for world food commodity prices was broadly stable in November, with lower international cereal quotations offset by higher prices of vegetable oils. The FAO Food Price Index, which tracks monthly changes in the international prices of a set of globally-traded food commodities, averaged 120.4 points in November, unchanged from the level in the previous month, October, and 10.7 per cent lower than in November of 2022. **Sudan Someone asked me about Mr. [Ramtane] Lamamra’s activities yesterday, the Secretary-General’s Personal Envoy for Sudan, and I can tell you that Mr. Lamamra has assumed his functions and is on his way to Djibouti to attend the IGAD [Intergovernmental Authority on Development] Summit on Sudan, which I think takes place on December — I think today or tomorrow.  He will thereafter come to New York for a series of internal and external consultations. **International Days Mark your calendars, we have a few international days this weekend. Tomorrow is the International Day of Commemoration and Dignity of the Victims of the Crime of Genocide and of the Prevention of this Crime. Tomorrow is also the International Anti-Corruption Day, and as we flagged to you earlier this week, that the tenth session of the Conference of the States Parties to the Convention against Corruption is being held in Atlanta, Georgia from 11 to 15 December. And Human Rights Day is observed on Sunday.  The Secretary-General starts his message with the iconic opening sentence of the Universal Declaration of Human Rights, “All human beings are born free and equal in dignity and rights.” This is as important today as it was when it was adopted 75 years ago.  Warning that the world is losing its way, the Secretary-General urges people to promote and respect human rights. **Questions and Answers Spokesman:  Will you respect my human rights? Question:  Will you answer my question? Spokesman:  Yes. Question:  I wanted to ask a question about today’s Security Council meeting on Gaza. In the meeting, Israel’s Ambassador to the UN said that Israel agreed to increase the amount of fuel entering Gaza. And yesterday, the entry of 65 aid trucks was facilitated, but this number could have been much higher if the UN’s capacity to accept more trucks permitted this.  He then went on to say there are currently hundreds of aid trucks in a logjam, waiting to enter Gaza after security inspection.  And the only reason they have not entered is because of the logistical difficulties of international organizations.  And so my question is, what is the UN reaction, first of all?  And second of all, it seems to be that the Israelis are saying the UN is holding up the aid. Spokesman:  We are not holding up aid.  We are trying to push through as many as the largest possible volume of aid into Gaza under complicated and complex procedures. Question:  What is your response to Israeli saying it’s UN capacity that’s limiting how much aid that goes in? Spokesman:  We have many trucks that are waiting to go in and we are pushing them through this complex maze, so to speak, as quickly as possible. Question:  A last follow-up.  So it seems on the Israeli side of this complex maze, the UN is the hold-up.  On the UN side of the complex maze, what is the hold-up? Spokesman:  The hold-up is that we’re dealing with a conflict situation, right? We’re trying to get aid into an area where there is an active conflict going on, where there are security procedures have to be respected.  That it’s not as simple as opening up a gate and driving a truck through it.  Ms. Falk, then Mr. Dezhi. Question:  Thank you, Steph.  On the same front, how much do you think the opening of Kerem Shalom crossing will help? And what is the UN opinion of Muwasi, I think, it’s the new safe zone that Israel designated?  Thank you. Spokesman:  Look, on the safe zones, I think we’ve made ourselves clear.  We have been engaging and continue to engage with the Israeli authorities on all the options to increase the delivery and volume of aid into Gaza.  Our understanding is that Kerem Shalom will be opened up as an additional inspection point, not as an additional entry point, which means that trucks will still have to go to Rafah, which… it makes things a little simpler in the sense that there is an inspection facility and protocol that are well established at Kerem Shalom.  We continue to press for the opening of the Kerem Shalom crossing.  And, of course, you know, what will make the delivery of aid that much easier are safe conditions on the ground, which we currently do not have, I think as Philippe Lazzarini very eloquently wrote and as the Secretary-General has then said.  Dezhi, then Ephrem, then Dawn. Question:  During the Security Council meeting, we heard very clearly that the Secretary-General is for an immediate ceasefire, which actually there is also a draft resolution calling for an immediate ceasefire.  Many Member States also stressed that they need to have an immediate ceasefire in Gaza.  But the United States would not support that idea.  Given the fact that the Secretary-General today is leaving for Doha, and the voting is postponed to the afternoon, what efforts can he make for this short period of time?  Will he talk to, let’s say, [Antony] Blinken? Spokesman:  Look, the Secretary-General continues to be in touch with senior foreign policy officials, foreign ministry officials across the board.  But let’s be clear.  The Secretary-General wrote his Article 99 letter, a message to the Security Council, a rather dramatic and clear message.  The next step is for the Council to have its deliberations, to work out its processes, to work out what will come out of that deliberations. The Secretary-General is not a negotiating partner in those discussions.  It is up to the 15 to do that. Question:  But I believe the Secretariat has already seen the draft resolution.  Would the Secretary-General support that? Spokesman:  I mean, I think a lot of journalists have already seen the draft resolution. Question:  Yes.  So will the Secretary-General support that very short draft? Spokesman:  A, the Secretary-General does not have a vote.  There are 15 seats around the Council.  He does have his seat, but I don’t think I’ve ever seen… Question:  But he has the opinion. Spokesman:  I’ve never seen a Secretary-General vote.  Of course, Secretary-General has an opinion. Question:  So what is his opinion? Spokesman:  But it is not useful for any Secretary-General to voice an opinion or get involved in those deliberations. Question:  Then moving to Doha, will the Secretary-General be talking about the release of hostages? Spokesman:  Yes, he will.  He will be speaking with senior government officials in Doha, and that is as he’s done in the past and has continued to do.  Ephrem? Question:  Thank you, Steph.  On Ms. Patten’s call for a robust and independent investigation into allegations of sexual violence after the 7 October attack — I mean, sexual violence by Hamas and as you said, she called for the UN relevant entity to conduct investigation and for Israel to allow the relevant investigators to access.  But when it comes to the claims by the Palestinian women in Israeli jails that have also claimed that there has been sexual violence against them, including threats with rape, what kind of investigation? Spokesman:  I think everything has to be investigated, and I would urge you to read her press release in detail. Question:  She mentions that, too?  Thanks. Spokesman:  That’s okay.  Dawn? Question:  Thank you.  I have two follow-ups from the Security Council meeting.  US Ambassador [Robert] Wood said that “we have supported establishing a more effective humanitarian deconfliction mechanism with the UN and we are monitoring its implementation”.  Are you aware of this?  Can you provide any further details? Spokesman:  Of course, I mean, as Ambassador Wood said, the US has been a critical partner of ours in discussions with the Israeli authorities and others in deconfliction.  This has been really from the start of the conflict. Question:  What’s a humanitarian deconfliction mechanism? Spokesman:  A deconfliction mechanism is something we have in place in conflict zones, whether in Syria, whether in Ukraine and now in Gaza and other places, which means that we communicate to the warring parties the UN’s humanitarian movements and also places where the UN premises and shelters are. Question:  Is that working?  Okay.  Israeli Ambassador [Gilad] Erdan, also said “that Israel has facilitated the construction of two field hospitals, one run by the Kingdom of Jordan, the other by the UAE [United Arab Emirates]”.  And then he also mentioned that France is coordinating a floating hospital.  Is the UN aware of this involved in any way? Spokesman:  I mean, we’re aware, we know there were air drops, I think, of the two field hospitals where we’ve seen the press reports and aware of the French hospital ship off the coast of Egypt.  Yes, sir and then we’ll go to the screen. Question:  Thank you, Mr. Dujarric. Spokesman:  Your microphone, please, close to your mouth. Question:  Oh, sorry.  It’s Lovlu Ansar from Bangladesh Pratidin. Spokesman:  Yes. Question:  Obviously, I ask about Bangladesh. Spokesman:  Yes. Question:  I have two questions.  United Nations will mark the seventy-fifth anniversary of the Convention on the Prevention and Punishment of the Crime of Genocide and the International Day of Commemoration and Dignity of the Victims of the Crime of Genocide.  We appreciate that.  However, I regret to share with you that the United Nations is yet to take action to recognise the genocidal action committed by occupying force in Bangladesh during its Liberation War in 1971.  I would like to hear your kind comments… Spokesman:  Sir, first of all, with all due respect to historical events and those who suffered during those historical events, I will not comment on things that happened that long ago.  Second, as we’ve said here repeatedly over and over again, it is not for the Secretary-General to designate an event as genocide.  It is up to competent judicial authorities.  So what is your other question? Question:  Yeah.  Bangladesh is committed to hold a free, fair and inclusive election and would welcome all cooperation from democratic allies.  Is United Nations planning to send observers in Bangladesh during its national election? Spokesman:  No.  The United Nations in very recent… I mean, my memory, without a specific mandate, no longer sends observers. Question:  Thank you. Spokesman:  Abdelhamid, then Mushfique, and then Stefano. Question:  Thank you, Stéphane.  I want to follow-up with a question that my colleague Ibtisam asked yesterday about the Palestinians who were arrested by Israelis and they were seated on the ground and stripped naked.  And we know how that humiliation… what kind of humiliation was done to the Palestinians’ dignity.  And first, did the SG [Secretary-General] see that copy?  Did you personally see the picture of those Palestinians…? Spokesman:  I saw the news coverage, and I commented on it yesterday. Question:  Okay.  Now, someone like [Special Coordinator for the Middle East Peace Process] Tor Wennesland, who’s supposed to be there, how could this incident with that magnitude, hassle without any kind of reference or form? Spokesman:  Well, I was asked about it and I commented on it. Question:  No.  I’m asking about Tor Wennesland. Spokesman:  Well, ask… I mean, listen, we’re going to have this conversation in a circle again.  But all I can say is I was asked about it and I commented on it. Question:  Fine. Spokesman:  Okay. Question:  Fine.  My second question.  In many of the statements, including one of the SG, he keeps talking about this actual violence of Palestinians.  And you just said it was not investigated yet. Spokesman:  Sorry.  He was talking… Question:  He said the Israeli… Spokesman:  He was talking… Question:  It was an Israeli allegation that the Palestinians committed sexual violence against the captives.  It has not been proven.  Why repeat something that has not been proven, when you know and I know everything Israel said was lies? Spokesman:  Well, first of all… Question:  It was lies about the hospital… Spokesman:  First of all, Abdelhamid, you may know some things.  But don’t say that I know and you know.  So please do not assume what I do or what I… Question:  I didn’t assume. Spokesman:  No, no.  Because that’s what you just said.  There are certain things that are clear.  And the Secretary-General referred to those incidents of sexual violence that you raised on 7 October because it is fairly clear that these things happened. What is your next question, sir? Question:  I mean, is he sure that these things happened… Spokesman:  Abdelhamid, I’ve answered your question.  If he doesn’t say… I mean, I’ve known António Guterres now for seven years… six years.  He doesn’t say things that he doesn’t want to say.  Okay.  Mushfique? Question:  Thank you, Stéphane.  Bangladesh regime, seeking UN support, terming people demands for democratic and voting rights as unwarranted, vested political pressure before election has furnished a moment, sent a letter to SG, according to media reports.  What is your response?  And does the Secretary-General aware that regime prepping for another one-sided election, putting the main opposition in the jail? Spokesman:  I haven’t seen the letter, and I would just refer you to what I’ve already said extensively on the elections in Bangladesh and our hopes for a free, fair, and credible elections.  Stefano, and then we’ll go back to the room because somebody just walked in. Question:  Thank you, Stéphane.  The Israeli Ambassador, Erdan, during the Security Council meeting, he mentioned the war in Ukraine and other wars, and they said that the Secretary-General never acted like he did now with the letter to the Security Council under Article 99.  There’s any response on that? Spokesman:  Well, the response is that, you know, one may criticise Antonio Guterres for what he does and what he doesn’t do.  But I can tell you that what he does, he does it because he’s thought it out. The implication in the… and I’m not referring to Ambassador Erdan, but the implications and the criticism we’ve heard is that he hasn’t done anything for any of the other conflicts that are listed. And I think those of you who have been covering him and covering this organization since he started know very well that he’s been deeply involved and speaking out on the killings of civilians in all of these conflicts.  Mister… what is your name?  The CNN guy in the back.  Yeah.  Richard, how are you? Question:  Thank you, Steph.  My first question to you in four years.  It’s sort of an inside-outside housekeeping matter.  I walked in today.  Maybe you saw this.  There could be any group, but this time it was 10 women or so holding and yelling about free Palestine.  I don’t recall, in the 30 or 40 years, demonstrators allowed on the sidewalk in front of the building.  I presume the sidewalk is viewed as New York property.  But they may have been moved.  They may have disappeared.  But is the UN now allowing that?  Normally, they’re in Ralph Bunche Park.  Maybe they didn’t want to go there because there’s a giant menorah. Spokesman:  I’ve missed you, Richard.  No.  I mean, all that say is that, a, we are strong believers and defenders in the right to demonstrate freely and peacefully. Second, as you mentioned, the sidewalk is the responsibility of the host country.  We remain in constant touch with, especially the NYPD [New York Police Department], the local precinct, who have been fantastic in helping us keep the building safe and all of us who work here safe.  So it’s not a matter of us allowing them or not allowing them.  It is not for us to grant or not grant these permission, but it’s important for us that people be able to speak freely.  Señora? Question:  I’m from El Periodico.  The Secretary-General has invoked Article 99.  He came today, he spoke very clearly.  You said he doesn’t have the power to vote, but what are his next steps?  If the Security Council, today or whenever it is assembled, he invokes it again, he comes again, what are his next steps? Spokesman:  Well, I think the next step is step-by-step.  Okay?  Because telling you what the next step would be would be me predicting what will happen in Security Council.  So I think he called for the international community, for the Security Council members to take their responsibilities.  Let’s see what happens in the Council, and then we’ll take it from there. Question:  But the United States Representative said today at the Security Council, we are not supporting a ceasefire. Spokesman:  I’m very well aware of what is being said in the Security Council.  Linda Fasulo, and then I think we will call it a day. Question:  Thank you, Steph.  We know, obviously, that the Security Council, certain members are calling for a ceasefire.  And, of course, we’ve had humanitarian pauses and people talk about humanitarian truces leading to a potential ceasefire.  I believe that’s the French.  What is the Secretary-General’s interpretation of the humanitarian ceasefire? I mean, just very clearly.  Is this a permanent ceasefire leading to political discussions? Spokesman:  It’s very simple.  It is a ceasefire agreed upon for humanitarian purposes. Question:  But is it permanent, meant to be permanent, or just for an occasional temporary amount of time? Spokesman:  Well, I think there’s a difference to… I mean, there are differences between pause and ceasefire.  So for us, a humanitarian ceasefire is a ceasefire for humanitarian purposes.  Dezhi, you’re pushing it, but go ahead.  It’s Friday. Question:  Yeah.  Happy Friday. So last question.  In the beginning of the Gaza operation by Israeli military, they first pushed everybody from north to south.  I mean, does the UN have any contacts with them? Like, it seems they finished their northern operation.  Why wouldn’t they allow civilians to go back? Spokesman:  Ask your correspondent in Jerusalem and Tel Aviv to ask the IDF [Israel Defense Forces] that question. Question:  But will… Spokesman:  I mean, I… you know, we’re obviously in touch with them.  But it’s not for me to speak to their military operations. Question:  Okay. Spokesman:  Okay.  Goodbye. No Monica [Grayley] today.",
    "webUrl": "https://press.un.org/en/2023/db231208.doc.htm"
}