{
    "date": "2023-02-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Türkiye/Syria Let’s start with money.  Martin Griffiths, the Emergency Relief Coordinator, has just announced an additional $25 million grant to boost aid efforts in the earthquake-stricken parts of Syria. The additional aid will aim to address some of the most urgent needs of the hundreds of thousands of people impacted by this earthquake. Mr. Griffiths is in Ankara today and had separate meetings with Vice President Fuat Oktay and the Minister of Foreign Affairs, Mevlüt Çavuşoğlu. The discussion focused on the earthquake response and the Black Sea Grain Initiative.  Mr. Griffiths affirmed the support of the UN for Türkiye’s efforts following the devastating earthquake. Mr. Griffiths also visited the [Turkish] disaster management agency — the National Disaster Management Operations Centre — where representatives of the Turkish Government, national and international NGOs (non-governmental organizations), the United Nations, and others are based to support the Government’s coordination and response efforts. The UN Disaster Assessment and Coordination (UNDAC) Team are also embedded in that Centre to strengthen the coordination and support the Turkish authorities.  Mr. Griffiths also met with the head of the national disaster agency, Governor Yunus Sezer. On the ground, we are continuing to mobilize emergency teams and relief operations.  Some 130 International Urban Search and Rescue Teams are working in the earthquake impacted area of Türkiye.  Another 57 international search and rescue teams are on their way.  At the Government’s request, two UN Disaster Assessment and Coordination teams with a total of 50 members have been deployed to Gaziantep and to four hubs in the impacted area to support the coordination of the operations. A separate UN Disaster Assessment and Coordination Team has arrived in Syria and is deploying to Aleppo, Homs and Latakia to support the response there. We are working to rapidly scale up its assistance, including through cross-border aid operations, as humanitarian needs are overwhelming in the aftermath of the earthquake. Today, a second UN aid convoy since the earthquakes struck crossed the Bab al-Hawa crossing from Türkiye into north-west Syria.  The convoy comprised 14 trucks loaded with shelter and non-food items.  Those have been provided by the International Organization for Migration (IOM). Humanitarian organizations are supporting immediate response efforts in Syria, including the provision of food and non-food items, potable water, medicines, first aid and trauma care, dignity kits and other protection interventions. The UN World Food Programme (WFP) has delivered urgently needed food aid to 115,000 people in Türkiye and Syria in the first four days since the earthquake struck.  Distribution is ongoing. The World Health Organization (WHO), for its part, delivered 72 metric tons of trauma and emergency surgery supplies to both countries to support the ongoing response efforts. A first charter flight departed to Türkiye on 9 February, carrying 37 metric tons of life-saving supplies, and a second flight is scheduled to deliver 35 metric tons of supplies to Syria today. On the Black Sea Grain Initiative…  Sorry, I think I had a page here. **Black Sea Grain Initiative On the Black Sea Grain Initiative, the UN Coordinator for the Black Sea Grain Initiative, Abdullah Dashti, concluded yesterday a three-day visit to Türkiye’s capital, Ankara, where he met with senior Government officials and members of the diplomatic community, including representatives of the parties.  Mr. Dashti reiterated the appreciation of the UN for the continuous support of the Government of Türkiye for the implementation of the Initiative, even as the authorities scale up their response to the devastating earthquakes in the country earlier this week. Mr. Dashti highlighted that more than 20.6 million tons of grain and food products have so far been safely transported from Ukrainian ports under the Initiative and that demand for further exports remains high.  He also noted that the Initiative continues to help bring down global food prices after the record highs of 2022. The UN Coordinator [for the Black Sea Grain Initiative] emphasized that the extension of the Initiative beyond 18 March would allow for the considerable achievements to date to be further built upon.  He noted that the work taking place in Istanbul by the Joint Coordination Centre (JCC) has implications for the food security of many millions of people all around the world, and it is essential that we all do what we can to ensure that this Initiative continues. Mr. Dashti also emphasized that the Initiative allows for the export of fertilizers from the Ukrainian ports, including ammonia, and highlighted ongoing efforts by the UN to facilitate those exports.  He noted that both grain and fertilizer are urgent and critical to comprehensively address global food insecurity. **Deputy Secretary-General I also have a trip announcement.  The Deputy Secretary-General, Amina Mohammed, is traveling to Washington, to have meetings with Executive Board of the World Bank to discuss the acceleration of SDGs (Sustainable Development Goals), the Bank’s “Evolution” strategy, strengthening coordination between the UN and the World Bank at country level, and brief on her recent trip to Afghanistan.  She will also meet with senior members of the US Government and the diplomatic community in Washington. She is travelling early this afternoon and she will be back in New York on 12 February. **Ukraine Turning to Ukraine:  We have received reports from our humanitarian colleagues about another massive attack across the country, which resulted in several civilian casualties and damaged energy and other infrastructure, interrupting basic services amidst freezing temperatures. In view of today’s latest large-scale missile and drone attack against Ukrainian cities, the Secretary-General reiterates what he has said when it concerns attacks on civilian infrastructure anywhere, that any attacks against critical civilian infrastructure are unacceptable and must cease immediately. In Kharkiv alone, some 150,000 households and businesses have no electricity, which is what local authorities are telling us.  Electricity supplies and heating were also disrupted in Zaporizhzhia in the south-east.  The city suffered one of the most intensive attacks, which damaged energy infrastructure and other premises, according to city administrators. On the humanitarian response side, today, we sent another inter-agency convoy with humanitarian aid to Ocheretyne, a community in the Donetsk region, which is 18 kilometres from the front line.  We have provided medical supplies, solar lamps, hygiene kits, bedding and other supplies. About 3,600 people, including some 200 children, have stayed behind in the village, which used to have more than 23,000 people before the war, including 6,000 who had been previously uprooted by the conflict in eastern Ukraine, and that’s according to our colleagues on the ground.  Almost 20,000 of them have been forced to flee. The people in the area have had no gas supplies since February of last year, and access to water and electricity, as in many parts of Ukraine, is unstable. The lack of transport is also impacting access to health services.  There are also a number of small communities in similar conditions — some of them are now under the military control of the Russian Federation.  Some of the villages do not have health services. Local authorities are making every effort to support them and today OCHA (Office for the Coordination of Humanitarian Affairs) facilitated the delivery of supplies from the International Organization of Migration (IOM), the UN refugee agency (UNHCR), UNICEF (United Nations Children’s Fund) and the World Health Organization, which is meant to be distributed to residents. **Nicaragua I have been asked by some of your colleagues about the situation in Nicaragua and the release of over 200 political prisoners there.  This has been a positive development as it has been a longstanding request since 2018 from the Secretary-General, the UN High Commissioner for Human Rights and multiple UN human rights mechanisms. As the Universal Declaration of Human Rights makes clear, every person worldwide is entitled to respect for their human rights, including freedom of opinion and expression, peaceful assembly, and association. **Democratic Republic of the Congo Moving over the ocean to African and to the situation in the Democratic Republic of the Congo.  Clashes between the Congolese army and the M23 resumed yesterday in the area around Sake, in North Kivu Province, triggering displacement towards Goma and the South Kivu Province.  The UN peacekeeping mission (MONUSCO) dispatched a patrol on the Sake-Goma axis and continues to deploy efforts to protect civilians.  It is also coordinating with humanitarian partners to assess the situation and provide adequate responses to alleviate human suffering. And our colleagues in the peacekeeping mission paid tribute and bid farewell to the fallen peacekeeper from South Africa, Sergeant Vusi Mabena, who — as you will recall — died in the 5 February attack in North Kivu Province, in a helicopter.  The body of Sergeant Mabena will be repatriated to South Africa tomorrow. Meanwhile, our high-level delegation met yesterday in Kinshasa with the country’s Prime Minister, Jean-Michel Sama Lukonde Kyenge.  You will recall that the delegation is made up of Martha Pobee, the Assistant Secretary-General for Africa, Elizabeth Spehar, who leads the Peacebuilding Support Office, and Alexandre Zouev, of the Rule of Law and Security Institutions Office in the peacekeeping department, and UNDP (United Nations Development Programme) Assistant Administrator and Regional Director for Africa Ahunna Eziakonwa. Their discussions included priorities, such as the national Disarmament, Demobilization, Community Recovery and Stabilization Programme, as well as regional initiatives — which include the Luanda and Nairobi processes — aimed at de-escalating tensions and pacifying the eastern part of the country and UN support for upcoming presidential elections. **Zambia In Zambia, I just want to focus a bit on cholera.  I think we flagged earlier this week the high level of cholera in many parts of the African continent.  Our team there, led by Beatrice Mutali, the Resident Coordinator, is supporting the Zambian Government’s response to the cholera outbreak along with ongoing severe floods that have displaced over 170,000 men, women and children in 22 districts of Zambia.  This challenges the access to basic services, like schools and hospitals.  This has also impacted agriculture and livestock and destroyed critical infrastructure, like roads, bridges, schools, clinics and houses. Our team is providing technical support to authorities while mobilizing funding to bridge a gap of $32 million for risk communication, water and sanitation, food and other items, among other needs.  We are also tackling a cholera outbreak in three districts, where 90 cases and three deaths have been recorded. Since December, UNICEF has provided 4.5 tons of granular chlorine, 20,000 bottles of liquid chlorine for household water treatment, and 250 containers of disinfectant, and other critical supplies to keep the water safe. For its part, the World Health Organization (WHO) is working with authorities to strengthen assessment capacities along with surveillance, contact tracing, and lab preparations for cholera vaccination. **Türkiye/Syria Just want to add a couple things on the earthquake response because I did have a couple of important missing pages. In both Türkiye and Syria, the UN Population Fund (UNFPA) is delivering reproductive health services to earthquake survivors, especially pregnant women, through existing delivery points in Türkiye, and is also distributing dignity kits, containing basic hygiene items, as well as maternity kits for new mothers and their babies. UNFPA has begun distributing 60,000 pre-positioned dignity kits to women and girls in need that were in north-west Syria. This weekend, UNFPA will dispatch two trucks with reproductive health supplies, medicines and equipment to meet women and girls’ unique needs across the border into the north-west of Syria; through the Bab al-Hawa crossing.  Distribution of prepositioned kits has started today. UNFPA reported that a convoy of 13 trucks arrived in Aleppo carrying basic hygiene supplies, blankets, winter clothing and essential items for pregnant and lactating women.  Supplies are being distributed at shelters and women’s and girls’ safe spaces in Aleppo and rural Aleppo districts and that is today. Six trucks will take essential hygiene items, blankets and supplies for pregnant and lactating women to Latakia and Hama over the weekend. For its part, the UN refugee agency had a preliminary estimate that as many as 5.3 million people in Syria may have been left homeless by the earthquake.  The agency is focusing on providing shelter and relief items, ensuring that collective centres that displaced have gone to have adequate facilities, as well as tents, plastic sheeting, thermal blankets, sleeping mats, winter clothing and more. We will share all these updates via email, because I think it is a lot of stuff to keep up. **International Days Today is an international day.  What day is it?  International Pulses Day.  What is a pulses?  It’s a legume, otherwise known as a legume.  Very important.  Legumes can contribute to climate change mitigation by reducing dependence on the synthetic fertilizers used to introduce nitrogen artificially into the soil. Tomorrow, Saturday, is the International Day of Women and Girls in Science.  In hismessage, the Secretary-General underscores that women and girls bring diversity to research, expand the pool of science professionals, and provide a fresh perspective benefiting everyone.  Yet in too many places around the world, women and girls’ access to education is limited or denied completely. And on Sunday, we mark the International Day for the Prevention of Violent Extremism as and when Conducive to Terrorism.  Violent extremism is an affront to the purposes and principles of the UN. This day aims to raise awareness of the threats linked to violent extremism, and to enhance international cooperation in this regard. **Honour Roll And finally, we have one more country on the honour roll, which brings us up to 39.  We will just ask Benno to see if he figures this one out.  The capital of this country, which got its independence in 1979, is named Tarawa. [Anybody else, phone a friend?]  It’s Kiribati. **Questions and Answers Question:  Can I still have the first question?  [laughter] Spokesman:  Yes, you may have the first question.  Go ahead. Question:  Thank you, Steph.  Martin Griffiths will go on the weekend, I guess to the earthquake territory, to Türkiye and Syria; when is he supposed to come back to brief the Security Council? Spokesman:  Well, he may, he will be back probably during the week.  But I think given the technological advances that we have, he doesn’t need to be physically present here to brief the Council.  So whenever the Council wants to hear from him, I’m sure he will make himself available to brief.  So his geographical location bears almost no impact on his ability to brief the Council. Question:  Okay.  And then I would like to know what the SG thinks about, that the cross-border stakeholders, Switzerland and Brazil want to wait to be briefed by Griffiths regarding the border crossings because… I mean, like, the SG spoke yesterday or day before and said, it’s needed.  So why is the Council waiting?  Because the SG thinks the Council should move faster. Spokesman:  What we want is to put politics aside, to find the best possible way to get the most aid to those who need it.  There are a number of discussions going on at this time.  We very much appreciate the support we’ve been getting from all Member States, including Security Council members and the countries impacted.  So we will continue to work with the Member States of the Council and of the countries impacted by the earthquake to move as much aid as quickly as possible. Yes.  Go ahead.  Then we’ll go to Edie and Evelyn. Question:  Human Rights Watch put out a release yesterday, saying that in their view, Security Council authorization isn’t needed for cross-border aid deliveries.  What’s the Secretary-General, what’s the UN’s response to that? Spokesman:  I mean, I think everyone wants to get to the same place and whether it’s the Government of Türkiye, the Government of Syria, the Security Council members, and that is, let’s get more aid in.  All the discussions that we have are positive.  But I think there’s a… I think the SG here would probably tell you that this is a time for a more discrete diplomacy.  We don’t want to politicize or risk the aid becoming even more politicized.  So we’re working with all stakeholders. Ms. Lederer and then Ms. Leopold. Question:  Well just as a quick follow-up on that.  Who’s he been talking to? Spokesman:  A lot of people.  [laughter] Question:  That’s very useful. Spokesman:  I’m sure.  That’s what… That’s my job here. Question:  On a couple of follow-up questions — on the $25 million that Martin Griffiths just announced, is that for Türkiye alone or is that for Türkiye and Syria?  [cross talk] Spokesman:  It’s for Syria; no, it’s for Syria.  It’s for the efforts in Syria alone, from what I read out.  And they’ve just… OCHA has just sent you a press release on it. Question:  Okay.  And on… What’s the status of the cross-line convoy that you mentioned the other day, is it happening? Spokesman:  We’re… I mean, I checked in with our colleagues in Damascus just a short while ago.  They were in touch with the Government to try to get things moving [as soon] as possible, but the contacts with the Government have also been good.  I think everybody’s really working with the same aim in mind. Question:  And you mentioned in the UN Coordinator’s visits in Türkiye, the importance of getting Russian fertilizer shipments moving.  Is there any update?  Is anything positive happening? Spokesman:  Well, the positive thing that’s happening is that Rebeca Grynspan and her team continue to be fully engaged, talking with all the relevant stakeholders to try to remove… to try to smooth the way, to ensure that this can be done, because it is a part of the agreements that were signed and it is critical for our efforts to fight global food insecurity. Question:  And just one other follow-up on theSafertanker.  Any movement there? Spokesman:  Mr. [David] Gressly I think will be here next week to brief you, if I’m not mistaken. Ms. Leopold? Question:  Thank you, Steph.  I am just a bit confused.  Can UN and other convoys get into Syria, into areas that are against President [Bashar al-]Assad, Aleppo and others? Spokesman:  We are going through the north-west through the Bab al-Hawa border-crossing and through cross-line.  So with that there are two ways to get into non-governmental-controlled areas. Question:  And then there’s a constant reference to the Security Council having to have another cross-border resolution.  It’s not the whole Council, is it?  We’re talking about vetoes. Spokesman:  Is that a statement or a question? Question:  Question. Spokesman:  I’m not going to speak to that.  All to say that I think we’re having very encouraging discussions with various Member States. Morad? Question:  Thank you, Stéphane. Spokesman:  Yes, sorry.  Two seconds.  Go ahead, Evelyn, finish up. Question:  In Nicaragua, was the United Nations at all involved or is it just USA? Spokesman:  No, ma’am. Morad? Question:  The Syrian regime today approved the delivery of humanitarian aid to the areas not under its control.  Have you received any letter from the regime in that regard, any clarification if that includes the cross-border? Spokesman:  We are in constant discussions and talks with the Syrian Government.  I mean, our colleagues in Damascus are talking to them now.  There are lot of discussions going on.  I mean, we’re using, to the best of our ability, the existing crossing mechanisms and what we want to see are more, and there are a lot of discussions going on that. Yeah.  Go ahead. Question:  So the UN is being criticized by Syrian NGOs for what’s been said the slow response.  Any reaction? Spokesman:  We are working as far as we can, within the political parameters, the parameters that we have to operate in.  But I mean, as you saw the cross-border mechanism is now up and running again, things are going through.  There was a lot of aid that was pre-positioned in the north-west of Syria, the non-governmental-controlled areas.  I think, you know, there may be also an issue of perception that some of the aid that we are sending through may not be labelled as such — as UN aid.  I mean, you know, whether our logo is there or not, it’s not an issue for us, but there may be a perception that maybe the UN is not present because they’re not seeing the logo.  But I can assure you of the Secretary-General’s determination and the determination of everyone from the Secretary-General on down to get help there as quickly as possible. Yeah? Question:  From Ukrinform.  As you mentioned today, the valiant Russian army again fought against the civilian population in Ukraine, launching more than 70 missiles.  In the Secretary-General’s opinion, in which way should Ukraine defend itself against Russia, if [Vladimir] Putin doesn’t want peace based on the UN Charter? Spokesman:  We’re not here to give the military advice to anyone.  Our focus is on the humanitarian assistance.  Our focus is on ensuring that there is a… in the end that there is, and sooner rather than later, a just peace based on international law and based on the Charter of the UN. Linda? Question:  Thank you, Steph.  This is regarding Ukraine.  Excuse me.  And the Black Sea initiative.  I believe it was said that the initiative is making some progress and that global food prices are going down.  I don’t know, that’s what I heard.  [cross talk] Spokesman:  Yeah, but that’s what we’ve said and I think that’s what the global… You know, the FAO (Food and Agriculture Organization) Food Price Index has clearly shown. Question:  Have they given any indications of how significant the reduction has been or…?  [cross talk] Spokesman:  I mean, the reduction… I mean, I don’t have the numbers on the tip of my fingers, but we released I think the FAO numbers for January, a few days ago.  It’s all… I mean it’s for you… I mean, you could take a look at those numbers.  They’re very public.  It’s a drop at the global market level.  Obviously, there’s fluctuation at the local level based on other factors, such as energy and transport prices.  But I think the FAO Food Price Index has been pretty clear. Okay.  Let’s go to the screen, Yvonne and then Abdelhamid. Question:  Thanks, Steph.  My question today is very specific.  I’m hoping you might have a comment though.  Yesterday, the UN Committee on the Rights of the Child called on Ireland to ensure that its corporate tax policies don’t contribute to tax abuse from companies from other countries and take away resources from children in those other countries.  Does the Secretary-General have a comment about Ireland’s tax policies and this possibility of what’s called corporate profit shifting? Spokesman:  That is the definition of a very targeted and specific question.  One that, I try to be able to answer one or two questions on a number of issues, but I would not know where to start.  The Committee on the Rights of the Child is a Member State body, it’s independent of the… I mean, it’s a treaty body, if I’m not mistaken.  It’s independent of the Secretary-General.  So we have no comment on what they’re doing and I literally know nothing about Irish tax policy or the tax policy of many countries, except for the ones I pay tax in. Okay.  Abdelhamid, maybe you can offer slightly more general question? Question:  Thank you.  In fact Brother Hashim asked one of my questions, my second [inaudible] issued by Tor Wennesland condemning Palestinians for the attack on settlers.  He mentioned that its settlement, remote settlement and he mentioned that they are settlers; and in East Jerusalem, he went to say that in East Jerusalem and it’s a settlement, and UN recognizes that settlements are illegal and those who live in the settlement are supposedly, according to UN, are illegally there.  Why he rushes to condemn that attack, but when Israel kills Palestinians, he is very reserved with his language? Spokesman:  I think, Abdelhamid, you could, you qualified as much, whichever way you want; when we’re… I think we have all been very clear on condemning the deaths of the cycle of violence, the deaths of civilians, and I think especially in this case, what it involves a child.  And we have done the same when it involves children.  Children are children, regardless of where they are.  So I will leave you to analyse and interpret what has been said. Ibtisam? Question:  Thank you, Steph.  I want to follow up on Morad’s question regarding critique on your… on the way the UN is operating in North Syria.  I think part of the critique was also has to do with the rescue efforts and people on the ground; the White Helmets and others are saying that the UN doesn’t have a team.  So my question is… or they didn’t see any aid in this regard.  So my question is does the UN have, to start with, any teams that work on rescuing people from the earthquake? Spokesman:  Yeah.  The work of… the actual search and rescue teams, the teams that you see going out, the UN does not have its own teams.  What we have are, we have a coordination role through the UN… through our Disaster Assessment and Coordination Teams.  And those have been deployed to Türkiye.  They’ve been deployed to parts of Syria.  We have certification processes through which we certify or classify international search and rescue teams to certain standards.  But we do not have that capacity in-house of actually having search and rescue teams. Question:  Okay.  Thank you. Spokesman:  Okay.  Any other questions? Okay.  I will see you when? Question:  Monday. Spokesman:  Monday, Yeah.",
    "webUrl": "https://press.un.org/en/2023/db230210.doc.htm"
}