{
    "date": "2023-07-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Italy Good afternoon, everyone.  In Rome, the Secretary-Generalparticipatedin the UN Food Systems Summit+2 Stocktaking Moment.  The high-level event is meant to build on the momentum of the 2021 Food Systems Summit. The meeting is being hosted by the Government of Italy, in collaboration with the Rome-based UN agencies, the UN Food Systems Coordination Hub and the wider UN system.  In his remarks at the event’s opening ceremony, the Secretary-General underscored that global food systems are broken, and billions of people are paying the price.  He highlighted that broken food systems are not inevitable; rather, they are the result of choices we have made.  In a world of plenty, it is outrageous that people continue to suffer and die from hunger, Mr. [António] Guterres told the delegates. Commenting on the recent decision by the Russian Federation on the termination of the Black Sea Initiative, the Secretary-General said the picture had grown bleaker, given that the initiative had enabled the safe export of more than 32 million metric tons of food from Ukrainian ports.  The Initiative and the Memorandum of Understanding with the Russian Federation to facilitate Russian food and fertilizer exports have been lifelines for global food security and global food price stability. The Secretary-General reiterated his commitment to facilitating the unimpeded access to global markets for food products and fertilizers from both Ukraine and the Russian Federation. He also called on the Russian Federation to return to the implementation of the Black Sea Grain Initiative, along the lines of the Secretary-General’s proposals.  He urged the global community to stand united for immediate solutions in this essential effort.  He also had bilateral meetings with the Presidents of Sierra Leone, Nepal and Armenia. And while in Rome, the Secretary-General will also meet with Italian President Sergio Mattarella, and he just met the President of the Council of Ministers of the Republic of Italy, Giorgia Meloni.  The Secretary-General is expected to be back in New York on Tuesday. **Ukraine In a statement we issued yesterday, the Secretary-Generalstrongly condemnedthe Russian missile attack on Odesa that resulted in civilian casualties, and which damaged the United Nations Educational, Scientific and Cultural Organization (UNESCO)-protected Transfiguration Cathedral and other historical buildings in the Historic Centre of Odesa, a World Heritage site.  In addition to the appalling toll the war is taking on civilian lives, this is yet another attack in an area protected under the World Heritage Convention in violation of the 1954 Hague Convention for the Protection of Cultural Property in the Event of Armed Conflict.  The Secretary-General is concerned about the threat that this war increasingly poses to Ukrainian culture and heritage.  Since 24 February 2022, UNESCO has verified damage to 270 cultural sites in Ukraine, including 116 religious sites.  The Secretary-General urges the Russian Federation to immediately cease attacks against cultural property protected by widely ratified international normative instruments.  The Secretary-General also continues to urge immediate cessation of all attacks against civilians and civilian infrastructure.  UNESCO also issued a condemnation of the attacks. And staying in Ukraine, the Humanitarian Coordinator there, Denise Brown, is in Odesa today.  Right now, she is wrapping up a visit to the World Heritage Historic Centre and the Transfiguration Cathedral, joined by Odesa’s Mayor and the Governor of the Odesa Region.  Ms. Brown regrets that the number of attacks directly impacting civilians and infrastructure in Ukraine appears to be increasing again, adding to the massive destruction already caused by the war.   This escalation is also hindering humanitarian assistance, particularly in areas close to the front line.  Yesterday, another strike damaged a cultural centre that had been serving as a humanitarian facility in Chasiv Yar, in the Donetsk region.  No one was injured but the facility is now inoperable and vital relief items and medical supplies have been destroyed.  Civilian infrastructure, including humanitarian facilities, is protected under international humanitarian law and must be respected. **Noon Briefing Guest Tomorrow, my guest will be in fact, Denise Brown, the Humanitarian Coordinator for Ukraine, who will join us virtually to give an update on the humanitarian situation in the country, including in Odesa. **Syria Geir Pedersen, the Special Envoy for Syria, told the Security Council today that so far, months of potentially significant diplomacy have not translated into concrete outcomes for Syrians on the ground — at home or abroad — or real moves in the political process.  If that does not happen, he warned, it will be another missed opportunity to help the Syrian conflict to come to a negotiated end, at a time when the impact of the crisis is deepening.  Mr. Pedersen appealed to the Syrian Government to work proactively with the United Nations in pursuit of a political path out of this conflict.  He said he will also continue to work with the Syrian Negotiations Commission, whom Deputy Special Envoy Najat Rochdi met this month in Geneva. Ramesh Rajasingham, the Director of the Coordination Division of the Office for the Coordination of Humanitarian Affairs, added that, as the Secretary-General has said, it was deeply disappointing when the Security Council was not able to reach an agreement on extending the authorization of UN cross-border relief operations in Syria.  He said that we have taken note of the letter from the Government of Syria granting the United Nations permission to use the Bab al-Hawa crossing to deliver humanitarian aid in north-west Syria.  We continue to engage on the terms outlined in that letter and the modalities that are fundamental to our principled operations. **Afghanistan Turning to Afghanistan: The Office for the Coordination of Humanitarian Affairs is responding to massive flash flooding in the central and eastern regions of the country.  During a field mission to the affected area today, Office staff met with authorities and partners to coordinate assessments and mobilize the humanitarian response.  The floods have reportedly killed at least 37 people, with as many injured, in Kabul and Maidan Wardak provinces.  Provincial authorities say dozens of homes are damaged, and some 500 acres of agricultural land have been washed away in Nangarhar and Kunar Provinces. **Sudan Turning to Sudan, today marks another grim milestone in the conflict there: It has been 100 days since the fighting erupted — unleashing nightmarish violence that has killed and injured thousands of civilians and displaced millions more.  The United Nations Children’s Fund (UNICEF) says that, on average, more than one child has been killed or injured every hour since fighting began.  That’s based on credible reports that at least 435 children have been killed and more than 2,000 injured in the past 100 days.  As these are just the numbers reported to UNICEF sources, the true figure is likely to be far higher. Meanwhile, the Office of the United Nations High Commissioner for Refugees (UNHCR) is sounding the alarm about the rapidly escalating numbers of displaced people in Sudan who are fleeing in search of safety. UNHCR is also warning of a serious health and nutrition crisis unfolding in White Nile State – where their teams on the ground say that nearly 300 South Sudanese refugee children have died from suspected measles and malnutrition since the conflict began.  Sudan is one of the most complicated humanitarian responses in the world right now.  Still, we and our humanitarian partners are doing everything we can to respond to the crisis — despite the continued fighting and access restrictions. For their part, the World Food Programme (WFP) has supported more than 1.4 million people across Sudan with food and nutrition assistance so far, but hopes to scale up assistance to support 5.9 million conflict-affected people in Sudan by the end of this year.  WFP warned that over 40 per cent of Sudan’s population — that’s more than 19 million people — are now facing hunger due to the conflict.  This is the highest number ever recorded in Sudan. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that Bintou Keita, the head of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), is wrapping up her visit to the country’s east this week.  Over the past few days, she has continued to meet with representatives of displaced communities, civil society, and the local community in Bukavu, South Kivu, to discuss ways to strengthen partnerships to support provincial peace and security efforts.  In her meetings, Ms. Keita emphasized the importance of ensuring that no one is left behind in efforts to protect civilians in eastern Democratic Republic of the Congo. Ms. Keita also visited the Mission’s Temporary Operating Base in Mikenge, Uvira Territory, and engaged with peacekeepers, as well as the Congolese army general in charge of the province.  Over the years, the Mission’s presence in the area has helped alleviate humanitarian concerns, as well as protect thousands of civilians, many of whom have sought refuge around the base following community-level conflicts and abuses by armed groups in the region. **Gambia I have an update from the Gambia where our team, led by Resident Coordinator Seraphine Wakana, is supporting authorities to tackle food insecurity, in view of a spike in food prices after Russia’s invasion of Ukraine and the impacts of natural disasters and conflicts.  Our team projects that during this lean season, which runs from now until September, nearly 320,000 people — which is 13 per cent of the population — will face food insecurity.  Over the past two months, our team along with the UN Capital Development Fund and the International Trade Centre have trained 270 individuals in entrepreneurial skills and sustainable agricultural practices.  The focus is on heads of household, over half of them women who have started their own agri-business or joined the labour market.  Our team is also providing Gambians with equipment, including milling machines, groundnut processing materials, and other farming inputs to start climate-resilient agri-businesses. **Guatemala You will have seen that, over the weekend, we sent a note saying that the Secretary-General is following with great concern the situation surrounding the elections in Guatemala.  He recalled that Member States are responsible for ensuring transparent, free and fair elections, free of intimidation and coercion.  And he called on the Guatemalan authorities to respect the human rights of its population, including the right to vote at genuine periodic elections, which guarantee the free expression of the will of the electors.  He also recalled that voters should be protected from any form of coercion and from any unlawful or arbitrary interference with the voting process, and that electoral institutions should be able to undertake their work in an independent manner. **Ecuador And last, in Ecuador, our country team there issued a statement yesterday expressing concern about the growing wave of violence in the country, resulting in the assassination of the Mayor of Manta, Agustín Intriago, and a bystander, Ariana Estefanía Chancay.  Our team has called for a swift investigation.  And that's it from me.  Are there any questions? Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  A couple of questions.  First, the Israeli parliament today approved a key part of the country's judicial reform over massive protests in the country.  Does the Secretary-General have any comment? Deputy Spokesman:  I think we're monitoring the situation.  Obviously, in any country, we want to make sure that the rule of law and respect for all the institutions of government continue. And of course, we again call on everyone to respect the right to people inside any country to peaceful protest. Question:  And a follow-up on Sudan.  Can you tell us what Volker Perthes is doing and if there is any attempt at diplomatic engagement to try and end this conflict? Deputy Spokesman:  We continue to work with our colleagues on the ground, including through Mr. Perthes, but also through the staff who are in Port Sudan right now to try to see what can be done to support any diplomatic solutions. We're supportive also of the efforts, as you know, of the African Union and of the Intergovernmental Authority on Development (IGAD).  And so, we're working together with those bodies to make sure that we can try to get a cessation of fighting.  Unfortunately, as you see, and as I just pointed out, we've now entered the 100thday of this conflict.  And so, we again call on the parties themselves to show the necessary political will to go back to the table.  Ibtisam? Question:  Hi, Farhan.  Thank you. Just first follow-up on Syria.  If you could clarify regarding the crossing points of Al-Ra'ee, Bab al-Ra'ee and Bab al-Salam, whether the Syrian Government there is having any conditions?  Why are you able to get aid there, according to your…? Deputy Spokesman:  We have with the Government of Syria reached agreements on how to use Bab al-Salam and Al-Ra'ee within our principles, in terms of how we provide humanitarian assistance.  So, those crossing points are in fact working right now.  In fact, what I can tell you is that today, there were two interagency missions from southern Türkiye to north-west Syria via the Bab al-Salam crossing.  And that included a monitoring visit by the World Health Organization (WHO) to mental health facilities.  And WHO also held discussions with health workers at a general hospital there. Question:  To clarify, you are still in negotiation with the regime regarding Bab al-Hawa.  And the second thing that it's not clear to me, Steph [Dujarric] and you mentioned in the past that 85 per cent of the aid that you provide to northwest Syria goes through Bab al-Hawa.  Why aren't you able to get that aid through the other two crossing points? Deputy Spokesman:  It's a question of basic logistics.  As you know, we'll try to use the other crossing points more, but the population in need is best served if we can have access through the Bab al-Hawa crossing point.  And regarding where we stand, it's like what I said at the start of this briefing, Ramesh Rajasingham reported about how we're continuing our discussions on the Bab al-Hawa crossing point again, within the parameters of our principles. Question:  Can I ask one more on Syria on the Constitutional Committee?  Why are you insisting on having the meetings in Geneva, despite the fact that the Russians are opposing and it's not going forward?  What is…? Deputy Spokesman:  Well, I just refer you to what Geir Pedersen said. He presented his proposals to the Security Council, and I’d just refer you to his presentation from a couple of hours ago. Correspondent:  Yeah.  I heard it, but his presentation doesn't explain why you want to have it only in Geneva. Deputy Spokesman:  That's felt as the best neutral facility in which to bring all of the interlocutors that need to be there for constitutional talks. Yes, Maggie? Question:  Farhan, sorry.  I walked in a minute late, so I don't know if you already hit it at the top.  But, is there any reaction to this Russian drone strike on the port of Reni on the Danube and how it'll also impact the grain? Deputy Spokesman:  Well, you heard what the Secretary-General had to say about all of the various attacks, including those that attack infrastructure that's necessary for the transit of goods, including of grain.  And so, our concerns apply to all such attacks and that's the case with this latest one.  We want to make sure that we can continue to support the transit of grains, of fertilizer and other exports from Ukraine and the Russian Federation and want to make sure that there are no actions taken that hinder that, such as this attack. Question:  A follow-up.  The port is very close to Romania, which is a NATO [North Atlantic Treaty Organization] member.  Is the Secretary-General concerned that we could have some sort of accident, incident, spillover when these sorts of things are happening? Deputy Spokesman:  The Secretary-General has made clear throughout that he wants to make sure that no actions are taken that escalate the conflict. He's warned over and over again of the potential that this conflict could have of spiralling out of control, and so everyone has to take extra caution to make sure that doesn't happen. I see some signs from our colleagues… oh, okay, that they had lost audio, but now it's back.  Okay.  Great. Nabil? Question:  Follow-ups on Syria.  Any updates on the new UN body that was decided by the General Assembly on the detainees in Syria? Deputy Spokesman:  No.  The updates we have are what Mr. Pedersen briefed the Security Council on.  So, again, I would just refer you to his briefing to the Security Council. Question:  Also on Bab al-Salam, are you negotiating with the Syrian Government through OCHA [Office for the Coordination of Humanitarian Affairs] on the terms of references on…? Deputy Spokesman:  You mean on Bab al-Hawa? Correspondent:  Bab al-Hawa.  I'm sorry. Deputy Spokesman:  Yes.  Yes.  That is the case.  OCHA is the lead agency dealing with this.  Again, this is something that Ramesh Rajasingham, our Director of Operations for OCHA, spoke at the Security Council about earlier today. Benno? Question:  Thank you.  Just one follow-up to Israel.  You said we want to make sure that the rule of law and the respect for all institutions of government continue.  To be a bit more clear, does the Secretary-General think this law is contradicting the rule of law in respect for all the institutions? Deputy Spokesman:  Well, we don't comment on ongoing domestic legislative processes as a matter of principle.  But, certainly, we want to make sure that all of those who are engaged in this process understand the importance of upholding the institutions underpinning rule of law in the country.  Yes, Dezhi? Question:  Last Saturday, a Russian correspondent died because of what the Russia claimed the attack of cluster bombs.  And today, an AFP correspondent also got injured in Bakhmut, also in Ukraine. What does the Secretary-General have to say about these two incidents? Deputy Spokesman:  We're opposed to any attacks on the press, wherever they may be.  And certainly, as Stéphane said last week, we opposed the attack in which the Russian correspondent was killed, and the same applies to today's incident. Question:  I have another topic to ask on Yemen.  Can you update us about the transfer of the oil from theSafertanker to Yemen? Deputy Spokesman:  What I can say is we're getting very close to an announcement.  I would have liked to have been able to say something more about it today itself. Question:  What I heard is it should have happened on Sunday.  And it was postponed to today, but it's not obviously happening today.  What happened? Deputy Spokesman:  What happened is ultimately that our salvage team there encountered difficulty that had to do with connecting hoses to theSaferthat would carry the oil safely.  As far as I know, over the last hour, I've been in touch with our team there and that problem seems to have been resolved, and we'll see; but out of an abundance of caution, the team is waiting until tomorrow morning to start the transfer of oil.  We'll see whether that works or not.  If it does, we will let you know as soon as we can.  Yes, Alan? Question:  Thank you so much, Farhan.  What's your comment regarding the drone attack on Moscow which occurred early today? Deputy Spokesman:  Again, we want all sides to avoid anything that further escalates this conflict.  And we call on all of them to take further care to ensure that does not happen.  Linda? Question:  Thank you, Farhan.  Regarding Afghanistan, I was wondering if you had an update on the situation in terms of the Taliban banning the Afghan women from working with the UN.  Is that the status quo? Deputy Spokesman:  There's no change in the situation as we've been telling it to you for the last few months. Question:  What about the men?  What's the status of the male staff?  They're still not…? Deputy Spokesman:  Out of solidarity, we abide, as you know, to a principle of non-discrimination amongst all our staff.  So… and if there's obstacles placed in the way of some of our staff, those will apply to all of our staff.  Edie? Question:  A follow-up on Afghanistan.  First, I believe today is the first day that all the beauty salons have been ordered closed in Afghanistan.  Does the Secretary-General have a comment on that first? Deputy Spokesman:  Well, yes, the Secretary-General supports the efforts by the UN Assistance Mission in Afghanistan (UNAMA), which has called on the de facto authorities to halt the edict closing beauty salons.  UNAMA has said that this restriction on women's rights will impact negatively on the economy and contradicts support for women's entrepreneurship, and we're seeking a reversal of the bans. Question:  And secondly, the DPRK [Democratic People’s Republic of Korea] has launched a ballistic-missile attack today, apparently in response to a nuclear submarine being docked in South Korea. Deputy Spokesman:  Well, on this, we remain concerned about the rising tensions on the Korean Peninsula.  The DPRK's continued launches of missiles using ballistic missile technology are clear violations of relevant Security Council resolutions, and of course, we reiterate the call for de-escalation and for full implementation of the relevant Security Council resolutions.  Dulcie, and then Ibtisam again. Question:  Okay.  Thanks very much.  Has the UN, Rebeca Grynspan, Martin Griffiths or the Secretary-General, or anyone else been in touch with Russia regarding the grain deal and its status? Deputy Spokesman:  We continue our contacts at a variety of different levels to do what we can to see whether Russia can continue with the support for the exports from Ukraine and the Russian Federation.  It's along the lines that we've been saying in recent days, and Mr. Griffiths, Rebeca Grynspan and other interlocutors are continuing to try to work with our various contacts to see what can be done to keep the exports going. Question:  So, are they talking to Deputy Foreign Minister [Sergey] Vershinin regarding this proposal with Russia, Türkiye and Qatar to free up grain from Russia to Africa? Deputy Spokesman:  Well, I don't have any specific details to tell you beyond what the Secretary-General said in Rome today, where he made it very clear, as I said at the start of the briefing, that he has reiterated his commitment to facilitating the unimpeded access to global markets for food products and fertilizers from both Ukraine and the Russian Federation, and that he has called on the Russian Federation to return to the implementation of the Black Sea [Grain] Initiative, along the lines of his proposals. Question:  Can I ask you just a follow-up on the Food Summit?  What does the UN mean by broken food systems?  What does that actually mean? Deputy Spokesman:  Well, the basic problem is making sure that food can be made available to people at an affordable price.  There are many different obstacles about that.  But, of course, one of the efforts that we've made, as you know, was through the Black Sea Initiative itself.  There are other problems involved in making sure that food prices are not beyond the grasp of people around the world, and the Secretary-General goes into this at length in his presentations to the Food Summit.  Ibtisam? Question:  Farhan, on Israel and Palestine.  Overnight, the Israeli forces attacked Nur Shams refugee camp near the city of Tulkarm.  This comes also after… and they left six people injured, according to local media reports.  And this comes after several other attacks that happened last week near Nablus, and I think that happened this week.  Any comments on that?  And do you have any updates on Jenin and the rebuilding efforts?  Do you have any estimation on this regard? Deputy Spokesman:  On the latter, we're continuing with our work assessing damages and we'll try to see what can be done in terms of how much is needed for the rebuilding of Jenin, but those assessment efforts are ongoing.  And regarding the incursion, obviously, we have concerns about any such actions taking place in Palestinian camps, along the lines of what we've been saying in the past.  Yes, Maggie? Question:  Farhan, can you just remind us where Mr. Perthes is these days? Like, where is he being based from? Deputy Spokesman:  He's been in the region.  Sometimes he's been working out of Nairobi, but he is not, as you know, he has not been able to return into Sudan.  We do have a team still inside Port Sudan. Question:  So, if he's PNG'd [persona non grata] and can't really talk to any of the parties, is he useful? Deputy Spokesman:  He's been dealing with a number of interlocutors, including with the African leaders and others in the region.  Regarding the status of persona non grata, as you know, again, the United Nations is not a state, and therefore, the doctrine of persona non grata should not apply to any of our personnel. Question:  Right.  I realize you don't recognize it, but if the parties that he sent there to deal with are recognizing it, then it poses a problem in terms of efficiency. Deputy Spokesman:  We are aware of the problem it poses.  Yes, Ibtisam? Question:  Can I just quickly follow-up on Maggie's?  So, who's in touch with the two fighting parties in Sudan from the UN? Deputy Spokesman:  His deputy is the Officer-in-Charge in Port Sudan and continues to be in touch with the Sudanese officials from there.  Yes, Benno? Question:  And I wanted to follow-up on Maggie, as well.  Does the problem reach further than the Special Representative?  Are both parties speaking with everybody else?  Is there problems for UN staff getting visa, et cetera? Deputy Spokesman:  There are separate problems in terms of dealing with the parties.  But, the main problem with the political parties is one of political will.  And we're trying to push them, including through our contacts with other countries in the region, and again, with the African Union and with IGAD to make sure that they come back to the peace table.  And with that, I'll turn you over to Paulina Kubiak. Question:  Farhan, I put my name twice to ask you a question and yet, I was ignored. I don't know why. Deputy Spokesman:  I did not see your name.  What's your question, Abdelhamid? Question:  I have, in fact, three follow-up questions, or three questions.  First, in Denmark today, another person burned a copy of the Qur’an in front of the Iraqi embassy.  This is getting out of hand now.  It's becoming like a phenomena in Europe to burn the copies of the Quran.  Do you have any comment on that? Deputy Spokesman:  You've heard our comments.  Both the High Representative for the Alliance of Civilizations and the Secretary-General have spoken out against the idea of desecrating the Quran or any other religious object for the purposes of any sort of provocation. Question:  The second, the new legal reform in Israel would affect the occupied territories, including annexing the Area C.  Is the Secretary-General aware of the ramification of the legal reform, what is called legal reform on the occupied Palestinian territories? Deputy Spokesman:  The process of legal reform is still happening. So it's not complete yet, but we're monitoring what the situation is.  Yeah. Correspondent:  I lost the audio. Deputy Spokesman:  Can you hear us now? Correspondent:  I'm sorry.  We lost the audio. Deputy Spokesman:  Are we working?  I don't know what to tell you.  You can't hear me?  If you can't hear me…  Can you hear me? Correspondent:  Yeah.  Alright. Yes. Deputy Spokesman:  Okay.  So I said, yes, we're…  Yeah.  We're monitoring the situation.  What's your next question? Question:  My last question is about the last statement issued by Tor Wennesland on the Occupied Palestinian.  That was on 3 July.  So, from that day, until today, many Palestinians were killed, including a child who was murdered last Friday.  His name is Muhammad al-Bayed.  He was killed in Umm Safa.  And the settlers also attacked an area called Joseph's Tomb near Nablus, killing one Palestinian and wounding three.  Yet, we didn't hear any statement about these developments from anyone from the UN. Deputy Spokesman:  Well, all I can tell you is we are opposed to the killings of any civilians by any of the parties and we'll stand opposed to them. I expect Mr. Wennesland to report on all of these when he briefs the Security Council.  Alright, Paulina, up to you.",
    "webUrl": "https://press.un.org/en/2023/db230724.doc.htm"
}