{
    "date": "2023-06-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Ukraine Good afternoon and happy Friday, everyone. This morning, the Security Council held ameetingon the maintenance of peace and security of Ukraine.  Briefing Council members, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, said that as we are all only too aware, the killing, destruction and suffering continue unabated in Ukraine. Ms. DiCarlo noted that the most significant destruction of civilian infrastructure to date took place on 6 June, when the Kakhovka Dam was damaged.  She pointed out that, as part of our immediate response to the incident, the UN and humanitarian partners have rushed to deliver supplies and evacuation support for hundreds of thousands of people in the affected area. Ms. DiCarlo said that there are still people we are unable to reach, and the Russian Federation has so far declined our request to go to these areas. She stressed that aid cannot be denied to people who need it and urged the Russian authorities to act in accordance with their obligations under international humanitarian law and ensure safe and unfettered access to all areas in need. The Under-Secretary-General also noted that since its signing in July last year, the Black Sea Initiative has enabled the safe transportation of over 32 million metric tons of foodstuffs.  We are, however, disappointed by the slowing pace of the implementation of the Initiative, she said, urging that all obstacles be removed to ensure the continuation of this agreement. Her full remarks have been shared with you. Also in Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) continues to support the communities impacted by the destruction of the Kakhovka Dam.  Two inter-agency convoys — one yesterday and one today — delivered aid to more than 3,000 civilians in four villages of the Tiahynka community, in the Kherson region. The supplies included water and water purification tabs, 30-day food rations, medical supplies and hygiene and shelter kits, among others. Our humanitarian colleagues note that most of the people in these villages are older people from rural communities impacted by the flooding, which destroyed homes and disrupted critical services, including water, gas and electricity supplies.  These communities have already been enduring the heavy impact of hostilities, which left them without electricity since November last year.  The only source of water has been community boreholes, which are no longer safe due to contamination after the flooding. The latest supplies in the two recent convoys were provided by the International Organization for Migration (IOM), UNICEF (United Nations Children’s Fund), the UN refugee agency (UNHCR), the World Food Programme (WFP), the World Health Organization (WHO) and World Vision International.  In addition to this, dozens of aid organizations, including UN agencies and NGOs, have been working since day one to support people, complementing the work of local groups and volunteers. **Sierra Leone The Secretary-General is following with concern developments in Sierra Leone in the run-up to the 24 June elections.  He calls on all political actors and their supporters to adhere to the 25 May presidential candidates’ peace pledge and to contribute to the holding of transparent, credible and peaceful elections. The Special Representative of the Secretary-General for West Africa and the Sahel, Leonardo Santos Simão, arrived in Freetown yesterday to engage with key political leaders, in collaboration with the African Union, ECOWAS and other international partners. The Secretary-General reaffirms the United Nations commitment to continue supporting the Government and people of Sierra Leone in their efforts to consolidate peace, democracy and development. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, will depart this weekend to undertake an official visit to China in a series of engagements with Government and business leaders, as well as other key stakeholders, to strengthen cooperation in the areas of financing for sustainable development and climate action for the Sustainable Development Goals (SDGs). During her trip, Ms. Mohammed is expected to visit projects focused on addressing climate change, technology and biodiversity conservation. The Deputy Secretary-General will then continue to Bangladesh to engage with the Government and other stakeholders in discussions on climate action and the implementation of the Sustainable Development Goals at their crucial mid-way point to galvanize support for the Summit in September 2023. **Peacekeeping And also on Bangladesh, we have a trip announcement from our peacekeeping colleagues. Starting today and until 26 June, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will be travelling to Dhaka, Bangladesh, to attend the first UN Peacekeeping Ministerial Preparatory Meeting.  This is the first of a series of four themed conferences ahead of the UN Peacekeeping Ministerial, to be held in Accra, Ghana, on 5 and 6 December 2023. The theme of the preparatory meeting, which is co-hosted by Bangladesh, Canada, and Uruguay, is “Women in UN Peacekeeping”. The two-day meeting will welcome representatives from troop and police contributing countries, and UN peacekeeping experts to discuss progress, challenges and good practices to promote women’s meaningful participation in UN peacekeeping and to foster gender-responsive leadership. After Bangladesh, Mr. Lacroix will travel to Nepal and Bhutan from 27 June to 3 July.  He will discuss the countries’ ongoing support to UN peace operations, including within the framework of the Peacekeeping Ministerial. **Egypt In Egypt, our team, led by Resident Coordinator Elena Panova, is addressing food insecurity challenges, worsened by disrupted grain exports from Russia and Ukraine and increasing fuel import costs. Our team has been supporting vulnerable groups, including migrants, refugees, and the impoverished, through cash transfers, vouchers, and food distribution. During just the first four months of this year, we provided nearly 130 metric tons of food, and this assistance has intensified over the past three months due to the Sudan conflict.  To date, more than 120,000 displaced Sudanese families in Egypt receive essential aid, such as food, water, health services, and cash assistance. The team is also supporting some 4,600 vulnerable smallholder farmers by providing fertilizers, loans, and training to improve their livelihoods. The World Food Programme is also distributing daily snacks to primary school students and fortified date bars to 118,000 community school children in 11 local governments. **Peacebuilding Day Today is Peacebuilding Day.  In her video message, the Assistant Secretary-General for Peacebuilding Support, Elizabeth Spehar, underscores the critical need to increase efforts to address root causes of conflict and invest in peacebuilding. In this regard, the significance of the UN Peacebuilding Architecture has never been greater.  Since 2006, the UN Peacebuilding Commission has provided political accompaniment and support for a growing number of countries and regions in their peacebuilding efforts.  The Secretary-General’s Peacebuilding Fund remains the leading instrument for investing in peacebuilding. The Secretary-General’s proposed New Agenda for Peace, currently under development, presents an excellent opportunity to prioritize prevention and peacebuilding. **International Days Today is the United Nations Public Service Day.  In hismessageto mark the occasion, the Secretary-General says that public servants and the institutions they support will be increasingly critical as the world accelerates action towards the Sustainable Development Goals, which are badly off track. Today is also International Widow’s Day.  There are more than 258 million widows around the world, but historically they’ve been left unseen, unsupported, and unmeasured in our societies. Tomorrow is the International Day for Women in Diplomacy, which is a reminder that women’s leadership styles, expertise and priorities broaden the quality of outcomes. And Sunday is the Day of the Seafarer.  This year’s campaign will look at seafarers’ contribution to protecting the marine environment. **Noon Briefing Guest On Monday, my guest will be Catherine Russell, the Executive Director of the UN Children’s Fund (UNICEF). She will be here to speak about her recent mission to Haiti. **Questions and Answers Deputy Spokesman: That is it for me.  Yes, James? Question:  We heard at the stakeout earlier on and each of the countries has said it in the Council as well now — from the United States, Albania, UK, France and Ukraine — they say the Secretary-General under resolution 2231 has a clear mandate to investigate the use of Iranian drones by the Russians in Ukraine.  Why is the Secretary-General not launching an investigation? Deputy Spokesman: Well, on that, the Secretariat continues to analyse information received with regard to the alleged transfer of uncrewed aerial vehicles by Iran in a manner inconsistent with paragraph 4 of resolution 2231, and we will report to the Security Council in due course. The next report of the Secretary-General will be discussed at a meeting at the experts’ level on implementation of resolution 2231 later this month, and a Security Council briefing is expected next month — in July. Question:  When will that report be complete?  Because it was supposed to have been delivered to the Security Council by now? Deputy Spokesman: Oh, well, like I said, the report should go to the…  Should be discussed at the experts’ level later this month. Question:  When will it be…  When will it be delivered to Council members? Deputy Spokesman: It’s still going through the process. But the Council itself is expected to deal with the report probably in early July.  So it’ll go to them fairly soon. Question:  Final question on this.  Is the Secretary-General’s reluctance to launch an investigation linked to the Black Sea Grain initiative, the fact that he doesn’t want to scupper that?  And is that really such a worry now that the Black Sea Grain initiative, as USG DiCarlo said, is virtually not operating at all? Deputy Spokesman: Well, the Black Sea Grain initiative is a separate issue.  We have concerns about that that have to do with making sure that that exports from Ukraine and from the Russian Federation go out without hindrance.  And we’re doing what we can through a variety of avenues, as you’re well aware, to expedite the progress of those exports. Question:  You say a separate issue, but, I mean, in the Secretary-General’s calculations, is he weighing one off against the other? Deputy Spokesman: Well, this mandate regarding resolution 2231 is a separate mandate, and we view it in terms of its own strength. And like I said, we are continuing to analyse information, and we will be discussing it at the experts’ level, as I just said. Edie? Question:  Following up on that, the US Ambassador says this issue is urgent and a matter of life and deaths for the Ukrainian people.  It sounds like the Secretary-General and the Secretariat are dragging this out and we all know that —if this goes before the Security Council, that Russia as a veto-wielding member, will veto any call for an investigation.  And so I don’t think that we have gotten a clear response to the call from these countries for an immediate investigation by the Secretary-General, and they say he has the authority to do it now. Deputy Spokesman: Well, I’ll just stick with what I’ve said on this.  The analysis of the information that’s been received about this is going on as we speak. And there will be further discussions, both with the experts on this issue and then with the Security Council. Yes, Celhia? Question:  Farhan, I’d like to know what the SG thinks of the deployment of resources for five people who died in a submarine ride and the lack of resources when it comes to migrants fleeing the country and conflict?  Why do we spend so much for five people who paid fortune and the people who risk their lives because they cannot live in a country? Deputy Spokesman: This is actually the third consecutive day I’ve had this particular question.  And I don’t have anything new to say about it, other than that all human life is precious.  There should be efforts — you’re quite right — there should be efforts to protect the lives of migrants at sea.  And we have been calling for that over and over again.  And I’m very appreciative that you in the media see that as an issue. At the same time, that shouldn’t be pursued at the expense of caring about the poor five people who seem to have perished in this incident involving the submersible.  All human life is precious.  We respect all efforts to save people, regardless of what their income level or their circumstances is.  But certainly, what you’re talking about and what your colleagues have been saying in recent days points to a need that should be noted by the world’s Governments, which is the need to take seriously efforts to protect the lives of migrants at sea. Yeah, Edie? Question:  On a completely different subject, Aung San Suu Kyi’s youngest son has spoken out for the first time, urging the international community to help do something to free his mother from prison detention, whatever, she’s been sent to 33 years.  There are reports she is not well.  What is the Secretary-General doing?  And does this put pressure on for a speedy appointment of a new Special Representative? Deputy Spokesman: Oh, on the question of a special representative, we’re working as quickly as we can to get a replacement for Noeleen Heyzer named.  Regarding the issue of Aung San Suu Kyi, we have consistently called for the release of Aung San Suu Kyi and other senior political detainees in Myanmar, and we will continue to do that.  And the Secretary-General, the various special envoys, and others throughout the system have been working with different Governments, including the Governments of the Association of Southeast Asian Nations (ASEAN), to push for that release. Yeah.  Linda? Question:  Thank you, Farhan.  This is in regard to the Secretary-General’s report yesterday on Children and Armed Conflict.  I know it didn’t officially come out, but clearly it was leaked.  My question is, part of the story was that Russia was added to the list of countries that have committed grave violations against children, and I think there were, like, 136 children killed.  On the other hand, Ukraine was responsible, according to the study, for 80.  I was just wondering if the report said that many of the children killed by the Russians are attributed to the Russians, but through shelling and air strikes.  I was just wondering if there was information in terms of how the 80 Ukrainian children, you know, were killed by the Ukrainian forces. Deputy Spokesman: On this, the report will come out on Tuesday.  I believe my hands are tied about the contents of the report until that point. We have arranged for Virginia Gamba, the Special Representative on Children and Armed Conflict, to speak to you on Tuesday morning, and she’ll talk to you about the report at that point. Yes, James? Question:  So you mentioned the trips of USG Lacroix to South Asia.  Seems a bit of a strange timeframe to be going to South Asia, given how important the situation in Mali is.  And the Security Council has got to…  One assumes the Peacekeeping Department have got to work very closely with the penholder, France, to come up with a way to draw down that mission, which is a huge undertaking; seems a bit strange that he would be able to carry on this trip at this time.  One would have thought this is the busiest time for that USG possible? Deputy Spokesman: Well, this was a previously planned visit.  I do expect that different senior officials will be arranging travel to Mali and will announce that to you. Question:  But the new mandate for that mission has to come out on Thursday. So you’ve got to arrange a whole plan to extricate a whole mission of 3,000 peacekeepers from Mali by Thursday. What contingency planning is working…  is going? Deputy Spokesman: Well, I don’t think that anyone is thinking that there’s a practical way of withdrawing that many people in a span of days.  It’s something that will have to take a while.  [cross-talk] Question:  You know, I understand that.  But the plan but the new mandate, which would be a mandate for a mission that’s rather than doing peacekeeping in Mali, is a Mission that’s drawing down — completely different purpose now for the Mission.  The mandate, which is quite detailed, I would have thought what has to be in a Security Council resolution, and it’s not just up to France and Security Council members; they need your advice and your input — has to be done by Thursday. Deputy Spokesman: Well, we are in touch with the Security Council.  We are waiting to get our directions from the Security Council and hopefully, as you’ve suggested, that will happen over the coming week, and we will respond accordingly at that point. Question:  So is there…  just tell us what sort of planning is going on in this building for this?  And how long would the UN suggest that…  or what’s the Secretary’s advice to the Security Council? How long would it take to withdraw that many troops in a safe and peaceful way, to avoid the sort of thing that happened to the Americans in Afghanistan? Deputy Spokesman:  I’m not going to get ahead of ourselves.  First, we’ll wait for the decision that’s taken by the Security Council and then we can proceed with the next steps, which is devising a plan. Question:  Well, yes, Farhan.  But quite often, the Security Council, this is all happening in a hurry because of Mali’s decision to kick you out.  Normally, the Secretary-General would present options to the Security Council.  The Security Council has got to come up with a plan on Thursday. Deputy Spokesman: Well, they received options in the Secretary-General’s last report… Question:  Which are all outdated. Deputy Spokesman: Now, we will see how they respond to that as well as to the briefings that they’ve had.  But again, we’re waiting for them, then we’ll proceed to the next step. Question:  Do you think we could have a briefing, even off the record, from the Peacekeeping Department on what is one of the most important things that they’ve had to deal with for some years? Deputy Spokesman: Yeah.  We’ll certainly see whether that’s possible and when that is.  I expect, however, it will be again after the Security Council acts. And with that, wish you all a good weekend, and Paulina Kubiak will brief you next.",
    "webUrl": "https://press.un.org/en/2023/db230623.doc.htm"
}