{
    "date": "2023-10-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon.  A couple of programming notes. **Press Briefings In a short while, I will be joined by Daniel Peter Endres, who is the Humanitarian Coordinatorad interimin Kabul, Afghanistan. He will bring you an update on everything that he is doing to help he people that have been so severely impacted by the earthquakes in that country. And at 1 p.m., we will have Juliette Touma, who is the Spokesperson for UNRWA (United Nations Relief and Works Agency for Palestine Refugees in the Near East).  She will be briefing you from Amman on the latest developments in Gaza and everything that UNRWA is trying to do. And just to note that 11 a.m., tomorrow, there will be briefing here by Siobhán Mullally, the Special Rapporteur on trafficking in persons, especially women and children. **Secretary-General’s Travel I have a travel announcement for the Secretary-General for a trip that being planned a long time ago.  He is on his way to Beijing, in China. At the invitation of the Chinese Government, he will take part in the third Belt and Road Forum for International Cooperation and is scheduled to deliver remarks during the forum’s opening ceremony, as well as in another high-level session on climate. While there, he is scheduled to have bilateral meetings with President Xi Jinping, Vice President Han Zheng, and other senior officials, including the Minister of Foreign Affairs, Wang Yi, and the Special Envoy for Climate Change, Xie Zhenhua. The Secretary-General will discuss a variety of issues with his Chinese interlocutors. Onward travel of the Secretary-General will be announced in due course. **Middle East You saw that, yesterday, the Secretary-Generalsaidthat, as we are on the verge of the abyss in the Middle East, it was his duty to make two strong humanitarian appeals. To Hamas, he said the hostages must be immediately released without any conditions.  To Israel, he said that rapid and unimpeded access for humanitarian aid must be granted for humanitarian supplies and workers for the sake of the civilians in Gaza. Mr. [António] Guterres said that each one of these two objectives are valid in themselves.  They should not become bargaining chips and they must be implemented because it is the right thing to do. **Occupied Palestinian Territory Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, will be heading to Cairo, Egypt.  He will leave tomorrow for a mission that is expected to last a number of days.  He also plans to visit Israel. He said this morning that we’re living in the worst of times.  Mr. Griffiths said that the taking of hostages — including women, children, the elderly and the ill — is unacceptable and illegal, calling for their immediate release.  He also stressed that people must be able to move out of harm’s way with assistance and that they must go to safer areas and have their needs met. The UN agencies have supplies ready to move into southern Gaza to meet surging humanitarian needs.  It is critical that life-saving assistance is allowed to move through the Rafah crossing without delay. A planeload of supplies from the World Health Organization (WHO) arrived at Al Arish airport in Egypt.  That is the airport that is closest to the Rafah crossing.  For its part, the World Food Programme (WFP) has plans to reach nearly 225,000 displaced people in 19 UN shelters throughout Gaza. I will leave it to Juliette Touma to give you all the operational details regarding UNRWA and all the work they have been doing. **Lebanon Moving north, our colleagues in the UN Interim Force in Lebanon (UNIFIL) report that the situation in southern Lebanon remains tense with renewed shelling this afternoon, Lebanese time. Yesterday, the mission observed intense exchanges of fire in several areas along the Blue Line, one of which hit UNIFIL’s headquarters in Naqoura.  Fortunately, no one was hurt. The mission reminds all parties involved about the need to respect the neutrality and inviolability of United Nations premises at all times. Peacekeepers continue to do their essential work, including through patrolling along the blue line.  UNIFIL’s leadership, led by the Head of Mission and Force Commander, Major General Aroldo Lázaro Sáenz, remains engaged with authorities on both sides of the Blue Line in his efforts to de-escalate the situation and to prevent any further loss of life. **Mali Staying in peacekeeping.  Our peacekeeping mission in Mali — MINUSMA — announced that today it started withdrawing troops from the northern camps in the Kidal region, starting with bases in Tessalit and Aguelhok. This will be followed by the Kidal camp itself. The Mission is doing everything it can to complete this process as soon as possible, in the midst of the rapidly deteriorating security situation and also increased risk to the lives of hundreds of peacekeepers. This is becoming increasingly difficult. Today, personnel from the Mission were forced to seek shelter in bunkers due to an exchange of fire in Tessalit. All parties, including the Government and including the signatory armed movements, have an obligation to ensure the secure, safe, and unimpeded withdrawal of the Mission personnel and equipment. And as you will have seen over the weekend we issued a note saying that heightened tensions in northern Mali are increasing the likelihood that the Mission will be forced to depart without being able to repatriate equipment belonging to troop-contributing countries and the UN. In light of this, the Mission has intensified engagement with the Malian authorities to convey its concerns and underscore their responsibilities as the host nation for the safety and security of peacekeepers.  The UN Secretariat is also engaging in intense consultations with members of the Security Council and troop- and police-contributing countries to seek their support for the safety of peacekeepers. **Sudan And this weekend in Sudan, we marked a grim milestone on the ongoing fighting there; six months have passed since the hostilities erupted. In a statement issued yesterday, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, said that for six months, civilians — particularly in Khartoum, Darfur and Kordofan — have known no respite from bloodshed and terror.  He called on the parties to uphold their obligations under international humanitarian law and to honour the commitments they made in Jeddah to protect civilians and allow humanitarian aid and donors to step up their support. The International Organization for Migration (IOM) in Sudan said that after half a year, the country has become the largest internal displacement crisis in the world; 7.1 million men, women and children are displaced within Sudan’s borders.  4.5 million of those have been displaced since violence erupted in mid-April, and the situation is further worsened by significant damage to infrastructure.  In addition, 1.2 million people have fled to neighbouring countries. Since 15 April, at least 45 aid workers have been killed or detained — almost all of them are national staff.  Humanitarians are hamstrung by chronic underfunding of their humanitarian appeals and their supplies, frankly, across the border and throughout the world. **Chad Turning to Chad, the Humanitarian Coordinator there, Violette Kakyomya, today warned that the country is facing multiples humanitarian crises and is calling for urgent support. The conflict in Sudan has had a strong impact on Chad, with nearly 490,000 Sudanese refugees — mostly women and children — having crossed the border into the eastern part of the country to seek safety.  In total, there are 1 million refugees living in Chad. The conflict in Sudan is also affecting Chad’s supply chain, with prices of basic food commodities more than doubling since the outbreak of the conflict. Chad is also vulnerable to climate change.  Last year, the heaviest rains since the 1960s triggered a major crisis, impacting 1.4 million people and destroying 350,000 hectares of valuable farmland.  Ms. Kakyoma underlined the extreme generosity of the people in Chad who continue to welcome refugees and call for support to ensure 7 million Chadians — that is out of a population of 18 [million] — receive humanitarian assistance this year. The $921 million Humanitarian Response Plan for Chad is only 25 per cent funded. **Libya Back here, Abdoulaye Bathily, the Secretary-General’s Special Representative for Libya,spokeat the Security Council.  He said that the Derna tragedy following Storm Daniel is unprecedented in Libya’s recorded history.  He said after his recent visit to the area, that the human and material cost of this disaster is beyond imagination. Speaking via video-conference, he noted that despite the lack of national coordination between different institutions, their individual mobilization immediately after the tragedy showed a national momentum of unity inspired by the disaster. However, Mr. Bathily said, he is deeply concerned about the continued division of the leadership of Libya over the reconstruction of Derna and its surrounding affected areas.  Leaders continue, so far, to display competition and rivalries as to which entity will exert exclusive authority over the reconstruction efforts. **Ukraine Moving to Ukraine, our colleagues at the [Office for the Coordination of Humanitarian Affairs] warn that civilians are facing daily attacks along frontline areas in the east and south of the country.  In recent days, homes, schools, health-care facilities, port infrastructure and aid distribution points have all been hit. We, along with our humanitarian partners, continue to deliver in impacted areas.  On Saturday, the Humanitarian Coordinator in Ukraine, Denise Brown, led a convoy carrying assistance for some 1,000 civilians to Chasiv Yar, just six kilometres from the front line in the Donetsk area. Civilians there told her they had been cut off from water, electricity and gas for more than a year.  Most homes and civilian infrastructure have been damaged, and 90 per cent of the population has fled. This year, we have organized more than 90 inter-agency convoys to front-line communities in northern, eastern and southern Ukraine, with one third delivering aid to the Donetsk region. We, along with our partners, have now reached more than 8.3 million people in Ukraine with humanitarian assistance in this year alone. **Martti Ahtisaari And I have astatementon the passing of Martti Oiva Kalevi Ahtisaari. The Secretary-General is deeply saddened to learn of the passing of Martti Oiva Kalevi Ahtisaari of Finland. Mr. Ahtisaari was a distinguished statesman, a diplomat and an exemplary mediator who dedicated his life to the cause of peace. In 2008, he was awarded the Nobel Peace Prize for his determined and decades-long efforts to resolve conflicts around the world. Mr. Ahtisaari made invaluable contributions to the work of the UN, including as his Special Representative for Namibia, Under-Secretary-General for Administration and Management, Special Envoy for the Horn of Africa, and Special Envoy for the Future Status [Process] for Kosovo. Serving as Finland’s President from 1994 to 2000, he later founded the Crisis Management Initiative, continuing his tireless actions to prevent and resolve conflicts.  His remarkable life of service and pursuit of peace will always serve as an inspiration to countless UN officials who had the privilege to work with him. The Secretary-General extends his heartfelt condolences to his family, to the Government and people of Finland, and to everyone touched by his unwavering commitment to peace. And on a personal note, it was a privilege to have worked with him, and he truly was an inspiring leader. **World Food Day And an important note, today is World Food Day. And the Secretary-General in hismessagesays that in our world of plenty, it is outrageous that a person dies of hunger every few seconds. He calls on Governments, the private sector, civil society and academia to work together to prioritize feeding the hungry. **Questions and Answers Spokesman:  Dezhi? Question:  Steph, last Saturday, the Israeli Ambassador to the UN, when talking about Mr. Tor Wennesland, the Special Coordinator for Middle East, meeting with the Iranian Foreign Minister, he said, and I quote, “I am officially announcing the severance of my ties with Wennesland until he publicly condemns the Iranian regime of murder and terrorism”.  Does this affect the communication between the United Nations, especially for Mr. Tor Wennesland with Israel? Spokesman:  No.  Let me just say a few things.  Mr. Wennesland is doing exactly what he should be doing as a UN envoy.  He’s speaking to everyone, different parties; some meetings we speak about, others we don’t.  He’s keeping everyone informed.  People who need to know were not surprised by the meeting.  In his meetings, he is giving the same basic messages — that we need humanitarian access in Gaza.  We need to see the hostages released.  Sorry, and of course, we need to avoid a spill-over of this conflict to the broader region.  Mr. Wennesland is continuing his work as we speak. Question:  This afternoon, the Security Council is going to vote on at least one or maybe two draft resolutions on this issue.  What’s the expectation from the Secretariat? Spokesman:  I mean, yeah, the expectation is the same for us, for the Security Council, is for them to speak with one unified strong voice for the cause of peace that makes the Secretary-General’s works easier.  Sorry.  I’ll talk to Margaret, then Joe, then Morad.  And then I’ll get to everybody. Question:  Steph, on the UNIFIL… on the headquarters being hit in Naqoura, does UNIFIL know whose artillery hit it?  Was it Hizbullah or Israel’s? Spokesman:  I don’t have those details with me.  We’ll try to get them. Question:  Are they investigating? Spokesman:  Yes, of course. Question:  And any update at all whatsoever on… or any clarity on the Rafah crossing, when it will be open? Spokesman:  No.  Those discussions are going on at various… at many levels.  But there’s no progress on a full opening.  It’s desperately needed, full opening of the crossing. Question:  And can I just ask one on Ukraine?  Qatar announced the reunification of a group of Ukrainian children that were in Russia with their families.  Oh, I’m wondering if the UN or Ms. [Virginia] Gamba’s office had anything to do with this. Spokesman:  I don’t… I’ll check if they had anything to do with this.  It’s obviously something we very much welcome and welcome the efforts of Qatar in that regard.  Joe, then Morad. Question:  Yes.  Going back to the Egypt, the Gaza crossing, Egypt is a signatory to the UN Refugee Convention and Protocol.  And yet to date, it’s refused any access to the Sinai or other parts of Egypt for the Gazans who are fleeing the war and who moved south.  So I’m wondering if you could tell us whether part of the discussions that have been had with the Egyptian officials and perhaps might be on the agenda for Mr. Griffith’s visit to Cairo coming up is to ask the Egyptians to comply with their obligations under that convention and not only allow the humanitarian relief to move through the crossing, but to allow evacuees to also move through the crossing. Spokesman:  Look, it’s a very complex situation, which involves many parties that deal with Rafah.  A lot of discussions are being had at various levels.  We’re fully aware of what treaties and protocols and people are signatory to.  We’re trying to get forward movement, especially on getting the humanitarian aid that is needed, but I can assure you that everyone is fully aware of the gravity and the urgency of the situation. Question:  The Secretary-General, who had previously served as High Commissioner for Refugees… [cross-talk] Spokesman:  The Secretary-General is fully aware of the issue regarding refugees. Question:  No.  Well, let me just complete my thought. Spokesman:  Sorry.  My thought is just so wound up.  But go ahead, Joe. Question:  No.  That’s okay. One of the things that has been a criticism has been aimed at Israel is that in telling Gazan residents in the north to move south to safer areas that they have no place to go.  But if Egypt opened up the crossing in compliance with its obligations under the convention, then that could be relieved as a safety valve. So doesn’t Egypt bear some of the responsibility here for the… [cross-talk] Spokesman:  The international community bears a lot of responsibility.  We’re trying to find a solution to keep people safe, keep their dignity intact, especially for people who already are refugees, not to be displaced yet again.  So we’re working on all of these issues with the full knowledge of international law. Morad? Question:  Thank you, Stéphane.  I have two questions.  The SG in his statement yesterday stopped short from calling for a ceasefire.  How can the humanitarian aid be delivered without a ceasefire? Spokesman:  We want to see a stop to the violence.  We’re obviously speaking to all the parties to ensure that humanitarian access is granted.  You’re correct that we need to see… we cannot have a humanitarian access if there is fighting on the roads that we want to take.  And that’s what we’re working on. Question:  And my question:  Also in his statement, last Monday, the SG reminded Israel that military operations must be conducted in strict accordance with international humanitarian law.  Now, after one week of bombardment in Gaza, what’s your assessment?  Does Israel abide by this law? Spokesman:  I think everyone could do much better respecting international law. Sylviane, Dawn, then Pam. Question:  The latest SG reports on resolution 1559 will be discussed tomorrow in the closed consultation of the Security Council.  I went through the report.  Nothing new has been added.  This resolution calls the disarmament of Hizbullah and other groups.  The Hizbullah arsenal is stronger and more dangerous, as we can see with the Gaza war.  How can journalists cover it?  What is the relevance of this report since the Hizbullah is turning blind eyes on this call or the resolution of the Security Council?  Who will be briefing the Council tomorrow? Spokesman:  Let me get an answer on your last question.  What is the point of any UN report is to give the latest information as we have it.  The report was obviously finished and drafted before this latest round of violence that we’re seeing in southern Lebanon.  The Secretary-General is abiding by his responsibilities, according to resolution 1701. It is up to you and to all the journalists to analyse, criticize, and say what you think about the report.  But the report, a report by the Secretary-General is exactly that.  Dawn? Question:  But it says nothing. Spokesman:  Well, I don’t know if that’s a question, Sylviane.  I’m just saying that’s… I think it says a lot.  It may not say what you want it to say, but it says a lot.  And it is an honest and truthful reporting, according to his responsibilities given to him by the Security Council under that resolution.  Dawn, then Pam. Question:  Thanks, Steph.  I have a question on Syria.  The recent report from the Independent International Commission of Inquiry on Syria called for an inquiry and a review to determine why the UN failed to allow, I’m quoting here, why the UN failed to allow and facilitate lifesaving aid the first week after the earthquake hit Syria.  Has an inquiry been initiated? Spokesman:  I don’t know.  I will check. I will check, Dawn.  Sorry. Question:  I also have a question. Spokesman:  Sorry. Question:  It’s the best answer.  Last night, President [Joseph] Biden gave an interview with 60 Minutes, and he was asked about the rules of war, something to that effect, and he said that he’s confident that Israel is going to act under the rules of war.  And I’m just wondering what the Secretary… how does the Secretary-General interpret it?  Because to me, it sounds like that clock hasn’t started ticking yet.  Like, there will be some line where, okay, now we can start talking, now we can start looking at war crimes.  Like, aren’t we already in a war?  Aren’t there…? Spokesman:  I mean, yeah, I think as the Secretary-General said, even wars have rules.  And the rules and international law is not a spigot that you turn off and on.  They apply at all times.  At some point, there will have to be accounting for those involved in this conflict and how they applied the… and whether or not they respected international law.  Pam, then Ibtisam, and then that guy in the back. Question:  Thank you, Steph.  What’s getting in and what’s getting out of the Rafah crossing?  There were the six fuel trucks that got out, in other words, out from Gaza to Egypt with a UN escort this morning. Spokesman:  I will ask you to hold that question for my friend Juliette. Question:  Okay.  And the water, the Israel says they turned the water back on but it isn’t fine. Spokesman:  Yeah.  Again, I think Juliette will have… who’s in the region will have the latest on all of that… [cross talk] Question:  Alright, and then finally, on the same CBS60 Minutesinterview with the President, President Biden said that he doesn’t think it would be wise to occupy Gaza after an intervention.  Where does the SG stand on that? Spokesman:  The SG is against occupation, full stop.  Ibtisam? Question:  First, a follow-up on that.  I mean, Gaza, according to UN, it’s still occupied because… Spokesman:  That’s correct. Question:  The second thing, first before… I have a few follow-ups.  But first, there was a Palestinian child who was six years old who was… he and his mom were stabbed, and he lost his life.  And the landlord who stabbed him to death, according to news reports, were chanting Islamophobic and anti-Palestinian chants. So my question is, first of all, if you have comments, and then more importantly, in this context, we heard from many American politicians incitements against Palestinians and Arabs and Muslims in this country.  What’s your message to them? Spokesman:  I assume you’re referring to the case in Chicago. Question:  Yes. Spokesman:  Yes.  Okay.  It’s hard to find the words to condemn enough a crime like that, right?  The horrendous… the killing of a child, the attempted killing of his mother.  I think the Secretary-General was very clear when he spoke on Friday that dehumanizing language that incites violence should never be accepted.  And he very clearly called on political leaders everywhere to speak out against anti-Muslim bigotry, to speak out against hate speech, to speak out against antisemitism. Social media companies also have a huge responsibility to play.  They should not be in the business of spreading hate, of spreading violence messages that incite people to do exactly what that man did in Chicago, and we’re very glad that the suspect has been arrested. Question:  I want to take you back to this issue of ceasefire.  Francesca Albanese, the Special Rapporteur for the Occupied Palestinian Territory, tweeted and directly asked the Secretary-General.  She said, I’m quoting, “Secretary-General, please call for a ceasefire now.  If not now, when?  If not you, who?”  What’s your comment? Spokesman:  I mean, Ms. Albanese is Ms. Albanese.  The Secretary-General is the Secretary-General. She’s an independent rapporteur with the right to say, of course, what she feels she needs to say.  The Secretary-General’s position, I think, as I’ve been explaining it with some challenge here for the last days, is what it is. Question:  Which is not calling openly on a ceasefire? Spokesman:  Which is to see first, we want to see an end to this violence.  We want to see an end to civilians being killed in sometimes in very horrendous ways.  I’m going to go online, and before I come back for round 2.  Richard Roth left in protest.  I don’t know what that’s about.  Michelle, and then Mushfiq. Question:  Steph, just a couple of follow-up questions too on the same topics that my colleagues have been asking about.  Yesterday, [United States] Secretary of State [Antony] Blinken was talking about a mechanism to allow the aid deliveries through Rafah into Gaza.  Can you elaborate a little bit on what this mechanism might look like?  He said the UN is involved in those conversations.  And I have a couple of more after. Spokesman:  That is correct.  There will need to be a mechanism, given that it [involves] a lot of parties, some of which are not on speaking terms, to put it mildly.  We are working on that with key partners, but I’m not in a position to share any detail with you or any one of your colleagues at this point, Michelle. Question:  So what is the intention of this mechanism?  [cross-talk] Spokesman:  The intention is to get aid in. Question:  But is it some sort of a monitoring mechanism? Spokesman:  Nice try. Question:  Okay.  On the delay in getting aid in through that crossing, Egypt is blaming Israel for airstrikes in the area, saying that the crossing is technically open, but because of the airstrikes, none can go through.  What’s the UN assessment? Spokesman:  The UN assessment is that there’s currently a war going on, and it’s making it very difficult for us to reach our goal. Question:  And while the SG is in China, will he meet with the Russian President? Spokesman:  If there are any other meetings, we will let you know.  Mushfiq? Question:  Thank you. Question:  Thank you.  Can you hear me, Stéphane? Spokesman:  I can hear you.  I can hear you. Question:  Yeah.  Yeah.  Thank you.  Thank you.  Very quick question.  European Union and United States expressed their dissatisfaction on Bangladeshi electoral environment.  And the EU already declared that they will not observe the upcoming election in Bangladesh and US pre-election assessment team urged for dialogue between the ruling party and opposition, current regime attacking on opposition by all means, according to Voice of America English service report. Spokesman:  Mushfiq, sorry, what is the question you want to ask me? Question:  Yeah.  My question is, we have the US position, European Union position.  So what is the UN latest position on Bangladesh in this current oppressed situation? Spokesman:  Our position has not changed, that we want to see a free and fair election in Bangladesh, and a climate where people can speak out without fear of retribution from whichever side they speak out.  And also, just to point out that the UN is not in the business of observing elections unless it receives a mandate.  Joe, Dulcie, and then we’ll go to our guest in Kabul who’s been very patient. Question:  Okay.  I’m going to try to make this quick.  But it is a pointed question.  Did I understand…? Spokesman:  I expect nothing less from you, Joe. Question:  Well, I don’t want to, you know, disappoint you.  Did I understand you correctly to say that the UN’s position is that even after Israel withdrew all soldiers and settlers from Gaza in 2005 up… let’s say up to where we are today… Spokesman:  [inaudible]. Question:  Wait, wait, wait, wait.  So up to where we are today, that the UN still considers Gaza will be occupied by Israel. Spokesman:  Our position has not changed, given a body of international law framework and I will leave it at that.  [cross-talk] Question:  Well, then can you then explain how it happened that if Gaza is occupied, as you say, still by Israel, that Hamas has been able to launch these terrorist attacks? Spokesman:  I’m not able to explain or explain the actions of Hamas.  Dulcie? Question:  Yeah.  Yeah.  You may have said this earlier, but does the Secretary-General support an immediate ceasefire in Gaza? Spokesman:  What we support is an end to the ongoing violence. Question:  But why doesn’t he use the word ceasefire?  Is there a legal reason? Spokesman:  Well, I mean, we’re using the words that we are using at this time. When those words change, you will know. Question:  But I would like an explanation because it doesn’t make sense. Spokesman:  Well, then up to you to explain it to your readers.  I can only explain as best as I can, which clearly is not very well.  We will now go to our guest in Kabul, and I will leave you in Shirin’s hands. Question:  Better hands. Spokesman:  What? Question:  Better hands. Spokesman:  Yes.  Better hands. Yeah.",
    "webUrl": "https://press.un.org/en/2023/db231016.doc.htm"
}