{
    "date": "2023-01-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Secretary-General’s Travel Good afternoon, everyone.  The Secretary-General has left Davos and has travelled to Yverdon-les-Bains, which is also in Switzerland.  He will take part in the seventeenth Seminar of his current Special and Personal Representatives and Envoys. **Democratic Republic of the Congo We have an update from our peacekeeping mission in the Democratic Republic of the Congo — MONUSCO — where there was another attack by CODECO militia overnight.  This time, the attack took place at the Plaine Savo camp for displaced people, 9 kilometres east of Djugu, in Ituri Province.  Seven people were reportedly killed and many others fled the site. UN peacekeepers deployed immediately to secure the camp and deter further violence. This attack comes almost a year after the last violent attack there — which left close to 60 people dead in February 2022. It also follows the discovery of mass graves containing the bodies of 49 civilians, including women and children, in Nyamamba and Mbogi villages, following CODECO attacks over the weekend. These incidents are the latest in a string of violent attacks on civilians over the past few weeks, severely impacting civilians and humanitarian operations in Djugu and neighbouring Mahagi.  This adds to an already dire humanitarian situation in Ituri Province, which currently hosts 1.5 million displaced people. Since early January, at least 12 humanitarian organizations have reduced their presence and operations in these territories due to insecurity. MONUSCO is closely following developments on the ground and advocating with the relevant authorities to ensure the protection of civilians, especially those in displacement sites.  We are also liaising with humanitarian partners to provide assistance as soon as security permits. **Lebanon Around 2 million people in Lebanon, including 1.29 million Lebanese residents and 700,000 Syrian refugees, are currently facing food insecurity.  That’s according to the country’s first ever Integrated Food Security Phase Classification (IPC) acute food insecurity analysis, officially launched today by the Food and Agriculture Organization (FAO), the World Food Programme (WFP) and Lebanon's Ministry of Agriculture. The study predicts that the situation is expected to worsen in the coming months.  It notes that currency depreciation, the lifting of subsidies, and the rising cost of living are preventing families from obtaining enough food and other basic needs each day. The agencies warn that without urgent action, the consequences for the health and well-being of these vulnerable populations will be severe. **Madagascar In Madagascar, our team, led by Resident Coordinator Issa Sanogo, continues to support people impacted by the ongoing drought in the south of the country. Our team has supported 53,000 households and farmers by providing more than 30 water tanks and by constructing irrigation channels which allow farmers to shift their full attention to their crops instead of securing water.  For its part, the World Food Programme continues distributing food and cash to more than 1 million people.  WFP also just launched an initiative to establish solar-powered hubs, a sustainable water source and telecommunications in remote areas.  These allow for the provision of essential services such as energy, water, and digital platforms to members of the community. Our colleagues on the ground are concerned that 12 out of 21 districts in the Grand Sud risk seeing the situation deteriorate into a food security crisis this spring, with nearly 480,000 children currently at risk of acute malnutrition and needing urgent support. **United Kingdom The UN High Commissioner for Human Rights, Volker Türk, said today that proposed amendments to the Northern Ireland Troubles (Legacy and Reconciliation) Bill should adequately ensure respect for the rights of victims, survivors and their families, noting that the draft legislation as it stands appears to be incompatible with the UK’s international human rights obligations. **Financial Contribution And finally, we can credit another Member State after it qualified to belong to the Honour Roll. That is Liechtenstein, and we are very grateful to our friends in Vaduz for sending funds to the 2023 regular budget.  The Honour Roll is now at five fully paid-up nations. **Questions and Answers Deputy Spokesperson:  And with that, I'll open the floor up to questions. Yes.  Edie? Question:  Thank you, Farhan. On these killings and findings of graves in… by CODECO, involving CODECO in Eastern Congo, are there any details on how many UN peacekeepers are there as rapid reaction force?  I'm basically trying to see whether there's enough UN peacekeeping staff there, since this seems to be a real hotspot at the moment. Deputy Spokesperson:  Yeah.  I mean there are UN peacekeepers deployed around Ituri, but Ituri is itself a very large province.  In this case, these were fairly separate locations.  Nyamamba and Mbogi are about 30 kilometres away from the town of Bunia.  And the IDP site that was attacked last night is about 75 kilometres from Bunia.  So it's a wide sweep of land.  It takes some effort to get there. Is that it for questions?   Okay. One more from you. Question:  I was going to ask you one other thing.  On theSafertanker, you gave us an update the other day, but it didn't include how much additional funding is going to be needed because of the additional cost of finding a crude oil tanker that can hold that massive amount of oil, either for buying or leasing. Deputy Spokesperson:  Yeah.  There is a substantial amount of money being needed.  It's in the… it might be in tens of millions of dollars more.  What we have been told is that the increase in cost for a very large crude [carrier] is more than 50 per cent of the original cost.  So it could be something in the neighbourhood of about $20 million, but that's a rough figure. We are trying and we are also seeking some support from other contributors to get the funds needed.  As far as I'm aware, David Gressly and that team that are involved in dealing with the issue of the FSOSaferare fairly optimistic that we'll get the funds we need in order to start the initial work. And with that, sit tight, you shall be hearing from Paulina Kubiak at this podium in a few minutes.",
    "webUrl": "https://press.un.org/en/2023/db230119.doc.htm"
}