{
    "date": "2023-07-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Today All right, good afternoon.  Happy Friday indeed.  In a short while, we will be joined by Carl Skau, the Deputy Executive Director and Chief Operating Officer of the Rome-based World Food Programme (WFP).  He is going to update you on the WFP emergency responses and operational challenges including those due to the funding shortfalls and the suspension of the Black Sea Initiative. **Niger A quick update regarding the situation in Niger.  I know that a number of you have been asking about the whereabouts of the Head of our Office for West Africa and the Sahel.  Leonardo Santos Simão, is briefing or is about to brief the Security Council on the Secretary-General’s behalf in closed consultations.  He is back in Dakar, and he has been conducting close consultations with ECOWAS, with the African Union and other key partners to support the regional efforts to restore constitutional order.  He has also been engaging with a number of others.  On Sunday, we expect him to be at the ECOWAS Summit in Abuja, which will be dedicated to the situation in Niger. And as you heard in a press briefing this morning, our humanitarian colleagues on the ground said their work in the country is continuing. However, flights from the UN Humanitarian Air Service remain grounded — because the air space in Niger remains closed. We and our humanitarian partners fully remain committed and engaged to supporting the vulnerable populations in Niger who, as you know, are impacted by a combination of climate, economic and security shocks, in a context of very high needs on the humanitarian and the development side.  This morning, Nicole Kouassi, the acting Resident Coordinator in Niger, I think reminded you that the $583 million humanitarian appeal for Niger is only 32 per cent funded. **Security Council — Peacekeeping Operations This morning, the Security Councilheld a meetingon the protection of civilians by UN peacekeeping operations.  They heard from Jean-Pierre Lacroix, the Under-Secretary-General for Peace Operations, as well as Force Commanders from the UN Mission in South Sudan (UNMISS), the Force Commander of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) and the Force Commander of UN Interim Force in Lebanon (UNIFIL). **Syria Earlier this week, the Secretary-General was talking about the boiling climate.  I just want to give you an example of the direct impact on some of the most vulnerable people of rising temperatures.  In Syria, the Office for the Coordination of Humanitarian Affairs is warning us about the ongoing heatwave there, with temperatures going from 30°C to 46°C.  It’s putting lives at risk, particularly in the north-west where millions of people live in camps and settlements.  Yesterday, a one-year-old girl passed away in a displacement camp in Idleb after her health deteriorated due to extreme heat.  The infant and her family lived in a three-year-old tent in a camp hosting about 860 people.  Partners on the ground reported that at least 165 tents in the camp lack proper thermal insulation to protect people from extreme heat and other weather conditions. A plan, launched by ourselves and our partners, to move displaced people in the north-west out of tents and into dignified shelters is currently being implemented.  However, living conditions remain harsh for about 800,000 people who are still live in tents today, often in very overcrowded conditions.  The summer months also saw the spread of fires across the region.  In July, at least 134 fires were reported across the north-west Syria.  Partners reported also over 320 fire incidents that have affected over 720 tents housing displaced people since the start of the year.  Some 1.9 million displaced people living in some 1,400 camps or self-settled sites in the north-west, the majority of whom are women and children. **Cyprus A quick note on Cyprus, where today, the two leaders, Nikos Christodoulides and Ersin Tatar, jointly visited the laboratory of the Committee on Missing Persons in Cyprus.  The visit reaffirms their political will to support the humanitarian process of finding, identifying and returning the remains of missing persons to their families. This was the first joint visit of the leaders to the Committee’s anthropological laboratory since 2015. Through its work, the Committee on Missing Persons in Cyprus helps families find closure and contributes to the restoration of trust between the two communities.  The Committee is an example of successful cooperation between Greek Cypriots and Turkish Cypriots and has consistently yielded results. **International Days Today is [World] Hepatitis Day, an opportunity for countries to step up national and international efforts on hepatitis, encourage actions by individuals, partners and the public and highlight the need for a greater global response.  And Sunday is, do you know what Sunday is?  It is International Friendship Day.  Let’s all find a friend.  And also Sunday, on a more serious note, is the World Day Against Trafficking in Persons. In his message, the Secretary-General says that human trafficking is a heinous violation of fundamental human rights and freedoms, adding that we must invest much more in detection and protection and strengthen law enforcement to bring criminals that commodify human beings to justice. **Noon Guest on Monday On Monday, we expect Denise Brown to be here virtually to brief you on Ukraine. **Financial Contribution We now have 126 Member States who have paid up in full, and this country has a UNESCO-listed Rock-Art Site, which is called Tadrart Acacus, and it is a rocky massif with thousands of cave paintings which date from 12,000 BC to 100 AD.  It happens to be Libya.  So, we thank Tripoli for its payment. **Michelle Yeoh & Jean Todt And we often have sad notes about people passing away, but I have a happy note today.  It’s not every day that a UN Goodwill Ambassador marries a UN Special Envoy.  We want to congratulate Jean Todt and Michelle Yeoh, who got married after a 19-year engagement, apparently.  They both spent a lot of time and dedicated a lot of their time to the UN cause, so we thank them.  Edie? **Questions and Answers Question:  Thank you, Steph.  First, on Niger, is anyone in the UN system talking to the military who have now claimed that they are in power? Spokesman:  Nothing from the Secretary-General.  I know our special representative is in touch with a number of partners.  At this point, ECOWAS is really in the lead.  We are supporting them and will be attending the ECOWAS Summit. Question:  And secondly, at the Russian Summit with African leaders, quite a number of African leaders have called on President Putin to restore the Black Sea Grain Initiative.  What is the Secretary-General going to do to follow-up on these calls? Spokesman:  Well, the contacts continue.  The Secretary-General met with the Deputy Russian Foreign Minister, Mr. Vershinin, in Rome on Tuesday morning and reiterated his call for Russia to rejoin the Black Sea [Grain] Initiative and also reiterated his commitment to doing whatever he can to facilitate the trade in Russian and Ukrainian food and fertilizer back to market.  I think if you look at the Secretary-General’s statement that he delivered in Rome, when talking about the Black Sea Initiative, he called on the international community to make their voices heard in a way as well.  Michelle, don’t be so shy. Question:  Just a follow-up to that.  The Deputy Russian Foreign Minister, did he sort of indicate that they’re willing to… I don’t know, maybe upon…? Spokesman:  The Foreign Ministry in Moscow has a spokeswoman, so I think you should ask her what the Russian position is.  But, obviously, had there been a breakthrough, I think it would have been shared with you.  Yes, ma’am. Question:  That was on the sidelines? Spokesman:  Margaret?  Yes. Question:  That was on the sidelines of the food summit.  Correct? Spokesman:  It was in Rome.  Yes. Question:  Did he attend it, the Russian? Spokesman:  I think he was part of the delegation there, and he asked to see the Secretary-General, and we, of course, made the time to see him. Question:  Okay.  On another topic, Haiti, the United States has updated their travel advisory there, their level 4, high level 1, and they’re ordering the departure of non-emergency US personnel and their families.  Does the UN have any plans to slim down?  Is that a family posting for UN personnel?  What’s your…? Spokesman:  Whether or not it’s a family posting, I do not know, but there’s been no secured change in our security posture that I’m aware of in the last few days.  Mr. Bays? Question:  Yeah.  Maybe stay on Haiti.  You could give us an update on where the Secretary-General is on his thinking and his proposals.  And did he visit…? Spokesman:  His thinking and his proposals are what they are.  We’re still looking for movement from Member States in that direction. Question:  So, you’re still looking for a lead nation? Spokesman:  Yeah. Question:  The Secretary-General is not considering the UN taking the lead in this? Spokesman:  Not that I’m aware of.  Okay.  I don’t have my phone.  So, if there’s anybody online who wants to ask questions, please do so.  Otherwise, I will get our guest.  Okay.  Standby for Carl.",
    "webUrl": "https://press.un.org/en/2023/db230728.doc.htm"
}