{
    "date": "2023-05-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Sudan I have the followingstatementattributable to the Spokesperson for the Secretary-General on Sudan.  The Secretary-General strongly condemns the looting of the main compound of the World Food Programme (WFP) in Khartoum over the weekend.  This is the latest violation of humanitarian facilities since the start of the crisis, which is in its fourth week.  Most, if not all, United Nations agencies and our humanitarian partners have been impacted by large-scale looting.  The Secretary-General reiterates the need for parties to protect and respect humanitarian workers and facilities, including hospitals.  Civilians and civilian infrastructure must be protected in order to save lives.  The needs of the Sudanese people, who are caught up in a humanitarian catastrophe, must come first. Also on Sudan, we and our partners are working to expand humanitarian operations.  This includes efforts to move supplies into and around the country, as we respond to rapidly growing needs.  In Blue Nile State, the UN Children’s Fund (UNICEF) and its partners are supporting health and nutrition programmes, including immunizations, screening and treatment for malnutrition, as well as pregnancy care and reproductive health services.  In North Darfur, our humanitarian partners are supporting health facilities with medicine, water and other items.  Twenty health-care facilities have received water, sanitation and hygiene support, with at least 100,000 litres of water trucked in.  On 5 May, 30 tons of medical supplies were delivered to Port Sudan by the World Health Organization (WHO), together with the United Arab Emirates.  The shipment contained enough trauma, essential medicine and emergency surgical items to reach 165,000 people via 13 major health facilities.  It is WHO’s first air delivery to Sudan since the conflict erupted. Meanwhile, customs clearance has been completed for 80 tons of medical supplies that were offloaded in Port Sudan last week.  This includes [intravenous] fluids and supplies for the treatment of traumatic injuries and severe acute malnutrition.  With more humanitarian shipments expected to arrive in Sudan in the coming days and weeks, we call for customs clearance to be expedited to ensure that life-saving assistance can reach people in need as quickly as possible.  Last week, the World Food Programme restarted its operations in Sudan to meet the needs of 384,000 pre-existing refugees, host communities and both pre-existing and newly internally displaced people across Gedaref, Gezira, Kassala and White Nile.  This is the first time WFP will be providing emergency food assistance in Gezira, where we are seeing freshly displaced families fleeing the conflict in Khartoum. **Secretary-General’s Travels As you know, the Secretary-General is in Spain, where tomorrow, he will receive the Carlos V European Award, granted by the European and Ibero-American Academy of Yuste Foundation.  This morning, the Secretary-General met with Spanish Prime Minister Pedro Sánchez Pérez-Castejón, with whom he discussed the war in Ukraine, as well as the situations in the Middle East, Afghanistan and Western Sahara.  In the meeting, the Secretary-General briefed the Prime Minister on the United Nations ongoing efforts to extend, expand and improve the Black Sea Initiative, as well as to remove remaining obstacles to the exports of Russian food products and fertilizers.  They also discussed current challenges to the achievement of the Sustainable Development Goals (SDGs), and the Secretary-General further briefed the Prime Minister on UN initiatives related to the reforms of the international financial architecture.  Tomorrow, the Secretary-General will be presented with the Carlos V European Award at a ceremony at the Royal Monastery of Yuste, which you will be able to watch on UN WebTV. **Security Council This morning, High Representative for Disarmament Affairs, Izumi Nakamitsu,briefedthe Security Council on the elimination of the chemical weapons programme of the Syrian Arab Republic.  Her remarks were shared with you.  In the afternoon, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, will brief the Council in closed consultations on the implementation of Security Council resolution 1559 (2004), concerning Lebanon. **Afghanistan The UN Assistance Mission in Afghanistan (UNAMA) released a report on corporal punishment and the death penalty today, saying that 274 men, 58 women and 2 boys have been flogged in public in the last six months in that country.  Fiona Frazer, the Chief of UNAMA’s human rights office, said that corporal punishment is a violation of the Convention against Torture, and it must cease.  She added that the UN is strongly opposed to the death penalty and encourages the de facto authorities to establish an immediate moratorium on executions.  The full report is online. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today that he was deeply disturbed by the 7 May demolition by Israeli authorities of a European Union-funded Palestinian primary school for the children of Jubbet adh Dhib village, east of Bethlehem, in Area C of the occupied West Bank, directly affecting the education of at least 40 children.  He said that a child’s right to education must be respected.  He calls on Israeli authorities to cease such demolitions and evictions which are illegal under international law, and to approve plans for Palestinian communities to build legally in Area C to address their development needs, including for schools. **Palestinians The World Food Programme informs us that the severe funding shortfalls it is facing in Palestine has forced the agency to make painful decisions to stretch its limited resources and ensure it continues to meet the needs of the most vulnerable.  Next month, WFP will start suspending its assistance for more than 200,000 people, which is 60 per cent of its current caseload, and will only be able to continue its assistance to very few families — mainly female-headed households and to people with disabilities. WFP understands the implications of this unavoidable and hard decision on hundreds of thousands of people who depend on food assistance for their most basic needs.  WFP urgently needs $51 million to continue providing life-saving food and cash assistance to 350,000 Palestinians until the end of the year.  The agency is working relentlessly with donors and partners to secure the necessary funds that would allow it to resume critical food assistance. **Democratic Republic of the Congo In the Democratic Republic of the Congo, heavy flooding has impacted several villages in Kalehe Territory, in South Kivu Province since Thursday.  Our humanitarian colleagues tell us that at least 400 people lost their lives, and several others are missing.  You will have seen that, while he was in Burundi, the Secretary-Generalexpressedhis solidarity and condolences to the people and Governments of the Democratic Republic of the Congo and Rwanda and added that the floods are a new illustration of the acceleration of climate change and its disastrous impact on countries that have not contributed in any way to a warming planet. And the Head of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), Bintou Keita, also extended her condolences to the bereaved families.  The Mission, along with other UN entities, is fully mobilized to support authorities and has donated medical supplies to the Bukavu hospital, where the injured were evacuated by boat.  For its part, the World Food Programme has mobilized food aid and the UN Children’s Fund and partners have essential household items and capabilities to prevent waterborne disease outbreaks.  Humanitarian organizations are also supporting local medical centres where some 160 people received care while the Congolese Red Cross is supporting the recovery and burial of bodies. **Mali In Mali, the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) said that, over the weekend, one of its convoys hit an explosive device close to Douentza city in the central part of the country.  Seven peacekeepers from Togo were wounded and are receiving medical care.  We wish them a speedy recovery.  The Mission notes with concern that this is the sixth such incident in the centre of the country this year.  The Mission also welcomes the announcement that the referendum on the draft constitution has been scheduled for 18 June.  The Mission and the UN country team will continue to provide technical assistance for the referendum in support of a smooth electoral process. **Central African Republic The United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) reports that this morning it deployed peacekeepers to the town of Mboki in response to an attack by suspected self-proclaimed self-defence group Azande Ani Kpi Gbe.  Peacekeepers exchanged fire with the assailants and are currently providing protection to more than 400 civilians who have sought refuge in a nearby mosque.  Preliminary reports indicate that three civilians are injured and have received first aid from the mission.  One peacekeeper is seriously injured and is being evacuated. **Cabo Verde Our colleagues in the Development Coordination Office tell us that Patricia Portela de Souza of Brazil istaking up her new postas Resident Coordinator in Cabo Verde today, following her appointment by the Secretary-General and confirmation from the host Government.  She brings more than 25 years of experience in development and humanitarian work with UNICEF in multiple countries. **Senior Personnel Appointment And I have anotherappointmentfor you, which is that today, the Secretary-General is appointing Hervé Lecoq of France as Deputy Head of Mission and Director of Political and Civil Affairs at the United Nations Interim Force in Lebanon (UNIFIL).  Mr. Lecoq succeeds Jack Christofides of South Africa, to whom the Secretary-General is grateful for his contribution to the efforts of the United Nations to promote peace and stability in southern Lebanon.  Mr. Lecoq brings over 30 years of experience in peace operations, political affairs and development.  Most recently, Mr. Lecoq has served as Deputy Director of the Europe and Central Asia Division of the Departments of Political and Peacebuilding Affairs and Peace Operations from 2019 to 2023.  Lots more online. **Forests I just want to flag that the UN Forum on Forestskicks offits eighteenth session today.  It will run until Friday and will focus on the implementation of the UN Strategic Plan for Forests 2030, and will include announcements of voluntary national contributions, enhanced cooperation and means of implementation. More information is online. **Remembrance and Reconciliation Today and tomorrow are the Time of Remembrance and Reconciliation for Those Who Lost Their Lives during the Second World War.  It is a reminder that Member States of the UN must unite their efforts in dealing with new challenges and threats, with the United Nations playing a central role.  And that is it for me.  Are there any questions?  Yes, Betul? **Questions and Answers Question:  Thanks, Farhan.  Let me begin with Sudan.  Last week, you told us that [17,000] tons of food had already been looted and with this latest looting over the weekend, can you tell us how many tons of food has been looted so far? And on Syria, Arab countries agreed to reinstate Syria’s membership in the Arab League after 12 years of suspension.  Does the Secretary-General have anything to say on that? Deputy Spokesman:  On your first question, you’ll have seen from our statement, we believe that a lot of different facilities have had their supplies looted.  We’re still trying to take an inventory of that.  Certainly, we are aware that roughly 17,000 metric tons of food were looted from World Food Programme warehouses, and the monetary value of the looted food amounts to more than $13 million worth. So that is the least amount — it is probably more than that, but we’ll have to have more evaluations as we get to go to all of our warehouses and see what happened there.  Regarding your question on Syria, what I can say is that we’re aware of the League of Arab State Council’s Foreign Minister-level resolution from yesterday, which, among other things, reinstated Syria’s participation in official meetings.  The Secretary-General hopes that the intensified regional engagement on the Syrian conflict can help to unlock progress to move forward the UN-facilitated political process, in line with Security Council resolution 2254.  He believes that the region has a vital role to play in the search for settlement of the conflict.  And of course, as you’re aware, Geir Pedersen, our Special Envoy, will continue to work closely with all key actors, including with the League of Arab States and the relevant Arab Member States, to get to a political solution. Question:  Can I just go back to Sudan very quickly.  Just to clarify that the 17,000 is not the one which took place over the weekend, is that right? Deputy Spokesman:  No.  What took place over the weekend was the looting of World Food Programme Offices in Khartoum, which includes… our offices that have the sort of equipment such as laptops that we use to do our coordination facilities.  It’s not the food warehouses.  Those were looted in earlier weeks.  Amelie and Benno. Question:  Just a follow-up on Sudan, but I think you just answered.  So, the compound did not have food, the one that was looted during the weekend? Deputy Spokesman:  No.  These were our offices in Khartoum, which, of course, also significantly impedes the work of the World Food Programme, and we cannot stand for this sort of treatment of our humanitarian personnel.  Benno and then Dezhi. Question:  Thank you. Two follow-ups, actually.  The first one on Syria; that was, I would say, a rather positive reaction from the Secretary-General.  Still, the OPCW (Organization for the Prohibition of Chemical Weapons) concluded in a report that the Syrian Air Force was responsible for chemical weapon attacks, for example, in Douma.  Do you think, does the SG think that a country like this should be redeemed on the international stage? Deputy Spokesman:  Well, we don’t speak for Member States or regional groups, who make their own decisions.  Obviously, we’re aware of those decisions.  What we want to make sure is that any engagement with Syria includes engagement that pushes it to move forwards with the goals of resolution 2254, and we will continue to search for a political solution that involves a just and sustainable peace for all of the people of Syria, and we want nations to help us in that goal.  Regarding chemical weapons, of course, this is something that Izumi Nakamitsu briefed the Security Council on just earlier this morning, and so I would refer you to what she said there. Question:  And I have a second follow-up regarding Sudan.  I think you didn’t say that before, but does the UN think that the actions from the conflict parties might amount to war crimes? Deputy Spokesman:  That is something that would need to be determined. Obviously, we are reporting very serious violations of international humanitarian and human rights law including, of course, the attacks on civilian facilities, and we want those to stop.  Yes.  Dezhi? Question:  A couple of follow-ups also on Sudan.  First, it’s not been quite a long time since WFP resumed their works in Sudan.  Now we have several looting incidents.  Can you tell us, what’s the impact?  You just mentioned a little bit about the impediment of the work, but what would be the impact for WFP for their resumption of works in Sudan?  And do you know exactly or any idea who did that?  Who looted those things? Deputy Spokesman:  It remains to be determined who was behind it — whether these are different factions that are not under the control of either party or whether they are factions who are in control of one side or another.  It’s clear that some of these are activities, for example, that are being carried out in areas where the Rapid Support Forces (RSF) are active, but it is not clear who is conducting it at this stage. Question:  What’s the impact of the operation? Deputy Spokesman:  The impact is, of course, it impedes all of our activities.  We can’t give food if our food has been looted.  We had food stocks prepared.  We had 80,000 metric tons of food stocks in warehouses in the country, which if they hadn’t… If 17000 metric tons of them hadn’t been looted, those could be distributed right now to people who need it. Question:  Is there any way to ensure that next time, those aids wouldn’t be looted or even if they were looted, you will understand who looted those things and make these people held accountable? Deputy Spokesman:  Well, we will strive for accountability at our facilities.  Obviously, none of those areas are supposed to be looted.  There’s nothing we can do to guard them better if those areas come under attack during a conflict.  This is one of the many reasons, by the way, why we’re pushing for a lasting ceasefire that could allow for the distribution of humanitarian aid. Question:  Exactly. That’s what I’m going to ask you next because we know that Mr. Martin Griffith has arrived in Saudi Arabia for a negotiation with parties in Sudan.  How’s that going now? Deputy Spokesman:  Well, what I can say is he is in Jeddah to deal with our counterparts in terms of making sure that humanitarian aid can travel and be distributed safely throughout Sudan.  So, that is what he is engaged in.  Yes, please? Question:  As far as we are talking about looting in Sudan, today, the Russian army destroyed a huge Red Cross warehouse in Odessa region.  Do you have any comment on Russia’s targeted destruction of humanitarian aid? Deputy Spokesman:  Well, we have called on all the parties, including the Russian Federation, to avoid any targeting of civilian and humanitarian facilities.  And of course, the sentiments that the Secretary-General expressed in his statement on Sudan apply here — that civilians and civilian infrastructure must be protected in order to save lives.  Yes, please? Question:  Thanks, Farhan.  Again, on Sudan looting, does the UN feel that the rapid evacuation of international staff may have given the impression that these facilities were being abandoned and therefore open to being looted? Deputy Spokesman:  Well, first of all, some of… quite a bit of the looting occurred in the first few days of the conflict, prior to the relocation of staff to Port Sudan, so it wouldn’t be connected one way or the other, but… Question:  It certainly increased since, hasn’t it? Deputy Spokesman:  No.  The looting of the warehouses was in the first several days of the conflict, prior to the relocation of staff.  So, it clearly is not a result of the relocation of staff.  But beyond that, we are continuing to operate in Sudan, and we’ll continue to do what we can in the country.  We had to take the measures we had, simply to ensure that our staff would be both safe and able to carry out their activities.  But ultimately, for us to be able to go about our activities fully, the conflict has to cease.  There has to be a cessation of hostilities, and we’ll continue to push for that. Question:  And sorry, are there local staff still in these facilities, the ones that you’re talking about, the WFP facilities, are they still working there? Deputy Spokesman:  There are local staff working throughout the country. We have also tried to keep them in locations where they would be safe, but we have something like 3,200 local staff for our various programmes. Question:  Sorry, and finally on looting, apart from laptops, what else has been taken? Deputy Spokesman:  We would actually need to have access to the offices in order to find out what is missing.  Yes, Amelie? Question:  A follow-up on the meetings in Jeddah.  You, I mean, we know that the envoys of the two generals are talking about corridor, humanitarian corridor access.  Is Martin Griffiths taking part to these meetings or is he not allowed to? Deputy Spokesman:  Well, like I said, Martin Griffith’s engagement has to do with humanitarian access.  I don’t have anything further on that.  Of course, we welcome the initiative by the Kingdom of Saudi Arabia and the United States to hold direct talks between the military representatives of the conflict and to have those talks in Jeddah.  We’re working closely with those Member States as part of the trilateral mechanism and meanwhile, the Special Representative, Volker Perthes, remains in Port Sudan, and he and a number of staff continue to operate and perform critical functions there.  Yes? Question:  Regarding the ceasefire in Sudan, what’s your view?  How much is it holding or not? Deputy Spokesman:  Obviously, there are still signs of fighting and I began this briefing by condemning the looting of one of our main compounds.  So clearly, it is not holding in the way that we would like.  Sylviane? Question:  Thank you, Farhan.  Regarding the appointment of Mr. Hervé Lecoq, from France, do you know when he would be taking his new job? Deputy Spokesman:  It will begin shortly.  We just announced it today, and then there will be a transition between the departure of Mr. Christofides and the arrival of Mr. Lecoq.  Okay.  Michelle Nichols, you have a question online? Question:  Thanks, Farhan.  Just on Martin Griffins in Jeddah.  So, is he at the table in the room with the parties, or is he sat outside the room where the parties are negotiating? Deputy Spokesman:  He’s meeting with different groups in Jeddah again, focusing, like I said, on humanitarian relief.  Yvonne? Question:  Okay, I’m sorry, just another one.  The grain talks that are going to take place in Istanbul later this week — who’s going to represent the UN? Deputy Spokesman:  The particulars of the talks still have to be ironed out, so I don’t have anything to announce on that just yet.  Yes, Yvonne? Question:  No response to the SG’s letter to [Vladimir V.] Putin? Deputy Spokesman:  Nothing to report on that so far.  Thanks.  Yvonne? Question:  There continues to be build-up of refugees on the border of Sudan with its neighbouring countries, particularly Egypt, with some reports of refugees being sent back into the conflict zone.  Is the UN calling on other countries beyond the region to accept Sudanese refugees? Deputy Spokesman:  Well, first of all, we want to make sure that all of the countries are keeping their borders open.  We’re grateful to the generosity of countries who have been doing so, and we want to make sure that no one sends people back to Sudan at this time, given the lack of safety that they have.  But certainly, we would encourage all countries to do what they can, to take responsibility for this situation.  There’s a lot of people, genuinely tens of thousands, possibly as much as hundreds of thousands of people who are unsafe, and they need to be cared for while we try to seek an end to this conflict.  Yes, Benno? Question:  Just a follow-up to Michelle.  Did I understand it right that the conflict parties in Sudan did not yet negotiate face to face in Saudi Arabia? Deputy Spokesman:  That’s really a question for the Saudi authorities. We are not involved in the organization of the meetings in Jeddah. Question:  Okay, then I rephrase, you said that Martin Griffiths was not on one table with both of the parties at the same time? Deputy Spokesman:  That’s not what I said.  What I said is right now, all I can say about his involvement that I’m aware of is that he is engaging with different groups while he is in Jeddah on the questions of humanitarian relief.  The UN, as I’ve mentioned before, is not a direct party to the talks between the military leadership.  Okay.  Have a good afternoon. Question:  Sorry, Farhan.  Finally, on Afghanistan, any updates for us on Afghanistan and the review? Deputy Spokesman:  Not more than what I said on Friday. Question:  Okay.  So that everybody’s still working at home? Deputy Spokesman:  Yeah.  Thestatus quoon Friday is what the case is today.",
    "webUrl": "https://press.un.org/en/2023/db230508.doc.htm"
}