{
    "date": "2023-11-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Ok, good afternoon.  In a short while, we will be joined by Rola Dashti, the Executive Secretary of the UN Economic and Social Commission for West Asia (ESCWA), which is based in Beirut, and we will also be joined by Abdallah Al Dardari, the Assistant Secretary-General and Director of the Regional Bureau for Arab States — for the UN Development Programme (UNDP).  They will be here to brief you on the launch of a new report on the expected socio-economic impact on Palestine of the ongoing conflict. **Paris Conference Earlier today, the Secretary-Generaladdressedthe International Humanitarian Conference for the Civilian Population in Gaza, that is been hosted in Paris by President [Emmanuel] Macron.  The Secretary-General addressed it by video message.  He told the delegates that we must step up to assist and protect civilians in Gaza.  That, Mr. Guterres said, means an immediate humanitarian ceasefire, ensuring full respect for international humanitarian law.  It also means unfettered, safe and sustained access to bring in and distribute supplies at much greater scale, volume and frequency — and that includes fuel. It means investing in the $1.2 billion humanitarian appeal that the UN has just launched to help the civilians in Gaza. Martin Griffiths, for his part, the Emergency Relief Coordinator, was physically in Paris, as well as the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) Commissioner General, Philippe Lazzarini, they both attended the conference in person.  Their remarks reiterated the Secretary-General’s calls.  Mr. Lazzarini also reminded participants that 700,000 people are now living in 150 UNRWA schools and buildings across the Gaza Strip.  He said that UNRWA shelters are overcrowded, with little food, water or privacy, adding that the appalling sanitary conditions represent a looming public health hazard.  He thanked the countries that announced the new contributions in the past weeks, but added that UNRWA’s core budget remains underfunded, and the biggest UN Agency in Gaza might not have the funds for staff salaries until the end of the year, he added. For his part, Martin Griffiths said civilians must be protected, and their essential needs met, wherever they are in Gaza.  The UN, he added, cannot be part of a unilateral proposal to push hundreds of thousands of desperate civilians into so-called safe zones.  He said the UN has not been involved in preparing for the arrival of displaced people in any prospective “safe zone” in Gaza.  On behalf of the humanitarian community, he expressed concerns — first, about the safety of civilians in so-called safe zones if there is no agreement between all the parties to their establishment.  He also said he is concerned that satisfactory conditions do not exist anywhere in Gaza to ensure adequate shelter, food, water, sanitation and health.  The remarks of these three people were shared with you earlier. **Israel/Occupied Palestinian Territory And just a bit of an update about what’s going on the ground, with further details.  Our humanitarian colleagues say that, amid intense hostilities, people in the north of Gaza continue to flee to the south, mostly on foot, facing thirst and exhaustion along the way.  Yesterday, about 50,000 people evacuated the north of Gaza.  Clashes and shelling on and around the road reportedly continued, endangering evacuees as they moved South, with reports of corpses being seen on the road.  Hundreds of thousands of people who still remain in the north of Gaza are facing a dire humanitarian situation, struggling to secure the minimum amounts of water and food to survive. Our humanitarian colleagues are telling us that, yesterday, a total of 106 trucks, primarily carrying food, medicine, health supplies, bottled water and hygiene products, crossed from Egypt into Gaza through the Rafah crossing, the total number since 21 October according to our math is 756.  This of course represents only a fraction of what is needed and still no fuel going in. Also, to speak about the lack of fuel and its consequences, Al Quds hospital in Gaza City had to shut down key services yesterday.  Al Awda hospital, the only provider of maternity services in north Gaza warned about imminent closure.  As we mentioned yesterday, the World Health Organization and UNRWA on Tuesday managed to deliver much needed medical supplies and medicine to Al Shifa hospital in Gaza city.  That was only the second delivery of lifesaving supplies to this hospital since the beginning of the conflict.  The first delivery was on 24 October.  Our WHO colleagues say that while welcome, the quantities delivered are far from sufficient to meet with the immediate needs. **United Nations Flag And just to let you know that on Monday, 13 November, the UN Flag will be lowered at half-mast to pay tribute to our UNRWA colleagues who have lost their lives in Gaza.  We are also asking UN offices around the world to do so on the same day and observe a minute of silence on Monday.  For those of you who are interested, we are making provisions for visual coverage, the flag will be lowered at 7:30 a.m. on Monday morning, please be in touch with our MALU colleagues if you want to send a camera person or a photographer or just want to watch. **Ukraine Turning to Ukraine, in a statement issued by our Humanitarian Coordinator, Denise Brown, today she said that she is outraged to learn of an attack yesterday on a civilian vessel that was entering the Ukrainian Black Sea Port of Pivdennyi, killing a port worker and injuring crew members of the vessel.  She shared her condolences with the family of the killed port pilot and hoped for the recovery of the injured.  Ms. Brown noted that this happens just a few days after a series of attacks that killed and injured civilians, destroyed grain supplies and damaged a 124-year-old Fine Arts Museum in Odesa.  She pointed out that yesterday's attack is one of over 30 attacks on Ukrainian port facilities since the termination of the Black Sea Initiative in July.  This tragic incident marks the first-time civilians are killed or injured on a civilian vessel.  And she stressed that international humanitarian law strictly prohibits attacks on civilian infrastructure. **South Sudan Turning to South Sudan, our humanitarian colleagues say they are sounding the alarm over the surge in returnees and refugees fleeing the conflict to the north, in Sudan.  The number of people arriving to South Sudan increased in October by at least 50 per cent compared to September.  As of yesterday, that would be 8 November, more than 366,000 men, women and children had been recorded crossing the border from Sudan since the conflict began. As that conflict edges further south, it could trigger more displacement, putting additional pressure on an already over-stretched response. The humanitarian community continues to provide life-saving assistance where resources allow — however, some partners are expecting to run out of funds before the end of the year, with the Emergency Response Plan for returnees and refugees in South Sudan reported at just 14 per cent funded.  It is critical that donors step up their support so that we and our partners can provide food and nutrition assistance, adequate sanitation and hygiene facilities, as well as onward transportation services. **Somalia And in Somalia, we have released $25 million to cope with the effects of once-in-a-century flooding.  The UN Office for the Coordination of Humanitarian Affairs and its partners estimate that some 1.6 million people could be impacted by floods during the current “deyr” rainy season — made even more intense by a concurrence of El Niño conditions and a positive Indian Ocean Dipole phenomenon.  Several areas in the Middle Juba region have received far more rain in just the past week than in the entire seasonal average. The newly released funds include $10 million from the Central Emergency Response Fund and $15 million from the Somalia Humanitarian Fund.  They will support our work to save lives, stem disease outbreaks and deal with food insecurity. **El Niño And speaking of El Niño, today, the Food and Agriculture Organization released an updated Anticipatory Action and Response Plan to support 4.8 million people in countries that are expected to feel the impacts of El Niño.  The $160 million plan will help people in countries across Eastern and Southern Africa, Asia and the Pacific and Latin America and the Caribbean through March next year.  As the world enters this El Niño cycle with a record 258 million people experiencing acute hunger in 2022 and only 20 per cent of the total funds required to cope with high levels of acute food insecurity.  Many countries facing humanitarian crises also risk being affected by El Niño impacts in the coming weeks and months.  More details on the interweb. **Week of Science and Peace Today, the International Week of Science and Peace, who knew? The Week encourages greater academic exchanges on a subject of universal importance while also generating greater awareness of the relationship of science and peace among the general public, that includes you. **Guests Tomorrow Tomorrow, we will have guests from Sudan and Nigeria, we will have Clementine Nkweta-Salami, the Resident and Humanitarian Coordinator for Sudan, and we will have Matthias Schmale, the Resident and Humanitarian Coordinator ad interim for Nigeria.  They will both brief you on the humanitarian situation in the respective countries, so that we don’t lose sight of other crisis around the world.  Edith, then Amelie, then Dezhi. Questions and Answers Question:  Thank you, Steph.  Does the Secretary-General have any comment on the White House announcement that Israel has agreed to four hour daily pauses to allow humanitarian goods to get in and perhaps spur the release of the hostages? Spokesman:  We've just seen the press reports not long ago.  How any such halt in the fighting and how it would work for humanitarian purposes would need to be coordinated with the United Nations, especially on the issue of timings and location.  And obviously, in order for this to be done safely for humanitarian purposes, it would have to be agreed with all parties to the conflict to be truly effective. Question:  A question on a completely different subject.  There's been some rather intense fighting in Shan State in Myanmar, and this made me wonder is the Secretary-General going to appoint a new Special Envoy for Myanmar? Spokesman:  Yes. Question:  When? Spokesman:  As soon as we have an announcement.  I don't mean to make light of it.  That process is ongoing. Correspondent:  Because it has been quite a long time. Spokesman:  Indeed it has.  Okay. Amelie, then Dezhi. Question:  A follow-up on that.  If I understand correctly, what the White House said is that the White House said, sorry, is that the main purpose of the pause would be for the civilian to flee. Do you think, I mean, how far can you say that most of them are fleeing by foot? So how far can they go in four hours? And, I mean, how do you think it could help in any way the civilian to flee the north? Spokesman:  Again, we saw this like you did, right, on press reports.  Well, I'm just talking to you about kind of the principles on our end, right? How if these things are to be effective for humanitarian purposes, they need to be coordinated with us as we are the deliverers of humanitarian assistance, especially on timing and location.  And it's, of course, critical that all the parties to this conflict also agree with them.  But we're obviously trying to seek out more information.  Dezhi? Question:  A follow-up on that.  But in the view of the United Nations, you don't think this is a humanitarian pause? Spokesman:  I mean, I… Question:  Or not? Spokesman:  You have to ask those who made the announcement how they labelled it. Correspondent:  No, no, no. Spokesman:  I gave you our initial reaction to what was announced.  If we get more information, we'll have most likely further reaction.  But it was announced in a certain way, certain terminology was used. Everybody's being very careful in the words that they use.  But that is our response. Question:  Do you think humanitarianly speaking, is that in the right direction? Spokesman:  My answer to you was humanitarianly speaking.  I kind of laid out what we would want to see. Question:  Okay.  My second question, lately, I think many parties they are discussing… they were discussing about the future after the so-called Gaza war.  How would the UN participate in the, how to say, post conflict reconstruction or administration? Spokesman:  Well, I think the SG has addressed this publicly.  I think, obviously, they would have to be some sort of a transitory period.  I mean, what he said, the best case scenario as far as Secretary-General's concern is that after the end of military operations, you know, a reinvigorated and strengthened Palestinian Authority would assume political control in Gaza. We could play a role as well in supporting other countries, you know, other entities would obviously have a role to play.  The US would have a role to play.  But all of that would need to be discussed with the Israelis and the Palestinians. Question:  But then would the UN support the security force of the Israel being there for a period of time? Spokesman:  As I said, there would obviously have to be transition period. I think the Secretary-General laid out what his long-term vision would be. Question:  And one last question.  How's the $1.2 billion appeal going? Spokesman:  It was just launched.  We'll try to get some updates from OCHA.  But just as a reminder, all of our humanitarian appeals are posted on the OCHA website, and you can look minute by minute, and you can see how quickly your own donation will be registered, Dezhi.  Anade? Question:  I have a question on Haiti.  Earlier today, the Kenyan Interior Minister said that the Kenyan mission is… that the mission to Haiti and the international force is not a Kenyan mission.  It's a United Nations mission that Kenya was asked to coordinate.  He then went on to say that the mission will not be deployed before all the resources are mobilized and available.  And as you may know, estimates say that the force needs about 255 million euros for deployment.  And so my question is, given the sense of urgency described by both the UN and the Secretary-General when it comes to the situation in Haiti, what is your reaction to today's developments? Spokesman:  Well, it is what the Security Council approved, which is the UN Security Council approved the dispatch of a multinational force or mission. So in a sense, it is under the umbrella of a UN resolution, but it is not a UN peacekeeping or UN police force with blue helmet.  So we are not in the business of putting that force together.  It is important that the international community, those countries that have the capacity and the will to do it support the Kenyan efforts because they are… and I'm not here to support or contradict the Foreign Minister, but he's correct in that sense.  It is also vital that those countries that have the financial capacity support those countries that are going to put physical boots on the ground.  And the situation is not getting better, right? And every Member State has a role to play in supporting the efforts of those who are willing to send men and women to help the people of Haiti. Question:  A follow-up.  What can the UN do to speed up the collection of these resources such that the force can be deployed as soon as possible? Spokesman:  Well, we're continuing our advocacy.  We in terms of the Secretary-General, the Secretariat don't have, it's not as if we have money to put into those efforts.  We are obviously always there to help as a resource or guidance for those countries who will be putting boots on the ground.  Tony, and then yeah. Question:  Thank you, Steph.  Earlier today, Mr. Griffiths in Paris mentioned that the UN has not been involved in preparing for the arrival of displaced people in any prospective safe zone in Gaza.  So… but you do have staff in northern… in the south, I mean, south of Gaza.  Is that correct? Spokesman:  That's correct. Question:  So what's their role right now? How are they coping with the displacement of this huge number of people? Spokesman:  I mean, they are doing whatever they can with the little resources that we have in order to ensure that people are staying alive.  I mean, we're running out of, you know, there was not enough food, there's not enough water, not to mention the fuel.  What Mr. Griffiths was referring to, and I think it's worth reading exactly what he said very carefully, is this whole discussion about setting up “safe zones” and our concerns about what that means.  And what needs to be done in order for any safe zone to be truly safe.  And I think he laid it out with great clarity. Question:  A follow-up has not been involved, which means is the UN still part of this discussion today? Spokesman:  We are still very much part of the discussions on the humanitarian situation.  What Mr. Griffiths is saying is that we're not advocating for these safe zones as they're being laid out.  Yes, please. Question:  Thank you, Stephane.  I just wanted to get some clarification.  You mentioned earlier that there's currently one hospital in Gaza that provides maternal services, correct? Spokesman:  If I said it, I hope it's true.  And let me check what exactly… yes, in northern Gaza. Correspondent:  In northern Gaza. Spokesman:  Thank you somebody for paying attention.  Al Awda Hospital is the only provider of maternity services in northern Gaza. Question:  Northern Gaza? Spokesman:  Yeah. Question:  Did you mention the name? Sorry, I hope you mentioned the name. Spokesman:  Al Awda Hospital. Question:  Sorry? Spokesman:  Al Awda Hospital. Correspondent:  Al Awda.  Okay. Thank you. Spokesman:  No problem.  Dennis, then Dawn, and then… Question:  Tomorrow is going to be a Paris Peace Forum.  Will Secretary-General or UN on the whole participate in this event? Spokesman:  The Secretary-General will not be at the Paris Peace Forum.  I have to check what our participation is.  I know we will have people there.  I need to double-check for you. Correspondent:  Okay. Spokesman:  Okay.  Dawn? Question:  Steph, I have a follow-up and then a question.  Just so I'm clear, are you… nobody really knows what these safe zones are? It just sounds… Spokesman:  Is that a question or a statement? Question:  It's a question.  Nobody really knows what these safe zones are.  I think it was Antony Blinken that first mentioned this a couple of weeks ago or a week ago about creating safe zones. Spokesman:  Right. Question:  So are you saying that the UN doesn't know what these safe zones are? Spokesman:  Well, I think there's a lot of discussion going on about safe zones. What we're saying for a zone to be safe for us, it cannot be a unilateral decision by one party to a conflict for it to be a safe zone.  I mean, I'm talking here, obviously, what's going on in Gaza, but in general principles. You know, if a safe zone in a conflict is going to be established, it is clear that all of the parties who are involved in the fighting have to agree that the zone is safe.  Because otherwise, you're putting not only the civilians at risk, but you're also putting the humanitarians at risk. Question:  Okay.  I wanted to ask you a question.  The other day at the White House, John Kirby was asked about the Secretary-General's comment referring to Gaza as a graveyard for children.  And in his response, I'm just a little confused, and I'm trying to understand whether or not the Secretary-General sees it this way. He seemed to pivot towards Hamas in saying that the reason that there's so many deaths, I mean, not directly, but Hamas is making it worse because they're putting those children and their families in greater danger and I'm quoting him here, by not letting them go, by encouraging them to stay.  And I'm wondering if that… is that how the Secretary-General understands it that it's Hamas that's preventing children from leaving? Spokesman:  The Secretary-General sees it as a place where we've had more than 10,000 civilians dead.  We know that a large part of that number are children, and they are dead because there is a conflict going on.  So, I think he was very clear and used simple words in his statement, and it's based on fact. Yes, sir. Question:  Oh, thank you.  The US bases in Iraq and Syria have been attacked more than 40 times since mid-October, and the attacks have been claimed by Iran- backed group.  After that, the US carried out a strike against weapons storage facilities in eastern Syria used by Iran's backed group.  Any comments on that? And also do you think this is… the war is spreading because Antony Blinken said Iran used that as an excuse to attack the US bases. Spokesman:  I think we're very concerned about these developments that we've seen not only in Syria, but in Iraq.  They are an indication of the risk of further spreading of the conflict that we have seen.  And it is incumbent on everyone to respect the territorial integrity of Syria and Iraq and to engage in maximum possible restraint.  So it's not to increase the risk of spreading.  Stefano, and then we'll go to the screen. Question:  Thank you, Stephane.  It's a long time I don't ask you about Mario Paciolla, but there is a news just came from Rome today.  A Rome court rejected the request to close the investigation to the death of the Italian aid worker.  Paciolla founded that in Colombia in 2020, where he worked for the United Nations. The judges ordered an extension of the investigation.  Do you have any comment? Spokesman:  No.  I hadn't seen that report.  Just email it to me and we'll try to get you some answers.  Let's go to the screen.  We'll go to Joe, and then Caitlin.  Joe, you're muted.  Alright. I will try to come back to you. Let's go to Caitlin. Question:  Thanks, Stephane.  Two questions.  First, do you have a view on what a minimum pause would be for humanitarian work to be effective? I believe that IRC has said it needs five days.  It seems it would be useful at a minimum for the UN to define what it needs. Spokesman:  We continue to advocate for a ceasefire.  We're not in the business right now of haggling in terms of time. We want to have sufficient space and most importantly sufficient safety guarantees from all that humanitarian aid can be dispersed safely.  Your second question. Question:  Any details on the UN's role in the freeing of Luis Diaz's father in Colombia?  We saw footage that seemed to show UN workers wearing UN vests, maybe a UN helicopter. What can we know about that? Spokesman:  Yes.  In fact, the UN political mission in Colombia worked closely with the Catholic Church, with the government, and with the ELN to release the father of Luis Diaz, the footballer.  We, along with the church, were in charge of the actual operation.  So we used our helicopters, our planes.  Luis's father was taken to one of the UN's regional offices in Valledupar, in the Northeast part of Colombia where he was reunited with his family.  The head of the UN's political mission, Carlos Ruiz Massieu was there.  And they were there with the family.  We spoke to them a few minutes ago.  They reported that Luis Diaz' father was, thank God, in good physical health.  And the fact that this operation was conducted successfully is an example of the trust that currently exists between all the parties, the ELN delegation, the government, the UN, as well as the Catholic Church in Colombia.  And that's it. Question:  Sorry.  Can I just follow-up. Spokesman:  Yeah. Question:  So was the UN involved in the negotiations? Spokesman:  I'm not going to go into the discussions, but I can tell you that we were involved in his handing over from the ELN into his freedom. Question:  Stephane, can you hear me now? Spokesman:  Yes, sir.  I can. Question:  Okay.  I figured it out.  Alright. Does the Secretary-General still believe that Hamas would be a credible partner in a workable ceasefire when one of its officials was just quoted in interview with the New York Times as saying, \"I hope that the state of war with Israel will become permanent on all the borders\".  And another senior official said, \"Hamas' goal is not to run Gaza and to bring it water and electricity and such.\" What is the Secretary-General's reaction to such inflammatory comments? Spokesman:  I think the Secretary-General, if you look back at all the comments he has made has been very clear in condemning the acts of terror that were committed by Hamas.  Some of the way that Hamas has been conducting its operations, also inside Gaza, I will refer you to what he said previously.  It is just a basic point, I think, which doesn't imply a qualitative judgment, but it is if you're going to work towards a ceasefire, you can only work with those parties who are involved in the firing.  Your next question, Joe? Correspondent:  But both parties have to, in good faith, not only agree to it on paper, but implement it.  And you have one side saying they believe in perpetual war, and they don't care about improving the lives in Gaza. Spokesman:  I can't predict the future, I think our position is clear, at least it is to me.  Let's continue to the screen Serife.  Serife you had a question. Question:  Yes.  I do. Thank you, Stephane.  If I may, I just want to go back to the White House announcement.  They are talking about a humanitarian pause in Northern Gaza and yesterday, when asked about where a possible ceasefire in Gaza will apply to, I recall you said that the integrity of Gaza must be preserved.  So in light of this announcement, do you have something to say? Spokesman:  Well, I mean, I have nothing to add to what I said yesterday or today. Question:  But then you do… do you repeat that?  That the integrative Gaza must be maintained. Spokesman:  My opinion doesn't change from one day to the next. Question:  Great.  And… Spokesman:  Go ahead. Question:  The latest number on the number of on UNRWA personnel killed it was…? Spokesman:  It is 99. Correspondent:  Thank you.  Thank you. Thank you so much. Spokesman:  Okay.  Ibtisam, then Abdelhamid, and then I think we'll go to the guests.  Ibtisam, Abdelhamid? Alright, going once, twice. Question:  Here.  I am here. Can you hear me? Spokesman:  Oh, you're here.  Okay. Go ahead.  And then we'll go to our guests who've been very patient. Question:  Yes, I have two questions.  Faster questions.  The Secretary-General yesterday said to Reuters, he was talking to Reuters, and he said, he believed with the number of civilians killed that Israel made a mistake… Spokesman:  I think you were cut off Abdelhamid, and other people will be my witness. Correspondent:  Yes. Spokesman:  Okay. Question:  You heard me? Spokesman:  No.  I did not hear you. Question:  Did you hear my question? Spokesman:  You were cut off.  Yeah. If you could just repeat it quickly, because our guests are waiting.  Go ahead. Question:  Yeah, quickly, the Secretary-General yesterday told Reuters that he believed that Israel made a mistake with the number of civilians killed. So Israel made a mistake.  What does he mean by that? Spokesman:  I don't think that's the exact quote, and I would encourage you to look at the whole video.  And I think if you look at the whole thing, I think what he said would be very clear. Your second question. Correspondent:  My… Stephane… Spokesman:  Abdelhamid, I'm not hearing you. Correspondent:  Heritage… Spokesman:  Abdelhamid, I'm not hearing you.  Okay.  I apologize, but I will go get our guests.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231109.doc.htm"
}