{
    "date": "2023-04-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest Today Good afternoon to you all.  In a short while, I will be joined by our good friend, Máximo Torero, who, as you all know, is the Chief Economist of the Food and Agriculture Organization (FAO).  Máximo will be joining us virtually to brief on the latest report by FAO on the “Status of Women in Agrifood Systems”.  And then at 1 p.m., we will have a background briefing by a senior UN official, who will be giving you information about the latest developments in Afghanistan and the [UN]’s ability to operate there.  For those of you who are listening online, you should have gotten an email with a special link as it will not be… it will be closed obviously.  You can watch through the link and you are otherwise welcomed in this room. **Democratic People’s Republic of Korea I have astatementon the situation around the Democratic People’s Republic of Korea.  The Secretary-General strongly condemns the launch of yet another long-range ballistic missile by the Democratic People’s Republic of Korea.  The Secretary-General reiterates his calls on the Democratic People’s Republic of Korea to fully comply with its international obligations under all relevant Security Council resolutions, to reopen communication channels, and to resume dialogue leading to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Somalia And an update for you on Somalia, from where the Secretary-General has just returned.  Somalia, which has now been affected by the flooding in Somalia — which has now affected some 175,000 people.  That’s up from 100,000 just two weeks ago.  Overall, 140,000 men, women and children have been displaced due to the flooding.  Our colleagues on the ground tell us that the floods have destroyed shelters and farmland and washed away livestock.  Roads have been damaged and schools closed.  The worst affected areas are the Baard-heere district in Jubaland State and Baidoa in Southwest State, where the Secretary-General was. We and our humanitarian colleagues are concerned that the rains could worsen outbreaks of waterborne diseases.  Since January, at least 4,000 suspected cholera cases have been reported and 17 people have reportedly died of cholera.  If the rains continue, the flooding could impact as many as 1.6 million people, potentially displacing more than 600,000 people.  We and our partners are responding with assistance for more than 100,000 men, women and children — including food, shelter, cash assistance and hygiene kits.  We are also rehabilitating latrines and pre-positioning cholera kits and investigation tools – and tracing tools for cholera and other diseases.  But, there’s still an urgent need for food, shelter, health and other items.  The Humanitarian Response Plan for 2023 for Somalia of $2.6 billion is only 15 per cent funded.  We urge donors to pledge and to give us cash to fund this appeal. **World Chagas Disease Day Today is the World Chagas Disease Day, and the theme for this year is “Time to integrate Chagas disease into primary health care”.  The disease can lead to severe cardiac and digestive alterations and become fatal, but the infected majority have no symptoms or extremely mild symptoms, which is why it also often termed as the “silent or silenced disease”.  So, it is essential to raise awareness to improve the rates of early treatment and cure. **Prayer for Peace Tomorrow, a programming note, the Secretary-General will be joined by religious leaders to hold a special “Prayer for Peace” moment here at UN Headquarters.  With Ramadan, Easter and Passover, as well as the Sikh festival of Vaisakhi, all coinciding this month, the Secretary-General wants to spotlight the importance of peace at a time of so much conflict and suffering around the world.  The event will take place outside, in front of the Knotted Gun sculpture, on the Visitors Plaza, at 12:30 p.m.  You are all invited, as well as delegates, staff and visitors. **Financial Contribution And today, we sayshukranto our friends in Riyadh, in Saudi Arabia.  Exactly, that would have been too easy.  But, in all seriousness, we thank them very much for their contribution.  We now have 91 fully paid-up Member States. Thank you.  Go ahead, James? **Questions and Answers Question:  What is the Secretary-General’s reaction to the fact that the US has been spying on his telephone calls with the Deputy Secretary-General? Spokesman:  The Secretary-General has been at his job for quite some time.  He’s been in politics and a public figure for quite some time.  So, he’s not surprised, I think, by the fact that people are spying on him and listening on his private conversations.  Unfortunately, either for various reasons, it allows such private conversations to be distorted and made public. Question:  Will he be protesting to the United States about this? Spokesman:  We’re not in the habit of revealing his private phone calls with various Member States. Question:  What precautions did the Secretary-General and Deputy Secretary-General take when they’re making phone calls?  Do they use encrypted apps?  Do they use secure lines? Spokesman:  I don’t think me answering publicly what precautions we take in detail for our phone calls would be helpful in trying to protect the sanctity of communications. Question:  Well, what about the substance of this?  The idea that the Secretary-General is being soft on Russia.  The idea that he will protect the Black Sea Grain Initiative at all costs.  Is it something we put to you before in this room when you cancelled the Olenivka prison inquiry, when you decided not to launch an inquiry into the use of Iranian drones by Russia and is he soft on Russia? Spokesman:  I think those were policy decisions.  The Secretary-General is not soft on any one country or another.  On the conflict in Ukraine, he has been very clear about the violations of international law, very clear about the violations of the Charter.  He says the same thing when he’s in Moscow, when he’s in Kyiv, when he’s in New York, and that’s in the open record.  Our efforts, his efforts, have been to mitigate the impact of the war on the world’s poorest, and that means doing what we can to drive down the price of food and the price of grain and fertilizer worldwide. Question:  Following up on that, can you state that the UN is taking new measures, new efforts to ensure that the Secretary-General’s private calls remain private? Spokesman:  We take whatever measures we can take.  But, the need to respect the inviolability of UN communications applies to every Member States, but we take the precautions that we can take. Question:  And is there any update on shipping of grain from Ukraine and efforts to maintain the Black Sea Grain Initiative? Spokesman:  On that, I spoke to one of my colleagues in Istanbul today.  She said there were a number of inspections that did take place today.  I think it’s up on their public website.  I think six inspections took place today, which is just about an average number.  Michelle? Question:  A couple of follow-ups.  Has the US Ambassador reached out at all to schedule a meeting with the Secretary-General? Spokesman:  I’m not going to comment on that. Question:  And you’re confirming that it was a phone call that this report is based on? Spokesman:  No.  You are.  You’re referring to phone calls.  I don’t… I read the same documents… I’ll probably read fewer documents about this story that you have in the press.  I know what you know, I know less than you know. Question:  Yeah.  I don’t.  Yeah.  Well, okay.  And then, on the grain deal, Russia obviously has made its five demands in the letter to the Secretary-General last month before it was renewed.  And the foreign ministries put out a statement today saying without progress on those five demands, systemic problems, I call them, there’s no need to talk further about a further extension of the initiative after 18 May.  What’s your response to that? Spokesman:  Discussions, communications are still going on with the parties.  As I’ve said, over and over again, we continue in our determined work to not only to implement the Black Sea Grain Initiative, but as part of the package, as well as the memorandum of understanding with the Russian Federation.  There’s still a lot of critical issues that need to be resolved over payments and other technical issues.  We’re continuing to try to resolve them.  But, on the other hand, I think there’s been some concrete results that contribute to larger grain trade volumes, lower freight rates and an increased number of ships that have called the Russian ports for fertilizer and lowering in insurance.  So, we’ve made some progress, but we continue to push to make more. Question:  And given this late communication, today shows that the US apparently thinks the Secretary-General is soft on Russia.  You said yourself yesterday, this whole deal is kind of dependent on the UN trying to herd people, various sectors.  What hope, what optimism do you have for the US and the Europeans to do anymore to make any further [inaudible]? Spokesman:  That’s a question you have to ask the people we’re trying to herd.  Our determination continues unabated. Correspondent:  The Americans said they’ve done as much as they can. Spokesman:  There are a lot of public statements that were made.  There’s a lot of work that goes on not in public.  Dezhi, and then Stefano. Question:  Just a follow-up on James’ question.  Has the Secretariat, not the Secretary-General himself, but the Secretariat contact with the US to talk about this report on the espionage? Spokesman:  Not that I’m aware. Question:  Should the UN do that? Spokesman:  We will do whatever we need to, adjustments we need to do to ensure that our communications are as safe as possible. Question:  But, yesterday, when we talk about the reputation of the UN, I think today this report might be even more damaging if we look at it in a broader sense.  Should the UN ask US to clarify this?  Like, why they’re doing it?  They’re doing it to the allies, they’re doing it to the adversaries, now they’re doing this to the United Nations. Spokesman:  I have a bit more historical perspective on the issues of people trying to listen in and gather information in this house.  So, I will leave my answer at that. Question:  So, just now, my colleagues also asked you about how this espionage happened through a phone or something.  But let me try to ask you in a different way.  If it turns out this to be true, I’m not saying it’s true.  I’m saying, if it’s true, will the UN consider to, let’s say, change some of its equipment in the system to ensure the safety and security of the communication? Spokesman:  Just as we try to keep our people physically safe constantly, we will continue our endeavours to try to keep our communications safe. Question:  And just now, you said there’s a lot of public statements about Black Sea Grain Initiative.  Michelle actually asked you about the attitude the US showed in those leaked documents, which is quite not in a very corporate sense in the Black Sea Grain Initiative.  Given that fact, you’re still dealing with this SWIFT payment thing.  Do you feel like there’s still possibility that the US would agree on those things? Spokesman:  I think it’s not a matter of finger pointing to one particular country.  It’s an issue of all of those who have power within the public or private sector to put the interest of the world’s poorest at heart.  Again, I will say it again, I’ll stand on the violations of international law and the Charter are resulting from the conflict in Ukraine is clear.  It’s been clear from the beginning.  You may criticize or analyse what the Secretary-General says, but I think he’s been extremely consistent in his position since the beginning.  And he’s also been consistent in trying to do whatever he can to help alleviate a hunger crisis and help part of that is getting food out on the global market and fertilizer out on the global market. Question:  Well, one last question.  You just raised my curiosity.  Is…? Spokesman:  That wasn’t my intent. Question:  But, I’m sorry, you just did that.  Is espionage against the international law?  I really have no idea.  I really have no idea. Spokesman:  I would ask you to speak to a lawyer.  I try not to play one here.  Stefano, then Alan. Question:  Thank you, Stephane.  Well, the Secretary… It’s a follow-up, but the Secretary-General cannot be surprised that he was under the detection because we know from…? Spokesman:  He’s not because I clearly said he was not surprised.  Yes. Question:  And I acknowledge that because also this happened in 2013 when [inaudible] the document came out that everything, I mean, the US… there was a reason why the headquarters is also here in United States.  But, my question is this, is that particularly the timing?  I think the documents, the United States was spying on the Secretary-General Guterres in the end of February, I believe.  And then beginning of March, he was going to Kyiv.  Is it correct?  Right?  And my question is, after the spying, so after the US Government knew what was his thinking about the Black Sea Agreement and everything, did the US government who he had a mission or anybody contact the Secretary-General before he went to Kyiv and try to change his approach on the discussion? Spokesman:  Antonio Guterres is, and I’m maybe slightly biased, I think a pretty skilled diplomat.  He understands how to try to best move the major parties forward.  He remains in constant contact with everyone, ensuring that everybody knows what he’s doing and why he’s doing it.  He’s very consistent in what he says to people privately as he does publicly. Question:  And then a little follow-up is because he knew that there was a possibility of being spied because it happened before, does the Secretary-General do what was typical in the cold war, means that you know that you’re spied, so you practically say things that you wonder who is spying? Spokesman:  Well, I think the Secretary-General is a disciple of Jean Monet not Machiavelli.  Alan? Question:  Thank you, Stephane.  I have a short follow-up on this matter.  Is the SG going to somehow adjust his way of conversation with his colleagues and the way of his language he’s using during his private conversations? Spokesman:  As I said, this is not a one-time event.  We continuously look at all our procedures to keep our people physically safe and our communications safe.  Hold on.  I think Pam has a question.  We’ll go online a little bit.  And Abdelhamid, as well. Question:  Thanks, Steph.  A question and a follow-up.  The follow-up, first, on the same topic, the documents indicate that a conversation between and some of these are doctored, but that a conversation took place between the SG and Miguel Graca discussing the March trip in late February of the SG to Ukraine, where the SG is not happy about going to Kyiv and reflected that.  Can you either confirm or deny that fact, and it seemed to be some documents reflecting the SG’s position on [inaudible] peace talks?  Anything on that?  And then I have a follow-up on… Spokesman:  First of all, I have no certainty as to the voracity of all these documents that we’re seeing.  The Secretary-General has conversations.  The point is that it’s a fact because I think you all saw him and I was there with him.  He did go to Kyiv, and he had some very important meetings with President Zelenskyy.  On the other things, you know what his position is.  You know what his position is on peace talks.  You know what his position is on the Black Sea Grain Initiative.  You know what his position is on the need to get Russian fertilizer and ammonia off.  You know what his position is on war.  So, you know as much as people in those documents know, frankly. Question:  Alright.  The other question is, the Russian Foreign Ministry and the ambassador in Washington, D.C., both said today that Foreign Minister, Sergey Lavrov, has not received his visa to come here to the UN… to come to the UN in April for the Security Council meetings.  I know it’s not a matter of the UN as host country, but the UN sometimes follows up to make sure people get here like such as during UNGA.  Anything on that? Spokesman:  I would refer you to my very clear answer that I gave to that question yesterday in the transcript.  It stays the same.  Abdelhamid? Question:  Thank you, Steph.  On Sunday, the Staff Union of UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] declared a strike, blaming the agency for its failure to keep up with its promises.  On Tuesday, the PA [Palestinian Authority] also blamed the UNRWA for many failures including in the field of health, education and others.  Do you have any statement or any comment on that? Spokesman:  My only statement is one of full support for UNRWA and the amazing and very challenging work that they do.  If you have questions as to current issues regarding staff, I would encourage you to contact UNRWA directly. Question:  My second question is that… sorry? Spokesman:  No.  No.  Go ahead, please.  No.  No.  Please. Question:  Okay.  There is a positive movement in the Middle East.  Today, the Egyptian Foreign Minister visited Türkiye.  There is reconciliation between Syria and both Egypt and Saudi Arabia.  There is rapprochement among all those adversaries.  Does the Secretary-General share that this optimistic atmosphere prevailing now in the Middle East that could be reflected on issues like Libya, Syria and Yemen? Spokesman:  I think the proof will be in the pudding.  We’re seeing some optimistic signs in Yemen.  We hope to see them in other places.  We always favour dialogue over tension.  James? Question:  So, a couple of other ones if I can.  One more on Russia, not on leaks.  Alexei Navalny has got severe stomach pain.  His spokeswoman says he may be reacting to some sort of slow acting poison.  Does the Secretary-General or the Office of Human Rights have any reaction? Spokesman:  I don’t have any more details just to say we very much hope he will be given the medical treatment that he is entitled to. Question:  North Korea.  Another missile, I think it’s the twelfth round of missile tests this year.  And it seems to be a new model of long-range ballistic missile that was tested overnight.  What’s the Secretary-General’s reaction and what does he think?  He makes strong reactions each time, but we’re not hearing much from the Security Council.  So why does he think…? Spokesman:  You may have been running, but I did read out a statement on Korea or you may be playing Wordle, but I was there.  Okay. Question:  I have one more.  The Security Council as we meet is discussing Myanmar.  There have been negotiations on a statement.  As you know, and you’ve spoken clearly from the podium about this.  I think the death toll now stands at 168, 35 children killed.  What’s the Secretary-General’s reaction that the Security Council doesn’t seem to be able to speak on one voice on something as obvious as this?  It’s clear that this was a bombing, and it’s clear it was carried out by the military-led junta because they say they did it. Spokesman:  We are in a period of challenges for unity in the Security Council.  And that’s an unfortunate fact.  And again, the stronger the unified voice of the Council, the more it helps us in our diplomatic efforts.  Dezhi, then Michelle. Question:  A follow-up on the leaked documents.  I just asked ChatGPT an online question. Spokesman:  No, I don’t.  You can ask me or ChatGPT. Question:  Espionage, which prompt me more questions.  First, I can tell you this.  Espionage is generally considered to be against international law, including international treaties like 1961 Vienna Convention on Diplomatic Relations which… Spokesman:  I’m not saying I’m… Correspondent:  Anyway, yeah.  Okay.  Yes. Spokesman:  You don’t need me to find every answer. Question:  So, okay.  So, the espionage is now considered generally against international law.  So, should the behaviour of the United States be condemned? Spokesman:  I just gave you the Secretary-General’s position on the news reports that we’re seeing. Correspondent:  You know, this is… Spokesman:  Just let me finish.  There are international treaties, as you helpfully reminded us.  There’s also understandings about and legal understandings about the need to respect the inviolability of UN communications.  Those need to be respected by every Member State.  When I think of espionage, and I think of the UN, I’m reminded of a line fromCasablancawhich I will not quote.  But, you can check ChatGPT, and I think it’s appropriate.  Michelle, and then we’ll go to Pam, and then we need to go to our guest who’s been very patient. Question:  On the leak again, but not on the actual leak.  Is the SG surprised at all by the substance of the leak, in that was he surprised that the US and possibly others think he was soft on Russia?  Had anyone expressed that to him personally in person? Spokesman:  The position of Member States vis-à-vis the Secretary-General’s position on the war in Ukraine and its efforts is very public.  And I won’t guide you.  Dezhi, we have to go to Pam, and then we have our guest, and then we have the background briefing.  We’re running out of time here.  So, Pam, a quick question and then we’ll go to Máximo. Question:  Yeah.  Just on the Russian visas, I did read yesterday’s transcript, which I was there, but you said the Russian mission hasn’t contacted the Secretariat or the USG’s office.  And you expect the US to comply with its obligations.  Is that still the case today…? Spokesman:  The situation remains unchanged.  The situation remains unchanged. Correspondent:  I also have a follow-up on that. Spokesman:  No.  Seriously, because we have a very short time for this guest, and then we have our colleague in Kabul, and it’s late for him, and he can’t stay late.  So, I would ask Mr. Torero Máximo, are you there? Question:  Hi, how are you?  Can you hear me well? Spokesman:  I can hear you well, and I thank you for saving me.",
    "webUrl": "https://press.un.org/en/2023/db230413.doc.htm"
}