{
    "date": "2023-03-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Water Conference Good afternoon.  Speaking at the opening of the Water Conference this morning, the Secretary-Generalreminded us that water is humanity’s lifeblood, but it is in deep trouble. We are draining humanity’s lifeblood through vampiric overconsumption and unsustainable use, he said, and we are evaporating it through global heating. He highlighted four key areas to accelerate progress. First, the Secretary-General said, we need to close the water management gap.  He called on Governments to develop and implement plans that ensure equitable water access for all people while conserving this precious resource. Then, he said, we need massive investments in water and sanitation systems.  Third, we also need efforts to focus on resilience, because we cannot manage this twenty-first century emergency with infrastructure from another age. And fourth, the Secretary-General said climate action and a sustainable water future are two sides of the same coin. This is more than a conference on water, he added.  This conference must represent a quantum leap in the capacity of Member States and the international community to recognize and act upon the vital importance of water to our world’s sustainability and as a tool to foster peace and international cooperation. This afternoon, the Secretary-General will alsoaddress a side event on the preservation of glaciers. And the Secretary-General met today with His Majesty King Willem-Alexander, King of the Netherlands, Prince of Orange-Nassau.  The Secretary-General thanked the King for his leadership and commitment to the promotion of the International Decade for Action “Water for Sustainable Development” (2018-2028) and for co-chairing the 2023 Midterm Comprehensive Review on the Implementation of the Water Action Decade with H.E. Mr. Emomali Rahmon, the President of the Republic of Tajikistan. They also discussed various issues related to the implementation of the Sustainable Development Goals (SDGs), including questions of sustainable water management and climate change. And related to water, the World Health Organization (WHO) and the United Nations Children’s Fund (UNICEF) called on all nations to accelerate action to make water, sanitation and hygiene — or what is known as WASH — a reality for all. According to the two agencies, around the world, 2 billion people lack safe drinking water and millions of children and families do not have adequate WASH services, including soap to wash their hands.  The agencies underscore that progress needs to be even faster in fragile contexts and the poorest countries, to protect people’s health and futures. **Hybrid Briefings And we have a number of briefings related to water today and tomorrow.  Today, at 3 p.m., there will be a hybrid briefing here, entitled “Turning the Tide:  A Call to Collective Action by the Global Commission on the Economics of Water”. Tomorrow at 11 a.m., there will a hybrid briefing by Terry Duguid, MP and Parliamentary Secretary to the Minister of Environment and Climate Change of Canada, along with officials of the United Nations University Institute for Water Environment and Health.  They will brief on the outcomes of the 2023 Global Water Security Assessment. Then at 1 p.m., there will be a hybrid briefing with David Cooper, the Acting Executive Secretary of the Convention on Biological Diversity, and Dr. Musonda Mumba, the Secretary General of the Ramsar Convention on Wetlands.  They will brief journalists on the coordinated manner in which the two Conventions will work to implement the Kunming-Montreal Global Biodiversity Framework, and the Ramsar Strategic Plan. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process,briefed the Security Council this morningand noted the beginning of the holiday period when the holy month of Ramadan coincides with Passover and Easter.  He reminded all that the status quo at the Holy Sites in Jerusalem must be respected and urged all sides to refrain from unilateral steps that escalate tensions. Mr. Wennesland said he remains deeply troubled by continued Israeli settlement expansion, adding that settlements further entrench the occupation, fuel tensions, and systematically erode the viability of a Palestinian State as part of a two-State solution.  He called on the Government of Israel to cease all settlement activity immediately, in line with its obligations under international law. The Special Coordinator said that he is deeply disturbed by the intensifying cycle of violence that threatens to plunge Palestinians and Israelis deeper into deadly crisis, while further eroding hope for a political solution.  He condemns all acts of violence against civilians, including acts of terror, which have led to an increase in the tragic loss of life.  Perpetrators must be held accountable and swiftly brought to justice, he said. **Syria In Syria, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, has wrapped up his visit to the country.  Earlier today, he met with representatives of national and international NGOs (non-governmental organizations) and other humanitarian partners and heard from them the challenges that aid workers face and what can be done to bolster existing aid operations. On the response front, we continue to scale up our operations; 937 trucks carrying aid from seven UN agencies have crossed into north-west Syria from Türkiye since the earthquakes. We have also completed 34 cross-border missions to north-west Syria — since the first interagency visit to Idlib on 14 February — to meet and hear from people, assess their needs and coordinate the response. **Afghanistan-Pakistan And following the earthquakes in Afghanistan and Pakistan yesterday, our humanitarian colleagues say that assessment teams are being deployed to areas affected by the tremors in Afghanistan.  Efforts to assess damage continue in Pakistan, as well. **Ukraine In Ukraine, our Humanitarian Coordinator, Denise Brown, was in the front-line city of Kramatorsk in the Donetsk region yesterday.  She met women affected by the war, as well as the women-led organizations and volunteers working to support them. They told Ms. Brown about their struggles to meet basic needs, such as buying food and hygiene supplies and accessing drinking water.  Some groups — such as women in the Roma community or those living with disabilities — face discrimination and difficulties when trying to secure shelter and other services. The Humanitarian Coordinator is working with our partners to meet the needs of people in and around Kramatorsk.  She plans to organize more dialogues to ensure a more inclusive humanitarian response in Ukraine. Staying in the Donetsk region, this morning our humanitarian colleagues reached the front-line community of Lyman with a four-truck convoy.  We delivered food, emergency shelter kits, hygiene supplies, and other critical household items, as well as three months of medical supplies for the 12,000 civilians still living there, including 600 children. Daily shelling has heightened humanitarian needs in Lyman, which has no water or electricity.  Medical care is limited, with just one hospital and one primary care facility still functional. We and our partners will continue our work to ensure that civilians in these communities get life-saving assistance. **Somalia-Ethiopia UN agencies and partner organizations today appealed for $116 million to provide life-saving assistance to Somali refugees seeking safety in Ethiopia’s Somali region. Since hostilities erupted last month in the Sool region, in Somalia, hundreds of thousands of men, women and children have been displaced within the country and close to 100,000 are estimated to have crossed the border into Ethiopia. The agencies note that the funds will help provide urgently needed shelter and relief items, such as blankets, mats and mosquito nets. **COVID-19 And the World Health Organization published a new report today highlighting the effect of COVID-19 on access to non-communicable disease medicines, and showed that people living with cancer, heart diseases, chronic respiratory diseases, diabetes and other non-communicable diseases experienced difficulties in accessing their routine medicines.  Many have had their treatment disrupted, which can lead to serious health consequences. The report stressed the importance of including treatment and care for people living with these diseases in national responses and preparedness plans, and that innovative ways are found to implement those plans. And that’s it for me.  Do we have any questions before we go to Paulina [Kubiak]?  Yes, Ibtisam? **Questions and Answers Question:  Thank you, Farhan.  I have two questions about Mr. Wennesland’s statement to the Security Council.  So first, let’s start by his… he talks about the resolution 2334 (2016) of the Security Council called upon all States to distinguish the relevant… in their relevant dealing between the territory of the State of Israel and the territory occupied since 1967.  No such steps were taken.  So, my question here, what is the UN actually doing to remind countries that they should take these steps to work on that, that countries do take these steps? Deputy Spokesman:  Well, we do work, including through Mr. Wennesland, to inform nations of those obligations.  And so, he is dealing with different Governments that way.  But of course, he also is reminding them through his messages, including his message to the Security Council today. Question:  But beyond messaging, do you believe that countries should boycott settlement’s goods, that Governments should stop investing in the West Bank, in the occupied territories, in the settlements and Israeli project?  Are you pushing for such steps?  And if not, why not? Deputy Spokesman:  Well, at this stage, what we’re doing is reminding countries of their obligations under international law.  And of course, we have made it clear that the settlements are illegal under international law.  They need to follow up over their obligations following that evaluation. Question:  Can I have only one more on also Mr. Wennesland? Deputy Spokesman:  Sure. Question:  So, he talks about what he calls “act of terror” when it comes to violence committed by militant Palestinians against Israeli civilians.  Yet when violence committed by settlers or Israeli soldiers — but let’s talk about settlers — against Palestinians that lead to killing of Palestinians, he doesn’t call that as an act of terror, he doesn’t describe it as an act of terror.  Can you explain to me why?  And given the fact actually that terrorism or act of terror is not clearly defined in international law, so what do you mean exactly when you say that? Deputy Spokesman:  Well, I can’t characterize Mr. Wennesland’s use, but certainly for us, any act that is designed to inspire terror in a group of people, whoever that group of people may be, should count as terrorism.  He has deplored all violence, including the violence committed by settlers, and you’ll have seen that there’s a fairly comprehensive update in today’s briefing about all of the violence that has been carried out.  But certainly no one should live in terror, whether Israeli or Palestinian. Question:  So, you do call violence committed by settlers against Palestinians an act of terror? Deputy Spokesman:  What I’m saying is if any act is used to terrorize a group of people, it should be considered terrorism. Yes.  Margaret? Question:  Farhan, moving to North Korea, does the Secretary-General have any reaction to the cruise missiles fired by Pyongyang overnight? Deputy Spokesman:  His reaction is the same as we’ve been saying in recent days.  You’ve seen what the Secretary-General has had to say over the past week.  We certainly deplore any of the activities involving the launches of these missiles.  And once again, we call on the Democratic People’s Republic of Korea (DPRK) to return to talks on the peaceful denuclearization of the Korean Peninsula. Question:  And on Haiti, it seems the gang violence is really ramping up, even worse than it’s been.  And I’m just wondering has the Secretariat had any further feedback or engagement with countries about getting this rapid reaction force that’s not so rapid? Deputy Spokesman:  Well, we certainly are in touch, and we hope that Member States will realize their responsibilities to people who, in many neighbourhoods, are too scared even to venture outside and care for their basic needs.  Obviously, that’s unsustainable.  We have been calling, including through our mission, BINUH, for nations to step up and do what they can to ensure the protection of the Haitian people, and we hope that they will do so. Question:  So, is that a no?  [laughter]  Does that mean you haven’t gotten anybody to step up? Deputy Spokesman:  Obviously, Member States work at their own rates.  We know that it takes time to commit to different operations.  But certainly, there’s an urgent need on the ground for people in neighbourhoods such as in Cité Soleil, where they have not been able to take care of their basic needs. Dezhi and then James. Question:  We’ve all seen the joint statement by the leadership between Russia and China on settling the Ukraine crisis through dialogue.  I quote, “The Russian side reaffirms its commitment to the resumption of peace talks as soon as possible,” which China appreciates.  Any reaction from the Secretary-General on this? Deputy Spokesman:  Well, first off, of course, we appreciate all efforts to resolve conflict through dialogue.  In this case, of course, we would reaffirm our support for any efforts to achieve a just peace in Ukraine, in line with the UN Charter, international law, and the resolution passed by the General Assembly on 23 February. Question:  Yesterday, the Spokesperson of National Security Council of the United States, Mr. John Kirby, said this… opposition, rejection on the ceasefire again.  Let me quote him, because I don’t want somebody accusing me of twisting his meaning; he said, “We would reject it as well.  We think that’s an unacceptable outcome right now.  Obviously, we want the fighting to stop.  We want the war to be over.  And as I said, it could end today if Mr. [Vladimir] Putin would do the right thing.  But to call for ceasefire right now basically ratifies what they’ve been able to grab inside Ukraine and gives them time and space to prepare for future operations and that’s just not going to be acceptable.”  So, from the UN’s perspective, view, how important is the ceasefire?  And how would ceasefire, just like yesterday I asked, would be in line with the relevant GA resolution? Deputy Spokesman:  Well, I wouldn’t have any comment on what Mr. Kirby said.  From our standpoint, like I said, we encourage all efforts towards a just peace in Ukraine, again, in line with the UN Charter, with international law and with the General Assembly resolution from 23 February. Question:  Something wrong with the mic!  Will the UN oppose the opposition of this ceasefire? Deputy Spokesman:  At this stage, that’s speculative.  There’s no ceasefire to discuss.  We would have to see what happens.  But certainly, you’re aware of where we stand on this, and our position has not changed. If you have a separate question, let’s go around. Question:  Okay, yeah. Deputy Spokesman:  James? Question:  So first, can I… I’ve got two questions, but first is a further one on Mr. Wennesland, and can I…?  Before I ask the question, say, I know he doesn’t seem to come here as much as Mr. [Nickolay] Mladenov, but he could still beam himself in and talk to us there.  And there is a time of really… the situation is getting worse and worse, and it really would be useful for us to be able to put questions to him.  I will put the question to you because he’s not made himself available again. In his summary that he does every month, he did not include, and I asked you about it yesterday, the new disengagement law for those four settlements in the north of the West Bank, which, originally, those settlements were dismantled in 2005.  Why did he not mention that?  Many other representatives in the meeting did.  Why was that not included in his summary?  It seems very important and very recent and very noteworthy development. Deputy Spokesman:  Actually, that’s an anomaly caused really just by the nature of his briefings, which have to do with specific periods of time.  And in this case the decision by the Knesset that we’ve been talking about these last few days came after the period of briefing.  He does, of course, have a reaction to this, and you’ve heard what he had to say about Israeli settlements in general, which I just read.  Regarding this latest activity, it’s very clear that he believes that all settlements are illegal under international law and a substantial obstacle to peace.  And therefore, we call on all parties to refrain from unilateral steps that may further inflame the situation on the ground and erode the prospects for a peaceful resolution of the conflict. Question:  I do have another question, but it’s clear to me, having listened to these Middle East briefings for a very long time, that sometimes they even refer to incidents that happened in the hours before the briefings.  So, I’m not quite sure about the… being a stickler, sticking to the reporting period.  It’s something that’s always been done in the past. Anyway, next question on Uganda, and if you could give me your reaction to the Ugandan Parliament and their new legislation to prohibit homosexuality in Uganda? Deputy Spokesman:  Yeah, on that what I can say is that our High Commissioner for Human Rights, Volker Türk, has responded today.  He has said that the adoption in Uganda of this new legislation is devastating and deeply troubling and he called on President Yoweri Museveni not to promulgate it into law.  And he did say, and I quote, “The passing of this discriminatory bill, probably among the worst of its kind in the world, is a deeply troubling development.” And he believes that it would criminalize lesbian, gay and bisexual people in Uganda simply for existing.  And of course, as you know, the Secretary-General shares the High Commissioner’s support for the rights of LGBT people and indeed all people around the world. Stefano? Question:  Thank you, Farhan.  It’s a follow-up on China’s attempt to find a way to peace between Ukraine and Russia.  United States has been… United States or some European country have been saying that China cannot break the peace because it’s been imbalanced in its approach.  So, at this point my question here is, like I asked before, isn’t it a time for the Secretary-General be more active in becoming the only one that at this moment can be a part of these peace talks or agreement to find a way to… at least for a ceasefire?  Again, I remind that recently, Russia for the first time here in this building said that they… it was about the gas pipeline, but they said that they trust the Secretary-General, because Ukraine had been saying that before.  So, shouldn’t the Secretary-Generally instead to say… because I know already your answer, the door of the Secretary-General is always open; that’s your answer.  But it shouldn’t be instead him going out the door and trying to find them and trying to find the right peace? Deputy Spokesman:  The Secretary-General has made it very clear to you that he will do whatever he can to advance the cause of peace in Ukraine if the parties are willing and he’s been very forthright, including in his press conferences with you, about what he feels the situation is with the parties.  But he does continue to be in contact.  And he will do whatever he can.  You’ve seen the results he can get when there’s a willingness, whether it has to do with evacuations at the Azovstal Steel Plant, whether it has to do with the Black Sea Grain Initiative or the agreement on Russian exports of food and fertilizer.  These are small aspects of a larger situation.  If there’s a greater willingness to engage, he certainly will pursue that. Question:  Just a quick follow-up, though.  Does the Secretary-General has people at the UN working on a possible agreement; as a possible plan?  We know what China is proposing.  If there are people at the UN working under the direction of the Secretary-General to find a solution that could be then ready if Moscow and Kyiv call him to be part of this? Deputy Spokesman:  There are people at the UN, from the Secretary-General down, who are involved in discrete diplomacy on this issue, and I wouldn’t go beyond that. Linda? Question:  Thank you, Farhan.  This involves the settlements.  First thing I have to say, I’m not business savvy.  So please excuse what I’m asking if it’s not accurate.  But it’s said, of course, that the settlement expansions, etc., are illegal under international law.  Given that, what does international law actually mean in terms of governing situations in illegal territories, in terms of business, investments, that kind of thing?  Are there any thing prohibited in terms of governments or people investing in illegal areas? Deputy Spokesman:  I think that’s a fairly large topic and I wouldn’t get into that from this podium.  There’s any number of experts who talk about what international law can and cannot achieve, and I’d suggest you discuss it further with people who are experts on international law on this. Dezhi? Question:  Yes.  A follow-up on my yesterday’s question, on the armoury with depleted uranium.  I believe UNDP (United Nations Development Programme) last year filed a report called Monitoring the Environmental Impact of the Conflict in Ukraine.  And inside that report, it said depleted uranium and toxic substances in common explosives can cause skin irritation, kidney failure and increase the risks of cancer.  Yesterday, you said the UN has always been concerned about the use of armoury with depleted uranium.  Do you feel concern would be enough in this case? Deputy Spokesman:  Well, I’d just refer you to what our Office for Disarmament Affairs has said; that it stands against the use of depleted uranium around the world. Question:  And today the MOD of UK released a statement, accusing Russians of disinformation.  He said that the British army has used depleted uranium in its armour-piercing shells for decades.  Can you remind us what the UN has done in the past few decades on the issue of depleted uranium?  Except for expressing concern and trying to… gathering information on how harmful it would be. Deputy Spokesman:  Well, the UN has, as you yourself just pointed out, done studies about the consequences of depleted uranium.  I’d refer you to that.  And again, like I said, our Office of Disarmament Affairs has stood against its use on the battlefield. Are there any other questions?  Yes, James. Question:  Yeah.  A clarification question.  Yesterday, the World Food Programme spokesperson or official, I forget her name, spoke to us.  Where was she speaking from? Deputy Spokesman:  She was speaking from Rome. Question:  Okay. Deputy Spokesman:  All right.  Paulina, over to you.",
    "webUrl": "https://press.un.org/en/2023/db230322.doc.htm"
}