{
    "date": "2023-05-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **G7 As you know, over the weekend, the Secretary-General took part in the G7 Summit in Hiroshima, Japan. In a press conference, the Secretary-General stressed that rich countries cannot ignore the fact that more than half the world — the vast majority of countries — are suffering through a deep financial crisis. He added that recovery from the pandemic has been extremely unbalanced, with many middle-income countries not qualifying for concessional funding and having no access to debt relief. The Secretary-General underscored that this is the result of a global financial architecture that has become outdated, dysfunctional and unfair.  He called for reform of the United Nations Security Council and the Bretton Woods institutions. On climate change, he reiterated his call to G7 countries to reach net-zero emissions as close as possible to 2040, and for emerging economies to do so as close as possible to 2050.  His remarks were shared with you. And while in Hiroshima, he also paid tribute to the victims of the atomic bombing in that city, and he reiterated that the United Nations stands with them and that we will never stop pushing for a world free of nuclear weapons.  He also met with several leaders on the margins of the summit and participated in two sessions on the first day. **Sudan This morning, you will have seen, Volker Perthes, the Secretary-General Special Representative for Sudan,briefed Security Council members.  He told them that he welcomes the new developments in which an agreement was signed two days ago between the parts. Mr. Perthes told Council that he continues to urge those parties to honour the agreement and he underscored that the agreed short-term ceasefire could and should pave the way for talks for a durable cessation of hostilities, adding that the UN Political Mission in Sudan, UNITAMS, stands ready to support a monitoring mechanism for a longer-term agreement or for a permanent ceasefire. Mr. Perthes will be at the stakeout as soon as consultations are done. On the humanitarian end, I can tell you that we, along with our partners, are continuing to do everything we can to scale up deliveries of life-saving assistance to those in need in Sudan. The World Food Programme (WFP), for instance, has so far reached nearly 450,000 people with food and nutrition support since its distributions resumed on 3 May. WFP plans to start distributions in Wadi Halfa in Northern State to more than 9,000 people who are fleeing to Egypt.  The food agency is also planning to assess the needs of 500,000 men, women and children who are currently trapped in Khartoum. That assessment should start in the coming days if the security situation allows us to do that. UNICEF (United Nations Children’s Fund) and its partners are providing access to clean water and sanitation, as well as hygiene in key locations.  In North Darfur, UNICEF has helped deliver some 235,000 litres of clean water to health-care facilities, and in East Darfur it provided clean water to some 40,000 people in the Elneem camp for internally displaced people. The UN Population Fund (UNFPA) has provided fuel for four maternity hospitals in Khartoum to ensure life-saving health services are available for women and girls who need. **Mali Turning to Mali:  I have another update that highlights the persistent threat that our peacekeepers colleagues are facing every day as they try to do their work. Four of our peacekeepers were injured yesterday when an armoured vehicle providing security to a logistics convoy hit an improvised explosive device (IED).  That took place about 12 kilometres north-west of our camp in Tessalit, in the Kidal region. The peacekeepers, who were from Sri Lanka, suffered minor injuries and received medical treatment immediately.  About 40 minutes after the incident, a search of the surrounding area discovered a second improvised explosive device, which was successfully detonated.  Earlier in the day, the Mission detonated another IED discovered some 23km north-west of the Tessalit camp in a different location. **UN Peacekeeping And just linking up to peacekeeping, it is a busy week on the peacekeeping front this week. As you know, every year, on 29 May, we mark the International Day of UN Peacekeepers.  This year, we also celebrate the seventy-fifth anniversary of UN peacekeeping under the global theme “Peace begins with me”. We have a few events to flag.  Thursday, 25 May, the Secretary-General will lay a wreath in honour of fallen peacekeepers.  That takes place at the Peacekeeping Memorial site, in the North Lawn.  He will also take part in the Dag Hammarskjöld ceremony to honour the women and men who lost their lives last year while serving in UN peacekeeping, and hewill confer the UN Military Gender Advocate of the Year Award, this year to a Ghanaian peacekeeper, Captain Cecilia Erzuah, and we congratulate her.  She serves with the UN Mission in Abyei (UNISFA), and she will receive the Award. All the ceremonies will be live on UN Web TV. Also on Thursday, Jean-Pierre Lacroix, the head of the Peace Operations department, will be our guest right here at the briefing. And on Friday, our peacekeeping colleagues — partnered with the Inside Out Project by the street artist JR —will have a special art project in Times Square, right here in Manhattan.  It features portraits of peacekeepers and community members and celebrates all those who work together for the cause of global peace. You are welcome to join us at these events and you can also follow all of them on the UN peacekeeping digital platforms, and there will be press releases later this week, if not today. **Joint Coordination Centre A quick update from the Joint Coordination Centre (JCC) in Istanbul, which oversees the Black Sea Initiative.  They are telling us that the Joint Coordination Centre is currently in receipt of 17 applications of new vessels to participate in the Initiative.  Out of those, seven were registered and are waiting for inspection. Since 19 May, nine inbound vessels were inspected and cleared and five of those vessels are now loading in the ports of Odesa and Chornomorsk.  The port of Yuzhny/Pivdennyi has not received any vessels since 2 May.  We are concerned by this restriction, and we call again for the full resumption of operations. Since the beginning of the Initiative, more than 30 million metric tons of food and fertilizers have been exported from Ukrainian ports.  There has been no export so far of fertilizers, including ammonia, under the terms of the Initiative from Ukrainian ports. **Myanmar One week after Cyclone Mocha hit Myanmar with devastating force, a clearer picture is now emerging of the depth of destruction, as humanitarians work to expand assistance across affected areas. Shelter damage is significant across all communities.  There are shortages and soaring prices of critical items — especially of shelter materials, which pose a challenge for reconstruction efforts, as you can imagine. Destruction of public infrastructure, as well as disruptions to water systems, continues to limit access to clean drinking water in Rakhine, increasing the risk of waterborne disease.  Health centres, hospitals and schools have also been damaged or destroyed in coastal areas. Efforts are under way to transport additional supplies to the impacted areas to address stockpile shortages, pending the necessary approvals for movement within and from outside the country. Tomorrow, we do expect to launch a flash appeal to help our efforts. **Horn of Africa A quick note from the UN Children’s Fund (UNICEF):  They warned today that children in the Horn of Africa are living through an unprecedented large-scale crisis of hunger, displacement, water scarcity and insecurity.  UNICEF noted that more than 7 million children under the age of 5 remain malnourished and in need of urgent nutrition support, and over 1.9 million children are at risk of dying from severe malnutrition. UNICEF pointed out that while the rains have brought some reprieve, it has also led to floods, as the parched ground is unable to absorb large quantities of water so quickly, leading to further displacement, increased risk of waterborne diseases, livestock loss and crop damage. **Guyana A quick note from our colleagues at the UN Country Team in Guyana.  They said in a statement today that they are devastated to hear of the deaths of 20 children — and injuries to several others — as a result of an early morning fire at a secondary school dormitory.  The Country Team sent deepest condolences to the families of the victims and wishes a speedy recovery to those injured. The UN is in touch with the Office of the Prime Minister to see how we can help. **Western Sahara We have been getting some questions about our friend Staffan de Mistura, the Personal Envoy for Western Sahara, and the speculation that we have seen in some press quarters is that he is considering stepping down, and I just want to say that they are in fact speculation, and in fact, completely false. The Personal Envoy is planning to maintain and intensify engagements with all concerned and broader international supporters in a variety of formats, including regional visits and bilateral opportunities.  Mr. de Mistura appreciates the support of the members of the Security Council, as well as the Group of Friends for Western Sahara, as recently evidenced in his meetings in New York. **World Meteorological Organization Today, the World Meteorological Congress opened in Geneva with a focus on scaling up action to ensure that early warning services reach everyone on Earth by the end of [2027]. More is available online. **Biological Diversity Today is also the International Day for Biological Diversity. In his message, the Secretary-Generalwarns that our actions are devastating every corner of the planet, and he calls to end the war on nature that we are waging. He underscores that last year’s agreement on the Kunming-Montreal Global Biodiversity Framework marked an important step, and now is the time to move from agreement to action. **Financial Contribution Finally, I am going to test your geography and historical knowledge, thanks to our quiz master, Jane Gaffney.  We received payment from a Member State, bringing us to 108. The capital of that Member State is the birthplace of Mother Teresa of Calcutta.  [responses from the crowd] Exactly, she was born in Skopje, the capital of North Macedonia. And anyone remember the name of the mediator of the “name issue”?  Who successfully negotiated… Matthew Nimetz, our good friend. **Questions and Answers Spokesman:  Okay.  Let’s go to the man who won. Question:  Have to say that I cheated; I Googled it.  [laughter]  But I mean, I was fast, at least. Spokesman:  I tell you, if we were in an academic setting, your pass would be revoked and you would be sent… anyway, but I will let it go, I will let it go for now. Question:  Okay.  But I have a question.  The possibility of fighter jets for Ukraine.  Is that something the SG follows with concern? Spokesman:  Look, I don’t think we’ve been commenting, and I know we’ve not been commenting on the various shipments of weapons into the theatre of war.  I guess the Secretary-General has repeatedly said our aim is to see an end to this conflict, an end to this war in line with the Charter, international law and relevant GA resolutions. Edie, then Pam, then Joe. Question:  Thank you, Steph.  Can you tell us whether the Secretary-General had any kind of an extensive conversation with President [Volodymyr] Zelenskyy on the margins of the G7?  And if so, what the discussion is centred on, including, I’m sure, the Black Sea Grain Initiative? Spokesman:  No.  He did not see President Zelenskyy — one, for logistical reasons.  The Secretary-General was at the G7 venue the first day.  President Zelenskyy came in the second day or late at night on the first day.  He was not at the dinner that the Secretary-General attended with world leaders. I would add that the Secretary-General saw President Zelenskyy recently, has been often in touch with his colleagues and with him, but they did not see each other in Japan. Question:  And two other questions.  One a request:  I am sure we would all like to have another press conference with the Secretary-General when that is possible. Spokesman:  I will pass that on. Question:  Right. And secondly, there’s been a lot of talk both at the G7 and elsewhere on the growing positive benefits but also the increasing perils of artificial intelligence, and there’s been discussion about who should take the lead in trying to do something about this.  Isn’t this an issue that the United Nations should be spearheading? Spokesman:  I think this is an issue that the Secretary-General has expressed extreme worry about — the lack of regulation, the lack of safeguards, especially when it comes to autonomous weapons.  And I think he’s been very clear on that.  It’s one of the things that keeps him up at night.  I think you will hear; we should be releasing soon our latest policy paper on the global digital compact.  We’ll have our tech envoy here to brief you, I think next week or… yeah, I think, next week. On the issue of tech, this is something that we have been bringing together various stakeholders into governmental… stakeholders whether it’s governments, the private sector or civil society.  I think, you know, unlike other issues that we deal with, it is clear when it comes to technology and artificial intelligence and social media, let’s not forget the challenges that we’re still trying to deal with:  the not-so-artificial intelligence and the challenges of the lack of responsibility of a lot of social media companies.  But these are things that need to be dealt with, within what we love to refer as multi-stakeholder settings, because it is clear that in this regard, the power is not solely in the hands of governments. It is very much also in the private sector.  And the UN has been and will continue to try to bring all these people to the table. Pam, then Joe, and then we’ll go ahead. Question:  Thank you, Steph.  As I’m sure you know, the Zaporizhzhia nuclear power plant in Ukraine had a seventh power outage today.  We’ve heard from the IAEA (International Atomic Energy Agency).  Does the Secretary-General believe that there is some way to protect this plant from shelling?  And is there any position that he holds on the Ukraine call to get Russian troops out of the plant?  [cross talk] Spokesman:  Well, I mean, I think the best way to protect the plant will be to stop the fighting in and around the plant.  Right? I mean, that’s… I mean, I’ve seen the reports in the media of the IAEA possibly bringing something to the Security Council.  I think you’d have to ask them.  We’ve expressed our deep worry about the situation in and around the plant, and we expressed that in our contacts with the Russian Federation, as well as with Ukraine. Question:  Has that included any calls for Russia to withdraw from the plant that it took earlier in the war? Spokesman:  Listen, I think that we need to see a stop to the fighting in and around that plant. Mr. Klein?  And I’ll get back to you. Question:  Yes.  Regarding Sudan, I didn’t hear anything from the reports this morning concerning the issue of flow of arms into Sudan to either side of the conflict from countries outside of Sudan, such as Egypt.  Is the UN or any part of the UN continuing to give attention to that issue?  And if so, can you elaborate? Spokesman:  What we would want to see is the international community, including regional Powers, to do whatever they can to bring peace to Sudan, and we’re seeing the fruit of those efforts in terms of discussions that have been taking place, which will hopefully lead to this ceasefire that we have that Mr. Perthes talked about.  I’m not aware of any monitoring by experts of the UN on the arms flow, but obviously, as in anywhere else, we would like to see a flow of peace as opposed to a flow of arms. Yes, sir?  And then I’ll come to you. Question:  In Russia, something resembling civil conflict has reportedly begun.  The guerrilla units of Freedom Russia, they call themselves that, claim to be liberating the Belgorod region from Russia-ism and creating a security strip on Russia’s western border.  Ukraine is reportedly not directly involved in it.  What is your reaction to what is happening? Spokesman:  I… that’s the first I’ve heard of it.  So let me look into it.  I’ve not seen. Yes, sir? Question:  Thank you, Stéphane.  On Bangladesh, just ahead of national election, Bangladesh regime is attacking on opposition, and they’re arresting people.  And we have seen that even Resident Coordinator [Glyn] Lewis has developed her engagement with the opposition and the Government, so what is the UN Secretary-General’s position on Bangladesh in an election, as Bangladesh experienced two farcical elections in 2014 and 2018? Spokesman:  What we… our message is clear — and that is our message also to any countries holding elections — is that we would want to see in Bangladesh peaceful, credible, and inclusive elections. Mr. Bulkaty? Question:  Thank you, Stéphane.  I have a follow-up on the question of my Ukrainian colleague.  Have you heard the interpretation of this occasion given by the Russian Defence Ministry, which says that the attack on the civilian, Russian civilian little town was conducted by the sabotage group of the Ukrainian forces? Spokesman:  In the 90 seconds or let’s say 60 seconds that have evaporated between his question and your question, I have not heard.  I had not heard anything about this incident.  I hadn’t heard what he asked me, and I still haven’t heard.  So, let me look into it and I will react accordingly, if needed. Yes, sir? Question:  Today, Peter Stano of European Commission said that European Union will not reconnect Rosselkhozbank, Russian Agriculture Bank, to SWIFT till the end of the conflict. Do you think it will influence the situation around the grain deal? Spokesman:  Well, first of all, we will continue to do whatever we can to facilitate the trade, and that includes through the Russian Agricultural Bank.  There are ways of these transactions to be done outside of the SWIFT system.  Obviously, if it was within SWIFT, it would be easier.  But we will continue to engage with all our interlocutors, including the European Union, the UK, the US, Russia, and others to try to facilitate this trade, and this is something Rebecca Grynspan is constantly working on. Okay.  Let me go to the screen first, and then I will come back and take round two, but I don’t… oh, Abdelhamid, please. Question:  Thank you, Stéphane… [inaudible] Spokesman:  I cannot hear you very clearly.  Let’s try again.  Just try to ask a very succinct question, and I’ll try to figure out what you’re asking about? Question:  I’m asking about the development yesterday when the Israeli Cabinet met under the Al Aqsa Mosque in a tunnel, and they allocated 18 million to increase building more tunnels under Al Aqsa.  There were statements from all over the world, except the United Nation.  Why does the UN not see the major development? Spokesman:  I think if you’re referring to the visit by the Israeli government official to the holy sites in Jerusalem, I can tell you that, obviously, the visit by the minister was followed by grave concern by the Secretary-General, and as well as the alarming and provocative rhetoric that we saw around that visit.  The Secretary-General calls on political, religious, community leaders to prevent such acts and reject inflammatory rhetoric. Thestatus quoof the holy sites must be respected in line with the special and historical responsibilities and role of the Hashemite Kingdom of Jordan as the custodian of those sites in Jerusalem. Pam? Question:  Thank you, Steph.  Since this is OCHA (Office for the Coordination of Humanitarian Affairs) week, there is an anticipated report from multi-agencies on displacement of children, millions of children around the world, and their vulnerability to violence. Do you know anything or can comment about it? Spokesman:  Nope.  But I can find out from OCHA friends at OCHA Week. Yes, sir? Question:  Another question.  Today, NATO Parliamentary Assembly recognized the crimes of the Russian Federation against Ukraine as genocide and the terrorist regime and Russia as Russia-ism; your comment on that? Spokesman:  As we’ve said many times on the issue of genocide, that is for the UN, needs to be… is a legal definition and there needs to be a finding by a competent body within the UN. Okay.  Pam… Paulina. We could ask Pam to brief.",
    "webUrl": "https://press.un.org/en/2023/db230522.doc.htm"
}