{
    "date": "2023-07-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Alright, good afternoon and happy Friday, everyone.  Today, we will be joined by our guest, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator.  He will speak to us about current humanitarian challenges. **Continuation of the Istanbul Agreements I have a statement to read:  The Secretary-Generalnotesthe indispensable role food and fertilizer exports from the Russian Federation and Ukraine continue to play in support of global food security.  He reiterates the importance of full and continued implementation of the agreements signed in Istanbul in July 2022, to help ensure that these products can reach global markets smoothly, efficiently and at scale.  These agreements are an all-too-rare demonstration of what the world can do when it puts its mind to the great challenges of our time.  Together, the agreements are contributing to sustained reductions in global food prices, which are now more than 23 per cent below the record highs reached in March last year.  The Secretary-General and his team remain fully committed to building on the progress already made and are in constant contact with a wide range of stakeholders in this regard.  The Secretary-General calls on all concerned to prioritize global food security. **Greenhouse-Gas Emissions Today in London, member states of the International Maritime Organization (IMO) adopted a revised strategy to reduce greenhouse-gas emissions from international shipping.  The revised strategy includes an enhanced common ambition to reach net-zero greenhouse-gas emissions from international shipping close to 2050, as well as checkpoints for 2030 and 2040.  The Secretary-General welcomed the adoption and added that the decisions made this week are positive steps forward, but they are just the start.  The technical and economic policies and regulations needed to deliver on these targets and support a just, equitable transition — including a carbon levy — must be developed and implemented as quickly as possible.  Now that Governments and industry have a plan, they must urgently respond with the necessary investments in zero-emission vessels and fuels, port infrastructure and workforce upskilling. **Ukraine In Ukraine, we are continuing to support survivors following yesterday’s deadly attack in the western city of Lviv.  You’ll have seen that the Humanitarian Coordinator, Denise Brown, strongly condemned that attack on an apartment building in a densely populated residential area.  Ukrainian authorities said there were dozens of civilian casualties.  At least 10 people are believed to have been killed, which would make it the deadliest attack on Lviv since the start of the full-scale war in Ukraine.  Humanitarian organizations on the ground provided food, first aid, hygiene supplies, power banks and emergency shelter materials for people in the affected neighbourhood, where a number of homes were destroyed or damaged.  They also set up emergency psychological support and cash assistance services.  Our humanitarian colleagues noted that the city of Lviv has been a key transit point and host community for hundreds of thousands of Ukrainians fleeing the war from other parts of the country.  It has also served as a major hub for humanitarian deliveries. **South Sudan Turning to South Sudan, on the twelfth anniversary of the country’s independence, the Special Representative of the Secretary-General and Head of the United Nations Mission in South Sudan, Nicholas Haysom, said that the United Nations family remains committed to working with the South Sudanese people, as well as regional and international partners for sustainable peace and stability.  He underscored that South Sudan must consolidate its independence by creating a renewed social contract amongst its people and establishing the required political and civic space for its citizens to participate in democratic elections.  Mr. Haysom stressed that the Mission in South Sudan is protecting civilians, facilitating the delivery of humanitarian aid and supporting the return of displaced families and refugees including returnees from Sudan. **Sudan And as the fighting continues in Sudan, we are stepping up support for the growing number of people fleeing to neighbouring countries. Yesterday, the Office for the Coordination of Humanitarian Affair released $8 million from the South Sudan Humanitarian Fund to help refugees and returnees from Sudan who are seeking shelter in South Sudan.  The funds will help organizations on the ground provide food, water, shelter and medical care to those affected by the ongoing violence.  Some 150,000 people have been recorded arriving in South Sudan since the current hostilities in Sudan began — on 15 April — and that number is expected to increase as the crisis continues. This week, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, also allocated $5 million from the Central Emergency Response Fund (CERF) to support new arrivals in Ethiopia.  That money will help meet the needs of about 100,000 people for six months.  Humanitarian partners are providing water, health, protection assistance and other essential services.  More than 60,000 people have crossed into Ethiopia since the onset of the crisis in Sudan.  Overall, the Central Emergency Response Fund has directed a combined $76 million toward the Sudan crisis — to support the response both inside the country, as well as in Chad, Central African Republic, Egypt, Ethiopia and South Sudan. The Sudan Humanitarian Fund has also put $40 million towards relief efforts inside Sudan. **Occupied Palestinian Territory Lynn Hastings, the Humanitarian Coordinator for the Occupied Palestinian Territory, briefed the Security Council this morning in consultations on the recent situation in Jenin.  Our humanitarian colleagues are on the ground in Jenin today assessing and responding to urgent needs.  During the Israeli military operation there, we delivered medical supplies, advocated for those injured to be able to safely access health care, and attempted to reach people in the refugee camp who lack food and water.  Due to significant infrastructure damage, the entire camp is without water, and some residents have been made homeless.  According to our humanitarian partners’ assessments, more than 100 households have lost their connection to the sewer system. In the coming days, repairs to the water and sewer network will be a priority — as will the provision of emergency food and cash assistance and psychosocial support, especially to children.  Rehabilitating damage to homes, schools and health-care clinics — as well as assessing and mitigating the risks of unexploded ordnance — will also be critical.  To support these efforts, we urge Member States to step up their funding for the humanitarian response.  This year’s appeal to meet the needs of more than 2 million people in the Occupied Palestinian Territory is just 20 per cent funded. **Haiti And a brief note to flag yesterday’sremarksby the head of our mission in Haiti, María Isabel Salvador, to the Security Council.  She reiterated our call for a robust international force authorized by the Security Council, which should complement and strengthen — not replace — the Haitian National Police, in full respect for Haiti’s national sovereignty. While the political transition and the fight against gangs should remain on separate tracks, the two are inextricably linked, she added.  Her full remarks were shared with you. **Food Price Index The Food and Agriculture Organization (FAO) reported today that the benchmark index of international food commodity prices declined again in June, led by price decreases for all major cereals and most types of vegetable oil.  World cereal production is predicted to hit a record high in 2023/24, according to the latest Cereal Supply and Demand Brief, also released today.  FAO raised its 2023 global cereal production forecast, indicating a 1.1 per cent increase from last year.  More on this online. **Kiswahili Language Day Today is Kiswahili Language Day.  With over 200 million speakers, it is one of the most widely used African languages, encompassing more than a dozen main dialects.  Happy World Kiswahili Language Day.  And here goes nothing:Siku njema ya kimataifa ya Kiswahili.Thank you. **Briefings At 1 p.m. today, there will be a briefing here by Lachezara Stoeva (Bulgaria), President of the Economic and Social Council.  She will brief on the forthcoming high-level political forum on sustainable development and high-level segment of the Economic and Social Council, which takes place from 10 to 20 July. And then the noon briefing guest on Monday, we will be joined by guests Li Junhua, Under-Secretary-General for Economic and Social Affairs; Francesca Perucci, Assistant Director of the Statistics Division in the Department of Economic and Social Affairs; and Astra Bonini, Senior Sustainable Development Officer in the Division for Sustainable Development Goals, also of the Department of Economic and Social Affairs.  They will brief on the key findings of theSustainable Development Goals Report 2023:  Special Edition.  Using the latest available data and estimates, this report provides both a snapshot of the Sustainable Development Goals (SDGs) progress, highlighting the gaps that exist and urging the world to redouble efforts to achieve the SDGs.  Yes.  Dezhi? **Questions and Answers Question:  Sorry.  Hi, Farhan. Today, theWashington Postbroke this news that White House has approved of providing Ukraine with cluster munitions.  Any position from the UN on this issue? Deputy Spokesman: Well, the Secretary-General supports the Convention on Cluster Munitions, which, as you know, was adopted 15 years ago, and he wants countries to abide by the terms of that convention.  And so, as a result, of course, he does not want there to be continued use of cluster munitions on the battlefield.  Edie? Question:  Thank you, Farhan.  Israel’s UN Ambassador has called on the Secretary-General to retract his condemnation of Israel for using excessive force in Jenin and instead to condemn what he called Palestinian terrorism and incitement.  What is the Secretary-General’s reaction? Deputy Spokesman:  I don’t really have any response.  The Secretary-General conveyed his views to you in the press takeout that he held yesterday, and he stands by those views. He clearly condemns all of the violence that has been affecting the civilians in Israel and the Occupied Palestinian Territory, regardless of who is the perpetrator.  Yes, Linda? Question:  Thank you, Farhan.  Regarding the cluster munitions, you said, of course, the SG is against it, and I gather about a hundred countries have banned it… banned them.  I was just wondering, given the opposition of Secretary-General, if he was planning to communicate perhaps with the US about the possible use of these munitions? Deputy Spokesman: No.  I don’t have anything further to say on that.  But, certainly, the Secretary-General is clear with all of his interlocutors, what his views are on this issue.  Evelyn? Question:  Yes.  Thank you. In Ethiopia, the statement you read sounded like business as usual on the supply front.  Yet, WFP [World Food Programme] and USAID have sharply criticized the fact that their supplies have been looted, their warehouses have been looted, and any particular precautions from this new… from the UN, whoever gave you that statement? Deputy Spokesman: Well, I mean, this is what we’ve been saying recently, but I can repeat again that the World Food Programme is accelerating efforts to roll out enhanced safeguards and controls that will ensure that humanitarian food assistance reaches targeted vulnerable people across Ethiopia.  As you know, it’s temporarily halted some food assistance in Ethiopia, but is continuing other programmes uninterrupted.  And a comprehensive action plan to strengthen safeguards and controls across the country will include the World Food Programme and NGO [non-governmental organization] partners working more directly with communities and using technology to select those most in need and verify their identity in real time.  And you can get further details from WFP.  Yeah.  Dezhi? Question:  Sorry.  I have two more questions.  I’m so sorry. I have two more quick questions.  First, any update on theSafertanker? Deputy Spokesman: Yeah.  I mean, the latest on that is that we believe that we’ll soon be able to proceed with the ship-to-ship transfer that we were telling you about.  Basically, we expect the replacement vessel,Nautica, will sail from Djibouti to theSafersite very soon to take the oil.  Once it begins, we expect the transfer operation will take about two weeks.  We’ll let you know once that’s under way. Question:  And my second… my last question, I actually wanted to ask the Secretary-General yesterday on this, on Haiti.  He urges multinational force to help the Haitian police; given the past experience, how much confidence does the Secretary-General has in this multinational force in Haiti that could improve the situation there?  And whom is the Secretary-General in talk with to lead that multinational force? Deputy Spokesman: Well, we’ve been pushing throughout, but regarding how confident he is, as the Secretary-General repeatedly tells you, it’s not really a question about optimism or pessimism; it’s about persistence, and he will persist.  Yes, Morad? Question:  Thank you, Farhan.  On Palestine, the Secretary-General, yesterday said that there is a need for mechanisms to provide protection for civilians in such situations.  How can such mechanism be established?  And is there a rule for the SG on that? Deputy Spokesman: Well, we’ll have to see.  Ultimately, most mechanisms are set up by bodies of Member States, and we’ll have to see how the discussions proceed amongst them about this.  Yes, in the back? Question:  Thank you, Farhan.  Sorry. I got in a little late.  My apologies.  Farhan, yesterday, Secretary-General was asked if he thought war crimes were committed by the Israelis in Jenin.  He didn’t answer the question.  Do you choose to take this opportunity to characterize his thinking on that question? Deputy Spokesman: Not really.  War crimes are acts that can be decided upon by competent judicial bodies.  So, we would leave that matter up to them.  And with that, let me get to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230707.doc.htm"
}