{
    "date": "2023-02-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Türkiye Flash Appeal Starting off with our continuing updates on the situation in Syria and Türkiye.  Starting off with Türkiye this morning, this afternoon rather.  Today, the Secretary-Generalannouncedthe launching of a $1 billion humanitarian appeal for the people of Türkiye suffering from the most devastating earthquakes to hit the country in a century.  The funding — which covers a three-month period — will assist 5.2 million people and allow aid organizations to rapidly scale up vital support for Government-led relief efforts in a number of areas including food security, protection, education, water and shelter. The Secretary-General said that Türkiye is home to the largest number of refugees in the world and has shown enormous generosity to its Syrian neighbours for years, and now is the time for the world to support the people of Türkiye — just as they have stood in solidarity with others seeking assistance. The needs, as you can imagine, are enormous, the Secretary-General said, and people are suffering, there’s no time to lose.  He urged the international community to step up and fully fund this critical effort in response to one of the biggest natural disasters of our times. Furthermore, as you may well know, just to give you some context, in addition to the millions of Turks who have been impacted, Türkiye also hosts the world’s largest number of refugees.  More than 1.74 million refugees live in the 11 provinces impacted by the earthquakes, and that is according to our colleagues at the UNHCR. The funding from the appeal and the resources will allow aid organizations to swiftly ramp up their operations to support Government-led response efforts in areas including food security, protection, education, water and shelter. Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, who was in the country last week, said that the people of Türkiye have experienced unspeakable heartache, and we must stand with them in their darkest hour and ensure they receive the support they need. **Syria Humanitarian Turning to Syria, the cross-border response is continuing.  Today, 22 trucks carrying aid from the World Food Programme and the UN Refugee Agency crossed through Bab al-Hawa crossing.  Two additional trucks carrying tents provided by UNHCR crossed the Bab al-Salam crossing.  In north-west Syria, shelter needs are the top priority among displaced people. Many homes have collapsed in the aftermath of the earthquakes.  As of 14 February, according to the latest information we received, more than 8,900 buildings have been completely or partially destroyed in north-west Syria, leaving 11,000 people homeless.  Other priorities, obviously, in addition to shelter needs and food, are cash assistance and supplies to cope with the harsh winter weather conditions. **African Union Summit The Secretary-General is about to arrive in Addis Ababa in a few hours, where he will attend the 36thsession of the Assembly of Heads of State and Government of the African Union. On Saturday, he will deliver remarks during the summit's opening ceremony, in which he will highlight the important progress taking place on the continent, notably through the implementation of the African Continental Free Trade Area.  He will also call for action to address peace and security threats, the cost-of-living crisis, as well as the impact of the climate crisis on the continent.  These remarks will be webcast live and we will be able to share those with you under embargo. While in Addis Ababa, the Secretary-General is also scheduled to take part in high-level meetings on the situation in the Sahel, on Libya, as well as the Democratic Republic of the Congo.  He will also hold a press conference before leaving. On the margins of the Summit, the Secretary-General is scheduled to hold a number of bilateral meetings, which we will confirm to you as they happen, and he will also, of course, meet with the Chairperson of the African Union Commission, Moussa Faki. **Ukraine Turning to Ukraine.  The acting Humanitarian Coordinator there, Matthew Hollingworth, condemned yesterday’s attack that damaged the warehouse of the national NGO (non-governmental organization) Proliska in Chasiv Yar, in the Donetsk region.  No one was injured thankfully in the attack.  This was the third attack impacting facilities used to distribute humanitarian assistance in just two days. The facility served as a hub from where the organization and other partners — including ourselves — would send relief supplies to people in places which are experiencing heavy fighting and hostilities such as Bakhmut, Avdiivka and other front-line communities.  The building was also a centre where civilians would gather to receive assistance in Chasiv Yar. We mentioned yesterday the other two strikes that damaged aid facilities in the Donetsk area and Kherson.  Today we sadly found out that the attack on Kherson has also left one aid worker injured.  He was part of another national NGO, Tarilka, which is our partner and is supporting people in the front-line communities across the Kherson region. The acting Humanitarian Coordinator, Mr.  Hollingworth, reminded us all that civilian infrastructure, including aid and health facilities, are vital to the people of Ukraine and constant care must be taken to spare them from harm.  They are not a target, he stressed. **South Sudan Moving to South Sudan in the African continent, the peacekeeping mission in that country, otherwise known as UNMISS, today reported a sharp increase in violence in the country at the end of last year.  The violence was mostly concentrated in the Upper Nile, Warrap and Jonglei states.  In its quarterly report, the Mission said that the number of civilians harmed increased by 87 per cent, compared to the same period in 2021.  This rise was accompanied by a disturbing increase in abductions and conflict-related sexual violence — which have gone up by 464 per cent and 360 per cent respectively. The Mission called for urgent action by the Government to address the escalating violence and to protect civilians, in line with international human rights and humanitarian laws.  The mission also said it is undertaking peace advocacy and dialogues in addition to conducting hundreds of patrols and establishing temporary operating bases in certain hotspots. **Nigeria In Nigeria, today we launched a $1.3 billion appeal to help 6 million people in the north-east of the country, more specifically in Borno, Adamawa and Yobe states.  This is half a million more people than we tried to help last year.  The Humanitarian Coordinator for Nigeria, Matthias Schmale, said the large-scale humanitarian and protection crisis in the three states shows no sign of abating.  Some 2.4 million people are in acute need — impacted by conflict, disease and disaster. Women and girls are the hardest hit, making up more than 80 per cent of people in need of humanitarian assistance across Borno, Adamawa and Yobe.  Child malnutrition is escalating and the already high levels of severe acute malnutrition are projected to more than double, from 300,000 children impacted last year to a projected 697,000 children this year. **Panama Just to note that we were asked about the horrific accident in Panama, and I can tell you that the Secretary-General is saddened by the death of more than 30 migrants and asylum seekers, including women and children, in a bus accident while in transit through Panama.  He expresses his deep condolences to their families and loved ones and wishes a speedy recovery to those injured. The UN country team in Panama is coordinating the response to the tragedy with the Panamanian authorities.  The UN is committed to supporting the Governments' response to mixed population movements in accordance with international standards and frameworks to facilitate safe, regular, and orderly migration, offering opportunities for safe mobility and ensuring protection and assistance as needed. **Western Sahara Abdelhamid, you asked me about our friend Staffan de Mistura, and I can tell you that Staffan de Mistura, who as you know is the Personal Envoy of the Secretary-General for Western Sahara, is continuing his engagement with all concerned to progress towards a just, realistically sustainable and mutually agreeable solution to the question of the Western Sahara in line with relevant Security Council resolutions, and with a view to his upcoming briefing to the Council in April.  At the end of this week, Mr. de Mistura will be attending the Munich Security Conference, where he is planning to conduct further consultations in this regard on the margins of the event in Munich. **Education Cannot Wait The Education Cannot Wait High-Level Financing Conference began today in Geneva, in Switzerland, and will continue for two days, to make good on commitments to ensure every child, everywhere, is offered a quality education. In a video message, the Secretary-General highlighted that Education Cannot Wait, the UN global fund for education in emergencies and protracted crises, is a lifeline for young learners.  Today 222 million girls and boys are affected by the horrors of war, disaster and displacement, and over 78 million children don’t go to school at all.  78 million. The Conference seeks to mobilize much-needed resources to deliver on the four-year strategic plan of Education Cannot Wait, which will mobilize $1.5 billion to reach 20 million children and adolescents caught in some of the world's worst humanitarian crises. **Noon Guests Tomorrow Programming note.  Tomorrow Farhan Haq will be at the podium.  I will not be here.  And he will have guests with him to launch the Secretary-General’s Sustainable Development Goals Stimulus to Deliver Agenda 2030 report.  We will send you more details on that as soon as we can.  Edith and then Emily and then we'll go take questions.  More questions. **Questions and Answers Question:  Thank you Steph.  The Türkiye appeal announced today is to help 5.2 million people and the one for Syria was nearly 5 million people.  I wonder why the number in Türkiye is quite frankly so small, compared to the devastation and the huge number of people who are displaced? Spokesman:  So you mean…? Question:  Why it's only 5.2 million people? Spokesman:  It's clearly about, according to our estimates and the Government's, more than 15 million people were impacted.  The flash appeal was designed in very close cooperation with the Government of Türkiye, which is leading the relief efforts.  This is the number they came up with for the kind of the focus on people who needed the most humanitarian aid, most quickly and where the UN could be most effective.  I assume you have a second question. Question:  Yeah.  I do. Spokesman:  From experience. Question:  But frankly, it just seems strange that the Turkish Government wouldn't be asking for… Spokesman:  A billion dollars is… Question:  No I mean help for more people. Spokesman:  Yeah.  But again, it's adapted to the structures that are already in place.  I mean Türkiye does have already a very efficient search and rescue and humanitarian systems.  So we are designing our assistance in cooperation with the Government of Türkiye. Question:  And two more related quick questions.  First… Spokesman:  Let's go for a world record.  [giggling] Question:  The Secretary-General is going to be in Addis.  Is he planning to stop in Türkiye or Syria on his return? Spokesman:  No travel to share with you at this point. Question:  And any idea when the third crossing point from Türkiye to North-West…? Spokesman:  I think as soon as we feel it is operable and safe we'll put it to use.  Emily. Question:  Thanks Steph, I have also figure questions on the flash appeals.  If we consider that the flash appeal for Türkiye is for 5 million people, the one for Syria was also for 5 million people, for three months, both of them, but the number, the money is… the difference in the money is huge for the same number of people in the same amount of time.  So what explains the difference in the money needed for the same number of people? Spokesman:  Part of the reason is that there is already a well-established humanitarian community which has been working in Syria on the UN.  And there's also the Syria humanitarian response appeal, which is for 2023, which is for $4.8 billion.  There's already a humanitarian part of money that exists for Syria, which did not exist for Türkiye.  Okay, Ms. Saloomey? [Mumbling] Question:  And do you…  [mumbling] Spokesman:  The Syria, the humanitarian response plan for Syria for 2023 is $4.8 billion, which happens to be our largest single appeal. Question:  Other than Ukraine, oh for last year? Spokesman:  Yeah. Question:  Okay.  And then I'm just wondering, we've talked about this before, but I mean, the humanitarian needs for this year were already up 25 per cent over 2022 and that was before the earthquake struck.  Is the Secretary-General worried about having the resources to respond…  [cross talk] Spokesman:  We're worried about the growing number of people who need humanitarian help.  Some of those people need help because they live in a conflict zone in a man-made disaster.  Others are suffering through the wrath of Mother Nature like an earthquake, others like in the Sahel and Lake Chad region it's a combination of conflict, of climate of natural disasters.  But a lot of these issues could be addressed beforehand so we don't get to this point.  This is why also the fight against climate change is so important.  The fight for peace and for stability is so important.  Because in the end, if we don't address these problems upstream, we are left with a humanitarian emergency that needs a lot more money than if Member States were to invest money upstream on mitigation on having to deal with all host of issues.  That being said, we hope that Member States find the solidarity and generosity that is needed also from the public and the private sector. Question:  Sorry.  I can't resist one more.  The UN's been taking a lot of flak for a slow response lately.  I mean, do you feel, like given what you just said that it's fair?  I mean, Martin Griffiths talked about the Syrians being left behind and the challenges there.  So no one's denying that, but… I don't know what I'm asking.  I'm sorry.  [giggling] Spokesman:  No.  I mean, that's alright.  [cross talk] Question:  Giving you a chance to just defend the UN, you know.  [cross talk] Spokesman:  Yeah, I think our humanitarian system is stretched to the limit.  And again, I think the frustrating thing on our part is that so many of these issues could be addressed beforehand, but everything is left to deal with the consequences of ignoring climate change, of not putting enough effort into peace, into reconciliation, into social cohesion.  In the end it lands on the UN's doorstep.  We are working as fast as we can.  But we also work within an existing framework, which is international law and the UN Charter, which sometimes forces the UN as opposed to other relief agencies to take into consideration and have to respect the political context.  And if I were on the receiving end of aid I would feel nothing is coming quickly enough.  But we are now using two of the three crossing points.  I mean, 22 trucks went in today.  We have large number of trucks that have gone in since the beginning of the earthquake in an area where the existing humanitarian operations that were there were themselves suffered the shock of the earthquake.  I was talking to one of my colleagues a couple of days ago, who said the drivers that they used to drive the trucks across the border, they have to deal with their families, right?  They were impacted by the earthquake.  But I think everybody on the UN end got up, shook themselves, dusted themselves off and went to work.  But everything frustratingly does take time.  And our fuel is cash, and we need that money.  Dezhi and then the German fellow over there. Question:  One quick follow-up.  Just one question.  You just said the 10… Sorry.  The $1 billion appeal is decided by the UN and Turkish consultation… Spokesman:  In consultation, yeah. Question:  Yeah, consultation with Turkish… so has the appeal for Syria also consulted?  The rebel controlled area… who has we consulted with? Spokesman:  We did assessments, obviously, it is difficult for us to address and to assess directly what is needed, because it's done to the best of our ability, but also in consultation with the Government of Syria. Question:  What about the rebel held areas? Spokesman:  We do it through other means.  Obviously, we have humanitarian partners who tell us what they need.  We're not doing it blindly.  Benno. Question:  Thanks, French fellow.  I don't know if that's a question for you or for Paulina, but which of the countries right now are stripped of voting rights in the GA, because they didn't pay their…?  [cross talk] Spokesman:  The Article 19, that is a question for me, for which I don't have an answer off the top of my head, but we can get you those numbers pretty quickly. Question:  Not Urgent.  Thank you. Spokesman:  Okay.  Really?  I'll send it not just to the German fella.  [giggling]  Yeah.  Please.  Go ahead. Question:  Today the European parliament adopted a resolution, one year of Russian invasion and aggressive war against Ukraine, and [inaudible], which states.  The European parliament calls on the EU and its Member States to take further actions to continue the international isolation of the Russian Federation, including Russian membership, international organizations such as the United Nations' Security Council.  Is there any reaction from the end leadership ship to this call? Spokesman:  Not particularly, but just to restate, I think our principal position is that we do not believe — as far as the United Nations is concerned — that excluding Member States in conducive to long term search for peace.  Murad and then we'll go to [inaudible] and then Yvonne.  And then to screen. Question:  On Syria, on Ra'ee cross-border, is it not saved only for UN operations or in general… let's say the… [cross talk] Spokesman:  No, I mean… Question:  I think it's being used for… Spokesman:  I think others are using it.  We have specific standards and things that we have to deal with, but I know our colleagues there are working as quickly as possible. Question:  Any progress on the envoy effort for peace talks?  There are reports talking about progress. Spokesman:  I mean, the envoy briefed the Council yesterday in closed consultations.  Nothing particularly to report except to say that the gains that have been made since the cessation of hostilities came into place even though it has not been formally signed have held.  And that means a relief in a number of areas for Yemeni men, women and children.  Your microphone.  There we go. Question:  Thanks Steph.  I do have a question regarding the migration crisis Steph.  During last two days, at least 73 people missing and a person dead after boat sinks off Libyan coast.  My question is, is there any action from United Nations beside of press releases like the one we saw in the international organization for migration, is there any action vis-à-vis the silent, but a huge humanitarian crisis.  Thank you. Spokesman:  I mean, one thing we have not done is remain silent in face of this human tragedy that we see not only in the Mediterranean but in Central America, I just flagged that more than 30 migrants and asylum seekers died as they moved through Panama.  Colleagues from UNHCR and IOM are working in North-Africa to try to help in any way they can, but I think what is clear is that Member States need to redouble their efforts to implement the Global Compact on Migration to work together, countries of origin, countries of transit, countries of destination to have safe and orderly flows of people.  Right now, it is mostly in the hands of smugglers and criminal gangs; instead of being organized in the way it should.  Human migration is never going to stop, and it needs to be managed within established international parameters.  Yvonne, and then we'll let Celia catch her breath. Question:  Thanks.  So there are, as you pointed out many Syrian refugees in aouthern Türkiye; many whom lost their lives in the earthquakes, I'm hearing from people on the ground that many of the bodies of the Syrian refugees are being moved back across the border, but their families can't go with them for fear of losing their refugee status.  Would the Secretary-General call for some kind of amnesty for those families, so they can at least go home, bury their dead without losing the refugee status? Spokesman:  I had not heard of this specific issue, I will check with our colleagues at UNHCR.  It is clear that in this horrendous situation everyone needs to show flexibility to ensure, people can keep their dignity even after they've passed.  Celia? Question:  Thank you, Stephane.  So yesterday, the Government of Nicaragua, just a week after they expelled over 200 political prisoners, issued a list of over 90 people where they are taking away their nationalities and they're accusing them of crimes against the Government.  What's the position of the Secretary-General on that subject? Spokesman:  I mean the Secretary-General was alarmed to see the decision by the Government of Nicaragua to strip 94 of its civilians of civil and political rights; notably the right of citizenship, nationality and the right of property.  This measure which was also applied to I think more than 220 detainees who were released last week, that is also something that is very alarming.  I think it bears recalling that the Universal Declaration of Human Rights states that everyone has a right to nationality, and that no one should be arbitrarily deprived of it.  The Secretary-General was encouraged by the release of the 222 citizens that had been detained by the authorities in Nicaragua.  He calls on the Government to release the remaining persons under the same conditions without stripping them of their citizenship.  The right to nationality is a fundamental human right.  There should be no persecution or reprisals against human rights defenders or individuals expressing critical views. Question:  Quick follow-up.  Spain had offered and they started the process to give citizenship to a lot of the detainees that came to the United States.  Has the UN been in contact with other countries and maybe other countries that might be open to provide that, and is the SG open to talk to Ortega and his Government? Spokesman:  I'm not aware that we've been in touch with any countries on the fate of the status of the 222 former detainees.  We are always ready for a dialogue if it will be useful.  Thank you all.  I don't see any questions or hear any questions, but I do see Paulina and you will hear from her shortly.",
    "webUrl": "https://press.un.org/en/2023/db230216.doc.htm"
}