{
    "date": "2023-08-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Myanmar Happy Friday everyone, good afternoon.  I will start off with astatementfrom the Secretary-General on Myanmar.  Today marks six years since the forced mass displacement of Rohingya people and other communities from Myanmar’s Rakhine State. Rohingya people remain displaced domestically and abroad, including around one million Rohingya in Bangladesh. The vulnerabilities faced by people of Myanmar, including the Rohingya, have been compounded by the ongoing conflict and by the devastation caused by Cyclone Mocha.  The United Nations will continue to support efforts to create conditions that would be conducive to the voluntary, safe, dignified and sustainable return of Rohingya refugees to their places of origin in Myanmar. The Secretary-General calls on all stakeholders to redouble efforts to find comprehensive, inclusive, and durable solutions that can adequately address the root causes of systemic discrimination and violence in Myanmar and to respond to the growing protection crisis and humanitarian needs while strengthening refugee protection efforts in the region for those fleeing persecution and violence.  Bangladesh has demonstrated humanitarian commitments and generosity which must be acknowledged through shared responsibility.  More must be done to support the Joint Response Plan and prevent a broader humanitarian crisis.  We are committed to working with all stakeholders, including regional actors, to help resolve the crisis and seek accountability and justice for victims towards a sustainable peace in Rakhine State and all of Myanmar.  And the High Commissioner for Human Rights [Volker Türk] also issued a statement, you can find that online. **Security Council Turning to the Council, this morning, the Under-Secretary-General of the UN Counter-Terrorism Office, Vladimir Voronkov,briefedSecurity Council members, and he said that Da’esh and its affiliates continue to constitute a serious threat in conflict zones and neighbouring countries.  He added that while there has been progress in targeting Da’esh finances and leadership cadres, including the death of the Da’esh leader earlier this year, these measures had a notable effect on the group’s operations in Iraq and the Syrian Arab Republic, as well as elsewhere. For her part, the Executive Director at the Counter-Terrorism office, Natalia Gherman, said that the Secretary-General’s report on the threat posed by Da’esh to international peace and security welcomes the continued efforts of Member States to repatriate its citizens from the north-east of the Syrian Arab Republic.  She emphasized that it is critical that our counter terrorism measures are part of a comprehensive approach to address the threat of terrorism.  The measures must be evidence-based and human-rights-compliant, she said.  Their statements were shared with you. And this afternoon, the Security Council will reconvene for abriefingon non-proliferation in the Democratic People’s Republic of Korea.  Assistant Secretary-General for Middle East, Asia and the Pacific, Khaled Khiari, will be briefing. **Democratic People’s Republic of Korea And on that related note, you will have seen that yesterday evening we issued astatementin which the Secretary-General strongly condemned the attempted launch of yet another military satellite by the Democratic People’s Republic of Korea.  He said that any launch by the Democratic People’s Republic of Korea using ballistic-missile technology is contrary to the relevant Security Council resolutions and he reiterated his call on the Democratic People’s Republic of Korea to cease such acts and to swiftly resume dialogue without preconditions to achieve the goal of sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Sudan Now turning to Sudan.  The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warned in a statement today that the hostilities have gone viral and are now spreading to Kordofan where food stocks have been fully depleted in some areas.  In addition, clashes and road blockages are preventing aid workers from reaching the hungry.  And just to update you on our humanitarian efforts to provide assistance in Darfur, our colleagues are telling us that on Wednesday, the United Nations Children’s Fund (UNICEF) delivered 20 tons of assistance to Koulbous, in West Darfur.  The cross-border shipment from Chad included 10 tons of water, sanitation and hygiene supplies to benefit 10,000 people for three months, as well as 10 tons of medical and nutrition items.  This was the first time the UN has reached Koulbous since the conflict in Sudan broke out in mid-April. And the Office for the Coordination of Humanitarian Affairs also tells us that an inter-agency mission — including their office and several UN agencies — reached Koulbous yesterday.  They met internally displaced people who had fled the state capital — Geneina — and other locations.  Further cross-border missions to West Darfur are planned in the coming days.  And a reminder that more than 1.5 million people in West Darfur are in need of humanitarian assistance according to this year’s Humanitarian Response Plan. **Democratic Republic of the Congo Now turning to the Democratic Republic of the Congo, the World Food Programme (WFP) warned today that in the eastern provinces of North Kivu, South Kivu and Ituri, 6.7 million people face acute food insecurity.  WFP said it is scaling up its support to increase the number of people reached with food and cash assistance, but needs are already stretched an already severely underfunded operation.  With current resource shortages, while prioritizing cash assistance more rapidly, WFP is already struggling to meet the needs of the 1.5 million people it has already registered.  If additional funding is not received, the agency said that it will be forced to drastically reduce the number of vulnerable and food insecure people it can assist from October onwards.  And they’re is urgently appealing for $567 million to meet the most pressing needs in the three provinces over the next six months. **Occupied Palestinian Territory On the Occupied Palestinian Territory, the Office for the Coordination of Humanitarian Affairs warns that humanitarian needs are deepening because of restrictions of movement of Palestinians inside the West Bank.  This undermines their access to livelihoods and essential services such as health care and education.  The Office has identified 645 obstacles that restrict movement across the West Bank which represents an 8 per cent rise from the last survey, that was done in 2020.  All the mapped obstacles are inside the Occupied Palestinian Territory rather than on the Green Line.  Under international law, the Israeli authorities have the obligation to facilitate the free movement of Palestinians within the Occupied Palestinian Territory, including East Jerusalem, and only certain security-related exceptions are recognized. **Pakistan In Pakistan, the UN Children’s Fund today warned that one year after the historic floods that devastated the country millions of children continue to need humanitarian assistance and access to essential services. UNICEF said that recovery and rehabilitation efforts remain underfunded and that this season’s monsoon rains are worsening already challenging conditions for flood-affected communities. UNICEF estimates that there are still 8 million people - around half of whom are children — that continue to live without access to safe water in flood-impacted areas.  And their current appeal is of $173.5 million to provide life-saving support, but it’s still only just 57 per cent funded. **Cyprus And I have one note on the Assistant Secretary-General for Europe, Central Asia and Americas, Miroslav Jenča, he will be in Cyprus from 27 to 29 August for separate meetings with the Greek Cypriot leader, Nikos Christodoulides, and the Turkish Cypriot leader, Ersin Tatar, and their representatives.  The discussions are expected to focus on the way forward on the Cyprus issue and recent developments on the ground. **Guatemala And I’ve been asked about the latest developments in Guatemala.  I can tell you that the Secretary-General notes that the second round of elections in the country took place in an orderly fashion, as underscored by the Organization of American States and European Union observers.  He is, however, concerned by reports of attempts to undermine the results of the election in which Bernardo Arévalo garnered the majority of the votes, by means of prosecutorial action against members of the electoral tribunal, the electoral boards and political parties.  He recalls that electoral institutions should undertake their work in an independent manner, respecting the free expression of the will of the electors. **UN News App And finally I have a note from our colleagues from the Department of Global Communications.  I am delighted to announce that the UN News App is going live now.  The UN News’ multimedia app across nine languages is bringing you breaking news, insightful interviews, in-depth features, photo stories and live streaming of major meetings, it has been live for about five years, but today they’re launching a new iteration of it.  The enhanced app includes new features.  If you haven’t downloaded it, you should, I encourage you to. If you already have it, you should’ve received the updates.  But just check, just in case.  And I think that is it from me.  We'll start today with Dezhi. **Questions and Answers Question:  Hi, Florencia.  Yesterday, you mentioned in South Africa, the Secretary-General had multiple bilaterals with the different countries world leaders.  I noticed that he actually met with the Foreign Minister of Russia, Mr. [Sergey] Lavrov.  Can you give us more information on their meetings? Associate Spokesperson: What I can tell you is, yes, he met with Russian Foreign Minister Lavrov.  They discussed issues related to the Black Sea Initiative and the MoU [Memorandum of Understanding] on Russian food and fertilizers.  Those were the topics that they discussed.  And the other bilateral that I'm aware of is that he met with the President of Burundi and they discussed issues on the Great Lakes and Niger.  Yes, Kristen. Happy Friday. Question:  Yes.  Hi.  Thank you.  Florencia, we have sources in Africa who are telling us that the MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] based in there, which I believe UN forces left on [13 August] ahead of schedule because of security concerns is now taken over by Wagner Group.  Do you have any confirmation of that or any comment on that? Associate Spokesperson: All we can say is that each time the mission closes a camp as part of its withdrawal process, it will conduct procedures with the Malian civilian authority to formally return the site to the Transition Government of Mali.  This is according to our policy.  But, once that happens, we have no way of verifying what happens after that, right, especially since we've physically left the location. Question:  So, the Government could have turned that base over to Wagner Group? Associate Spokesperson: That is not for me to comment, but for you to speculate. Question:  The video of Prigozhin that was put out in the last week, the last time he was seen internationally before he died reportedly was in Mali.  Do you know if that's where he was or is that something that the Secretary-General has been watching or was aware of? Associate Spokesperson: I can't confirm where this happened. Dezhi, again.  Yes. Question:  A follow-up.  Since the UN has no information about the whereabouts the video showed about Prigozhin, as well as the death or others.  I just kind of want to know what is the basic general position from the UN mercenary groups operations in multiple countries?  Does UN think that should be something to concern or it's up to the sovereign countries they to decide whether to hire those groups? Associate Spokesperson:  Thanks, Dezhi.  No, that's alright.  No need to apologize.  While we're not making any comments directly on any of those developments, I think we have seen the sort of the negative effects that these groups can have.  There have been reports by human rights organizations about the potential negative effects that they can have on the ground. And it's different than when it happens when it's the country's own military.  The accountability is not there.  Right?  So, that is all I would say at this point that it comes with a lot of risks.  And right now, we will see what will happens in the region.  As we know that mercenary groups are operating in many parts of the world.  Quite frankly, we've seen a proliferation of them, more and more.  Any other questions today?  You're going to make it a little easier for me on Friday.  Okay.  If that's the case, have a good weekend, and Stepháne will be back with you on Monday.",
    "webUrl": "https://press.un.org/en/2023/db230825.doc.htm"
}