{
    "date": "2023-10-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. [The briefing followed a press statement by the Secretary-General.] Alright, you heard from the Secretary-General, but I wanted to give you a few more details, updates. **Middle East Tor Wennesland, as the Secretary-General mentioned, is in Cairo, Egypt, where he has met with Foreign Minister Sameh Shoukry and other Egyptian officials.  He remains in close contact with other key international and regional partners to discuss the ongoing situation and he continues his outreach to the parties. The priority remains to bring an end to the ongoing devastating violence so as to avoid further loss of civilian life and to prevent any expansion to the current conflict.  The Special Coordinator’s Office continues to urge the international community to exert their good offices with the parties to this end.  Mr. Wennesland also calls for an immediate and unconditional release of hostages in Gaza and for immediate humanitarian access and delivery of urgent humanitarian aid to the Gaza Strip. **Gaza For its part, the Office for the Coordination of Humanitarian Affairs (OCHA) says that the number of people displaced across Gaza has now topped 263,000 men, women and children — an increase of 40 per cent since yesterday. More than 1,000 housing units in Gaza have been destroyed, and some 560 have been severely damaged and rendered uninhabitable.  An additional 12,630 have sustained lesser damage. All 13 hospitals and other health facilities in Gaza are only partially operational due to supply shortages and fuel rationing.  The Beit Hanoun hospital is also inaccessible due to damage to the surrounding area. With water supplies cut off from Israel into Gaza, there is a severe shortage of drinking water impacting 650,000 people. Also Israeli airstrikes have damaged seven facilities that had been providing water and sanitation services to over a million people. In some areas, sewage and solid waste are now accumulating in the streets, posing an obvious severe health hazard. **UN Relief and Works Agency The United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) is telling us that 220,000 internally displaced people are sheltering in 88 UNRWA schools across the Gaza Strip.  The numbers continue to increase as airstrikes from the Israeli Air Forces are continuing. Eleven UNRWA staff, personnel, have been killed since Saturday, while three teachers have been injured.  Meanwhile, 30 UNRWA students have been killed and another eight have been injured. UNRWA staff are working around the clock to respond to the needs of the displaced in the shelters.  However, some are overcrowded and have limited availability of food and other basic items such as potable water. Two UNRWA schools were affected by airstrikes, bringing the total number of installations affected by the conflict to 20 since 7 October.  Sixteen internally displaced people sheltering at an UNRWA school were injured, including two critically, as a result of an airstrike nearby. In coordination with the World Food Programme (WFP), bread was distributed to the displaced people in the UN shelters. **Lebanon Looking north, our peacekeeping colleagues in Lebanon report that the situation in southern Lebanon along the Blue Line remains tense. The peacekeeping mission observed several instances of indirect fire from both sides of the Blue Line today and yesterday, including the firing of illumination rounds and artillery shells. The UN staff and UN peacekeepers are continuing to implement their mandate and the Head of the Mission and Force Commander, Aroldo Lázaro Sáenz, remains in constant contact with his counterparts in the Israeli Defense Forces and the Lebanese Armed Forces as part of the Mission’s liaison and coordination mechanism to help de-escalate this very volatile situation and to prevent any loss of life. Earlier this morning, peacekeepers on patrol southwest of Marun Ar Ras were subjected to aggressive behaviour from a crowd, who tried to enter one of the vehicles.  There were no injuries to United Nations Interim Force in Lebanon (UNIFIL) personnel. Despite this incident, UN peacekeepers are continuing to patrol and maintain their presence along the Blue Line to help maintain stability. **Afghanistan Turning to Afghanistan and the continuing work around the tragic earthquake, our humanitarian colleagues tell us that another earthquake struck parts of Herat Province just this morning; that’s just four days after the same province was hit by a major earthquake affecting 17,000 people.  Initial reports from humanitarian partners indicate that 140 people were injured and transported to the Herat Regional Hospital and private facilities in the latest 6.3-magnitude quake. More than 110 new villages were affected by today’s earthquake across five districts, with houses reported to be severely damaged in Gulran and Injil districts. Our international UN colleagues, along with our local partners, are on the ground assessing the impact and the needs following these earthquakes and will continue to provide assistance. The Humanitarian Coordinator in Afghanistan, Daniel Andres, was yesterday in the affected areas to assess himself, and on behalf of the UN, the damages and meet with affected communities. **Ukraine Quick update from Ukraine, where the UN team on the ground is working closely with the Government, local authorities, the private sector, and communities — including youth groups — to boost the country’s monumental recovery efforts.  Our team has mobilized and is currently implementing more than $1 billion in recovery and development initiatives across the country. The Resident and Humanitarian Coordinator in Ukraine, Denise Brown, this week visited some of our recovery initiatives in Invakiv, a town in the Kyiv region.  There, the UN Development Programme (UNDP), the International Organization for Migration (IOM) and the UN Refugee Agency (UNHCR) are reconstructing and repairing homes, primary schools, and water systems, that were all destroyed at the start of the invasion. Our team is also supporting a centre where residents can access a wide range of essential services, including birth certificates.  According to Denise Brown, the work is essential as it aligns with the aspirations of the war-affected communities. **Guatemala Moving to Latin America, the Secretary-General is following closely the situation in Guatemala, where demonstrations continue over concerns about prosecutorial actions said to undermine confidence in the presidential transition process.  He reiterates his call to all actors to uphold the rule of law and the democratic will expressed through the polls. The Secretary-General appeals for restraint from all parties, for protests to be peaceful and for the respect of human rights.  He also calls on all national actors to respond to the current crisis through good-faith dialogue.  In this regard, he takes note of the mediation efforts by the Organization of American States. **Colombia And I just want to flag that this afternoon, Carlos Ruiz Massieu, the Special Representative of the Secretary-General and Head of the UN Verification Mission in Colombia, will be briefing Security Council members this afternoon. He will talk about the progress made ahead of the seventh anniversary of the signing of the Final Peace Agreement and as the halfway point nears in the 15-year timetable for its implementation.  He will be speaking via videoconference. **Yemen Yesterday, our good friend Hans Grundberg, the Special Envoy for Yemen, was in Washington, D.C. to meet with the United States Secretary of State, Antony Blinken, and other American officials.  They discussed the progress of efforts to advance an agreement between the Yemeni parties on measures to improve living conditions in Yemen, and a sustainable nationwide ceasefire, the resumption of an inclusive intra-Yemeni political process under UN auspices. Mr. Grundberg stressed that the UN mediation requires concerted regional and international support.  He pointed to the need to sustain consensus and unity among members of the Security Council and the broader international community throughout Yemen’s quest for peace, as well as recovery and development. **International Day of the Girl Child Today is the International Day of the Girl Child. In hismessage, the Secretary-General says that old forms of discrimination against girls continues, while new forms of bias and inequality are emerging. He underscores the importance of working together to build a world where every girl can lead and thrive. **Briefing Scheduling note, there will be no Monica Greyley on behalf of the President of the General Assembly. Tomorrow, at 1:30 p.m., there will be a press briefing by Alice Jill Edwards, the Special Rapporteur on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment. **Questions and Answers Spokesman:  Pam, then Edie. Correspondent:  Thanks, Steph.  I believe you said, but UNRWA announced a few minutes ago that there were 11 deaths… Spokesman:  That’s what I just said. Question:  Oh, okay.  Can you explain a little bit on the circumstances?  In other words, how they died, from what?  And also, since the UN has probably the most presence of any organization or country in Gaza, has anyone approached the UN to serve in any way to help get the hostages out?  Thank you. Spokesman:  The UNRWA staff, as far as I understand it, who died, died along the same ways that their neighbours [did], because they are Palestinians who live there, as a result of the airstrikes.  But whether it’s in a building, I don’t know the exact circumstances. I have nothing to share with you on the issue of the hostages.  I can tell you that it is something that both the Secretary-General and Mr. Wennesland have been raising in their discussions with various interlocutors.  Edie?  Sorry. Question:  They’ve been raising this issue? Spokesman:  That’s what I just said.  Yeah.  Edie, and then Ibtisam. Question:  Couple of questions.  Steph, first, on Gaza and Israel.  Can you tell us who the Secretary-General himself has been speaking to?  And with Tor Wennesland, is he trying to get the border with Egypt to reopen and to possibly get water, fuel, food in that direction? Spokesman:  Yeah.  That’s exactly… I mean, that’s what the Secretary-General was alluding to when he… as the Egyptians have told us, told Mr. Wennesland in their meeting that they would open up the Rafah crossing.  They would make the airport, the El Arish airport, which is in the Sinai, not far from Rafah, available.  Obviously, we’re following up with them.  Now, in order for the border to be effectively open, we also will need assurances from the Israeli side that the crossing will not be targeted.  We’ll need assurances that humanitarian aid can come through.  Discussions ongoing on that end.  In terms of phone calls, I can do a quick recap, if you’d like, of everybody the Secretary-General has spoken to. Correspondent:  Yes, please. Spokesman:  Okay.  He spoke starting over the weekend with President [Isaac] Herzog.  He’s spoken to the King of Jordan.  He’s spoken to President [Mahmoud] Abbas of Palestine.  He’s spoken to President [Abdel Fattah Al] Sisi. He’s spoken to Charles Michel.  He spoke to the Prime Minister of Lebanon, Mr. [Najib] Mikati.  He spoke with Sheikh Mohammed bin Abdulrahman bin Jassim Al-Thani, the Prime Minister and Minister of Foreign Affairs of the State of Qatar.  He spoke with President [Recep Tayyip] Erdoğan.  He spoke with the Foreign Minister of Iran.  He’s also been speaking a number of times every day with Mr. Wennesland and others of his advisors, and we do have a call pending with Prime Minister [Benjamin] Netanyahu. Question:  Okay.  And can you keep us updated on what’s happening with the border, the Rafah crossing…? Spokesman:  Yeah.  I mean, obviously, I mean, this was, you know, if humanitarian aid gets through, it is not news that we will keep under wraps. Question:  Secondly, the Niger military government ordered the expulsion of the UN Resident Coordinator today.  What’s the Secretary-General’s reaction to this expulsion order? Spokesman:  Well, we were informed by the authorities in Niger, and I can tell you that the Secretary-General deeply regrets that the order for the departure of our Resident and Humanitarian Coordinator in Niger, Louise Aubin, was given, and she was given 72 hours to leave.  It’s important for us to underscore that Ms. Aubin has been an exemplary leader of the UN team in Niger.  She has led the team and that UN team has been working impartially and tirelessly to deliver humanitarian and development assistance in accordance with the agreed development plan, which was agreed with the Government of Niger. The decision to order the departure of the Resident Coordinator will hamper the ability and hampers the ability of the UN to carry out its mandate and disrupts the essential work we do for the people in Niger, where 4.3 million people are in need of humanitarian assistance, and those are mostly women and children.  The Secretary-General has full confidence in the UN system in Niger and underlines that the order to leave the country is contrary to the legal framework that is applicable to the United Nations, including with respect to the obligations under the Charter of the UN, and the privileges and immunities accorded to the UN.  The Secretary-General reiterates the unwavering commitment of the UN to stay and deliver for the people in Niger through continued humanitarian operations. And just to give you… sorry, just to stay on Niger and give you some context that we are continuing, we’re obviously staying and delivering.  We’re continuing to deliver humanitarian assistance across the country.  And, you know, as I mentioned, we’re distributing aid to about 4.3 million people.  And we have been warning — we will continue to warn about a looming food and nutrition crisis with limited funding to sustain food response during the lean season. Question:  How many international staff are in Niger? Spokesman:  It’s a very good question, and I will get that to you before the end of this briefing.  [He later said that as of today, there are 1,249 UN staff members in the country.  This includes 1,099 national and 150 international staff members.] Question:  And will there be somebody who will be acting? Spokesman:  Well, I mean, there will always be a head of the UN system, whether it’s acting or temporary.  But, I mean, every UN system needs a leader.  Ibtisam? Question:  Steph, a lot of people around the world look at the Secretary-General and his position as a position with moral authority.  But, yet, when we are looking at what he said today, we don’t see him calling for stopping of bombing of Gaza.  Why not? Spokesman:  I mean, that’s the way I see it.  That’s the way I read it.  Even on… we need to see an end to this violence.  We need to see an end to the killings.  I mean, he’s been called… the only way out, and I think he was pretty direct about it on Monday, is that ultimately you will need a political settlement, and a political settlement cannot be reached while civilians continue to die. Correspondent:  But he did not call on stopping the bombing on Gaza. Spokesman:  He’s calling for it. Correspondent:  He did not say that. Spokesman:  He’s calling for the end of the violence, which clearly encompasses all of that. Question:  Okay.  I have another question about settlers’ attack in the West Bank.  They are, again, attacking Palestinian farmers.  Can you confirm that?  According to media reports, three Palestinian farmers were killed today.  Can you confirm that? Spokesman:  I haven’t seen it, but I can tell you that we have been very clear in condemning settler violence, and especially the lethal settler violence that we’ve seen in the past.  But I will check on those reports. Question:  Okay.  Sorry, another question on Gaza.  According to media reports from Gaza, the Israelis are using phosphor bombs.  Can you confirm that they did use it in the past in 2008 and 2009?  Yeah. Spokesman:  We know what’s happened in the past.  We have not… I’ve not seen any reports at least come to me this time.  Yes, ma’am. Question:  Thank you, Stéphane.  Cerife fromAnadolu.  As you’ve also mentioned at the beginning of your briefing, 263,000 people have been displaced as a result of the Israeli strikes and we recall that Prime Minister Netanyahu had told the Gazans to leave the region because it is said that they will operate forcefully and Gaza is known to be the most densely populated area in the world.  So my question is, how will people leave these blockaded areas and is the United Nations working on a humanitarian corridor?  Thank you. Spokesman:  Well, we want to see a humanitarian corridor.  I mean, I think as I’ve just explained, Mr. Wennesland was in Cairo.  He was also there with Philippe Lazzarini, the Head of UNRWA.  They had a meeting together.  We were very pleased to see the decision by the Egyptian Government, which we hope will lead, because more steps need to be taken, to humanitarian aid being able to get into Gaza.  We’re very, very, very worried about the supplies of water, the supplies of fuel, that will be to [inaudible] the hospitals and the ability of people to live. Question:  Just a quick follow-up.  Eventually, do you foresee the possibility that there could be a mass exodus of Gazans and they leave and they’re not able to return? Spokesman:  I cannot look into the future.  Alan? Question:  Thank you, Stephane.  Does the UN have the capacity to check and verify if Israel is using the bombs with the white phosphorus in Gaza? Spokesman:  As I said, we don’t have any… I’ve not seen any report.  If we see such a thing, I’m sure we will report it, but we just… let me just put it this way.  I have not been told that we’ve seen those kinds of ammunition being used. I can only speak to that.  Yes, CTV. Correspondent:  CBC. Spokesman:  CBC.  Sorry. Sorry.  Sorry. Correspondent:  It’s okay.  It’s okay. Spokesman:  That’s a major mistake.  Sorry. Question:  We’re all friends.  [inaudible] what’s happening in Gaza.  We just heard word that the only power station there has run out of fuel.  No water.  No food going in.  One, what’s left of the pre-positioned supplies that the UN has in Gaza?  And then two, will we hear directly from the Secretary-General about the earliest possibility that this humanitarian corridor can open, given that the world is probably looking to him more than anybody about this particular situation? Spokesman:  Yeah.  I mean, we are working full steam ahead on trying to get that to happen.  But as I’ve said in different context, in different conflicts, we are not the ones with the fingers on the trigger.  So we, you know, we need to see if the Rafah crossing is to be operational, it cannot be bombed.  Right? So for humanitarian corridor, we need to see the ability to have safe passage of humanitarian goods.  We are working on that, but we are working on that with a number of other parties.  On the supplies, they’re dwindling.  Yeah? Correspondent:  Steph, just sorry, a follow-up. Spokesman:  Yeah.  Sorry. Yeah.  Yeah. Question:  But how… is there any… I know that you can’t give an exact timeline, but is — given, again, the extreme urgency of the situation, how close are you…? Spokesman:  I think we’re talking about days.  I mean, it’s very short.  Maryam, then Nabil, and then I’ll go to you, Dezhi. Question:  Thank you, Stéphane.  You said that the Foreign Minister of Islamic Republic of Iran talked to the Secretary-General.  Was that before he sent the letter to the Secretary-General to remind him of his responsibility about how to stop this conflict?  And… Spokesman:  I don’t know when that letter was sent.  The phone call took place yesterday afternoon.  That’s all I know. Question:  Also about Afghanistan, people on the ground, I am from Herat, and I am in contact with a lot of people.  People have been, like, sleeping and staying outside for the past five days.  They are not receiving the help that they need.  They need shelter.  They need drinking water.  And I’ve been hearing the assessing — that UN is assessing the need.  When is the help getting there? Spokesman:  Well, my understanding is some help is already being delivered.  It’s… listen, if you’ve been impacted by an earthquake, I can only imagine that no aid can arrive quickly enough.  Right?  I don’t have to explain to you the extremely challenging circumstances of working currently in Afghanistan.  We have international staff there.  They’re trying to assess quickly what is needed to see what they can bring, what they already may have in country, what may need to be brought from abroad.  And our humanitarian appeals for Afghanistan, like there are in the vast majority of places, are underfunded.  But we’re trying to help as many people as quickly as we can. Question:  Also a follow-up.  I should have asked this first.  Can you tell us, like, what was discussed on the phone call with the Foreign Minister of Iran and the Secretary-General? Spokesman:  No, ma’am.  Regional issues.  Would that cover it?  It’s better, no?  Sorry, Nabil, then Dezhi, then Evelyn.  Yeah. Question:  Thank you.  So we know that Gaza has maybe seven crossings.  Is the humanitarian access that the Secretary-General is working on is regarding Rafah only or other crossings? Spokesman:  Well, I mean, we know what we would like in the best of all possible worlds.  We’re also fully understanding of what is actually going on, the circumstances.  I think the Egyptian decision is very much a welcome one. Question:  So you mean the crossings with Israel are not included at this stage? Spokesman:  Well, I mean, you know what the situation is as well as I do.  I mean, but we’re obviously speaking to our Israeli counterparts on that issue.  But the progress has been made where it’s been made. Question:  Also, if I may, we’ve seen in the last couple of days some calls from Israeli officials for the Palestinians in Gaza to flee or to leave Gaza Strip.  And this was rejected completely by Egypt, for example.  What’s your position on these calls? Spokesman:  Civilians need to be protected.  We do not want to see a mass exodus of Gazans and many of them who have already been displaced from other parts. Correspondent:  And one more. Spokesman:  Why not? Question:  Any update on Golan area? Spokesman:  No.  Let me check. I don’t think I had something on the Golan, but I will let you know.  Dezhi, and then we’ll… Question:  Yes.  First, just now Secretary-General mentioned about the releasing of the detainees.  I’m just wondering does the UN or maybe Mr. Tor Wennesland had direct contact with Hamas on this issue? Spokesman:  I’m not going to go into further detail of exactly who he’s spoken to. Question:  So but basically, you are working on this.  Right? Spokesman:  I’ve said what I’ve said on that. Correspondent:  Okay. Spokesman:  Okay. Question:  Second, just now, you mentioned the Secretary-General has phone calls with multiple world leaders there.  Has he got any plans to talk to the leaders of Syria in Damascus?  Because that’s also a neighbouring country. Spokesman:  As the calls happen, I will share them with you. Question:  Okay.  One last question.  He talked to leaders of Israel, Jordan, Palestine, Egypt, Lebanon, Qatar, Iran, Türkiye.  What is the sentiment he has about this spillover risk?  Do you think… how much of the confidence do you have that this would be contained? Spokesman:  There’s a risk.  I mean, there’s a high risk. Question:  It’s still a high risk? Spokesman:  I mean, we’re seeing… as we speak, there are reports of, I mean, I saw media reports of drone attacks.  There is obviously a risk, and I think everyone can see that there is a high risk. Correspondent:  But basically, everyone is asking for containing this… Spokesman:  Well, that’s what we’re asking of everyone. Correspondent:  Yeah.  Okay. Spokesman:  Yeah. Question:  But what about the response from everybody? Spokesman:  You need to ask everybody who we’ve spoken to. Correspondent:  Okay. Spokesman:  Yeah. Question:  Within the same context, the Secretary-General diplomatic efforts. Is there like, is… during those talks, is the UN, the Secretary-General proposing any to lay ground for any initiative, peace initiative?  Like, what’s really the aim? Spokesman:  Again, to see an end to this cycle now.  Right?  And then we can move it all further afield.  Yes, sir. You had a question. Question:  Yeah.  Thank you. My name is Alex Baluku from Uganda. I’m one of the Dag fellows.  My question is one, are there any specific concerns about the impacts of the conflict on education and what measures are being taken to ensure the continuation of education for students in the region? Spokesman:  But which conflict?  Unfortunately, we have a lot of… Correspondent:  Israeli and Palestine. Spokesman:  Okay. Correspondent:  Yeah. Spokesman:  It’s… I mean, it’s having a devastating impact on… all the UN schools are closed.  I assume all of the other schools are closed.  But as far as I, you know, more than 50 UN educational institutions are closed.  Many of them are being used as shelters.  The teachers can’t teach.  The students can’t go to school.  The trauma of these students who have no doubt already have lived through a lot of trauma is only increasing.  The short answer, Alex, is that it’s devastating.  Okay.  Yes, sir? Question:  Hi, Russia supplied weapons to Hamas terrorists.  This was reported by Ukrainian intelligence and Ukraine’s Ambassador to UN in last Security Council.  So does the UN have any information about it? Spokesman:  No.  We have no way to confirm that or deny that one way or another.  Alright.  Let’s go to the screen before we… oh, sorry.  Evelyn. Sorry.  Sorry.  Sorry. Sorry.  Evelyn. Question:  Okay.  Thank you, Steph.  In Niger, Russia seems to be gaining influence.  Has the SG’s office or UN staff on the ground been in touch with the Russians? Spokesman:  I’m not aware of any specific contact between the UN office and the Russian diplomatic staff in Niger. Correspondent:  Okay.  Thank you. Spokesman:  Michelle, and then Abdelhamid. Question:  Thanks, Steph.  A clarification first on what you said about when the Rafah crossing could reopen for humanitarian aid.  You were saying that you hope or you know that that will start within days? Spokesman:  No.  No.  The days mentioned was in answer to your colleague’s question about supplies that we have.  You know, the… Correspondent:  Oh, okay. Spokesman:  Right.  It’s not… I’m not putting a time frame on Rafah, and I did not say it and I didn’t insinuate it either.  But thank you for checking. Question:  Okay.  No worries. And then on the issue of safe passage for people out of Gaza.  Jake Sullivan, the United States National Security Advisor, mentioned yesterday that they’re in talks with Egypt and Israel about this.  As has already been mentioned, Egypt is not keen.  But has the United States reached out to the UN about this to discuss a possible safe corridor? Spokesman:  I mean, there have been contacts between Mr. Wennesland and his United States counterparts.  I don’t know if that specific issue has been broached, but we can try to figure it out. Abdelhamid? Question:  Okay.  And then just one more.  Sorry. A different topic; on Niger.  What’s your reaction to why they said they were expelling her?  They said that the UN had excluded the junta from United Nations General Assembly last month.  Can you elaborate? Spokesman:  Well, it depends what UN people refer to.  The Secretary-General does not have the authority to exclude anyone. He has the only… yeah.  I’ll leave it at that.  I think, again, I can’t speak for other parties.  Abdelhamid? Question:  Thank you, Stephane.  [inaudible]. Can you hear me? Spokesman:  No.  I cannot hear you. Question:  Okay.  Am I now clear?  Hello? Spokesman:  I cannot hear you, Abdelhamid. Question:  Can you hear me?  Can you hear me now? Spokesman:  Yes.  But just make the questions succinct because the sound is very bad. Question:  Okay.  Yeah.  I mean, the message that the Secretary-General sent when he spoke to [inaudible]. Spokesman:  Abdelhamid, as other people here in this room, hopefully, are my witness, I cannot understand what you’re… the exact words you’re saying.  Okay.  Let’s go back to the room and then we’ll try to come back to you.  Ibtisam? Question:  So I have… on the issue of the Rafah.  First of all, Israel has announced a complete siege on Gaza.  So they did not lift that siege until now.  Is that correct? Spokesman:  That’s my understanding. Correspondent:  Okay.  So and they bombed the Rafah crossing… Spokesman:  Sorry.  If I can ask the engineers to mute whoever’s mic is opened.  Thank you. Question:  And they banned the Rafah crossing between Gaza and Egypt yesterday. The question is, is it even, like, from the infrastructure, is it even possible to bring anything inside Gaza from…? Spokesman:  It’s a good question.  I don’t have that granularity of knowledge.  So I don’t want to assume anything, but it would seem to me that the first step would be to make sure it is safe.  But it’s a good question.  I don’t have… yeah, I can’t answer that. Question:  And is it possible to have somebody from whether UNRWA or OCHA, who can brief us on the situation in Gaza?  Thank you. Spokesman:  Will do.  Pam, your microphone, please. Correspondent:  No.  It’s just… Spokesman:  No.  No.  Just your microphone, so people can hear you. Question:  So just that there was some confusion about whether Ambassador [Riyad] Mansour was going to the stakeout right now, but now he’s coming here is what I understand. Spokesman:  Oh, okay.  Nobody tells me anything.  Again, I can only speak… I can tell you when my boss is going somewhere or other people who work, but I… Yes, sir.  Please go ahead. Question:  Very quick.  Is there any update on north-east Syria, Stéphane?  And the Turkish strikes on north-east Syria.  Any update about that?  And the following question is, as the President of Türkiye, Erdoğan, said, cutting electricity, water to Gaza is a human rights violation, while Türkiye is bombing gas station, water stations, and power stations in Northeast Syria.  What’s the reaction on that? Spokesman:  Civilians need to be protected wherever they are.  Right?  Whether it’s in Gaza, whether it’s in northern Syria, whether it’s in Iraq, whether it’s in Afghanistan, or Guatemala, anywhere.  Civilian infrastructure needs to be protected.  We have seen over and over again in different parts, armed groups and others using water as a weapon of war.  All these things are unacceptable.  Okay.  Thank you very much.",
    "webUrl": "https://press.un.org/en/2023/db231011.doc.htm"
}