{
    "date": "2023-11-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests Alright, good afternoon.  We are delighted to be joined by our colleagues from the World Health Organization (WHO).  We have with us Dr. Michael Ryan, the Executive Director of WHO’s Health Emergencies Programme, and he is in Geneva, and with some luck, we should have Rob Holden, WHO’s Senior Emergency Officer, who is joining us from Gaza.  But, I do know that we have some problems connecting Rob. They will obviously be talking to you about the situation of the health sector in Gaza and the recent evacuation from the Al-Shifa.  So, without further ado, Michael, you go ahead, and hopefully Rob will join us. […] Alright, I may have a bit of news. **Gaza Just to stay in the topic with an update from our Office for the Coordination of Humanitarian Affairs colleagues about the situation in Gaza:  They tell us that about 69,000 litres of fuel entered Gaza from Egypt yesterday.  The Israeli authorities have confirmed that they would start allowing the entry of a daily amount of approximately 70,000 litres of fuel from Egypt, which while good, remains well below the minimum requirements for essential humanitarian operations.  Fuel is set to be distributed by UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East].  UNRWA also tells us that with that, they will support food distribution and the operation of generators at hospitals, water and sanitation facilities, shelters, and other critical services. Yesterday, UNRWA and UNICEF [United Nations Children’s Fund] distributed some 19,500 litres of fuel to water and sanitation facilities south of Wadi Gaza, enabling them to operate generators and resume their operation. That amount of fuel is expected to last for about 24 hours.  To the north of Wadi Gaza, all water and sanitation facilities are presumed to be shut down, and no distribution of bottled water has been taking place since the start of the Israeli ground operations on 28 October, raising grave concerns about dehydration and waterborne diseases.  UNRWA has also reported that the number of fatalities in the attack that directly hit Al Fakhouri school in Jabalia on 18 November is at least 24 people, with others injured.  At the time of the incident, the facility was sheltering about 7,000 internally displaced persons. In astatementthat you saw yesterday, the Secretary-General said he was deeply shocked that two UNRWA schools were struck in less than 24 hours in Gaza.  Dozens of people and children were killed and injured as they were seeking safety in United Nations premises.  The Secretary-General reaffirmed that UN premises are inviolable.  He also reiterated his call for an immediate humanitarian ceasefire. **Yemen Also, I was asked about the incident that took place in the Red Sea, concerning the ship, and I can tell you that while the circumstances around the incident remain unclear, we are following with deep concern reports of the seizure by the Houthis of a vessel flying the flag of the Bahamas in the Red Sea and reportedlyen routebetween Türkiye and India.  We reaffirm the importance of ensuring that international law is respected in full in relation to maritime navigation, freedom of navigation.  We urge all concerned parties and countries in the region to exercise maximum restraint and refrain from taking any escalatory actions. **Emissions Gap Report Back here, this morning, you saw the Secretary-General launched the 2023 UNEP [United Nations Environment Programme] Emissions Gap report, which is not good news, and says that if nothing changes, in 2030, emissions will be 22 Gigatonnes higher than the 1.5 degree-limit will allow.  That’s roughly the total present annual emissions of the USA, China, and the European Union combined.  That report was shared with you. **Secretary-General’s Travel He also announced that later today he will travel to Chile and then to Antarctica to see the deadly impact of the climate crisis.  Scorching temperatures mean Antarctic ice is melting faster, with deadly consequences for people around the world.  While in Antarctica he is expected to stop to see the Collins and Nelson Glaciers, and he will also stop at the Kopaitic Island, which is home to penguins and other species which are being impacted by climate change.  The Secretary-General will be accompanied on this trip by President of Chile, Gabriel Boric. The Secretary-General will also take his experiences in Antarctica to COP28 [twenty-eighth Conference of Parties to the United Nations Framework Convention on Climate Change] in Dubai next week, where he will call for action that matches the scale of the crisis we face. We expected him back in New York on Sunday.  And we have pencilled in on Monday afternoon a stakeout with him, in which he will answer some of your questions. **Security Council The Security Council alsometthis morning.  The Secretary-General spoke at their debate on the vital link between development and sustaining peace.  He told Council members that development by itself is not enough to secure peace, but it is essential.  No peace is secure without inclusive and sustainable development that leaves no one behind.  Noting that development gains are often among the first casualties of war; the closer a country is to conflict, the farther it is from sustainable and inclusive development.  By contrast, he added, human development lights the way to hope — promoting prevention, security and peace.  This is why advancing peace and advancing sustainable, inclusive development go hand-in-hand, he said.  Those remarks were shared with you. **Mali A couple of peacekeeping updates, the first from Mali, where the United Nations Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) tells us that it has closed its base in Ansongo, in the Gao region of eastern Mali, and handed it over to civilian authorities on Saturday 18 November.  Over the past decade of service in Ansongo, peacekeepers have played a key role in stabilizing the area and contributing to reducing the impact of terrorist groups, in support of local authorities and the Malian Defense and Security Forces. The UN Mission noted that these efforts include securing the transborder road that connects Niger to Mali, which has been vital for the country and the broader region.  To protect civilians and restore state authority, the Mission also undertook numerous activities, including building and equipping facilities for the Malian forces and local police, providing fuel for their security patrols, and securing the airstrip for humanitarian [activities]. The Peacekeeping Mission in Mali also provided basic services to help prevent community conflict and improve living conditions, including access to safe drinking water and electricity.  Despite these improvements, persistent insecurity remains a challenge, mainly due to the limited presence of national authorities.  The Ansongo camp is the ninth of 13 bases that have closed under MINUSMA’s plan to withdraw from Mali by 31 December.  That is in line of course with the Security Council wishes.  The Mopti base will close in early December, and the liquidation phase in remaining sites in Timbuktu, Gao and Bamako will begin on 1 January. **Abyei From Abyei, our peacekeeping mission in there, UNISFA, has strongly condemned attacks by a group of armed youths on villages in the area around Angath, Wunpeth, and Korioch yesterday, which resulted in a number of people killed and injured.  It also reports that, contrary to what was reported in a number of media over the weekend, no peacekeeper was killed or wounded during these incidents.  In response to the attacks, UNISFA moved quickly to enhance security in the impacted area by intensifying patrols, closely monitoring the situation and engaging with the relevant communities. **Niger And going back to West Africa, Niger, the Office for the Coordination of Humanitarian Affairs says that last week, on 14 November to be precise, 320 tons of therapeutic nutritional products from the World Food Programme (WFP) arrived in Niamey as part of trucks transporting humanitarian goods which entered the country through Burkina Faso.  This was the first entry of humanitarian goods into the country since 26 July. More humanitarian transports — including medicines, medical equipment, water and sanitation items and therapeutic foods from UNICEF are on their way to Niger, and those will arrive from Togo to Kaya in Burkina Faso. This is a welcome development for humanitarian organizations, whose stocks were almost depleted while needs remain high across the country.  We have been reporting.  To give you a sense of the needs, 4.3 million people need humanitarian assistance in Niger, including 3.3 million people who are food insecure, according to the latest food security analysis.  Our humanitarian partners are working on statistics for next year and we will be communicating those figures towards the end of the year. **Somalia And crossing the continent, backing to the east, in Somalia, out humanitarian colleagues are telling us that heavy rains and floods have impacted [half] a million people in the past week alone.  This brings the total number of people impacted since the start of floods in early October to 1.7 million.  The number of people displaced also continues to increase and has reached more than 640,000.  According to our partners, at least 41 people have been killed, including 12 children. Roads, bridges and airstrips have been damaged in many parts of the country, hampering the movement of people and supplies and leading to higher prices of basic commodities. The Office for the Coordination of Humanitarian Affairs warns that suspected cases of Acute Watery Diarrhoea and cholera are rising and are expected to [further increase].  Our humanitarian partners, the authorities and local communities have stepped up assistance to impacted people.  More than 740,000 men, women and children have received life-saving assistance since October.  Despite the rapidly growing needs, funding for the humanitarian response remains low. With six weeks in the year remaining, the Humanitarian Response Plan for Somalia is only 40 per cent funded. **Liberia And you will have seen that over the weekend we issued a statement on Liberia, where the Secretary-General commended the Government and people of Liberia for the 2023 presidential and legislative elections, which took place in a calm and peaceful manner.  These were the first general elections since the closing of the UN Mission in Liberia in 2018.  The Secretary General reaffirms the continued support of the United Nations to the people of Liberia in their efforts to consolidate peace, democracy, and sustainable development. **International Days International days:  Today is Africa Industrialization Day.  In his message, the Secretary-General says that accelerating Africa’s industrialization is vital for growth, diversifying economies and combatting poverty.  And today is of course World Children’s Day.  UNICEF tells us that 400 million children — or about one child in every five — are living in or fleeing from conflict zones.  But beyond conflict zones, children’s rights also are under threat. These include rising poverty and inequality, public health emergencies and, of course the global climate crisis.  Mr. Klein? **Questions and Answers Question:  Thank you.  This question regards the shipment of fuel into Gaza.  First of all, are those shipments going directly to UNRWA personnel? Spokesman:  Yes. Question:  And secondly, what monitoring process, if any, is in place to make sure that the fuel gets to where it’s needed, hospitals, etc. rather than being perhaps stolen by Hamas? Spokesman:  UNRWA has decades and decades of experience of working in Gaza and ensuring that monies and supplies go to whom it’s intended.  The fuel goes to run UN-run facilities, including health centres and others.  So it remains in the… as far as I know, it remains in the custody of the UN the whole time.  Margaret? Question:  Just a follow-up on the fuel.  Okay.  So it’s supposed to be a 140,000 litres every 48 hours.  So I guess that means they’re… you said they got 69,000, so the half of it? Spokesman:  Yeah.  It said 70,000 about a day.  Yeah. Question:  So are they going to do it…? Spokesman:  70,000 a day. Question:  So they’re going to split it and go daily.  But then there’s supposed to be another 20,000 litres for PalTel, the communications entity.  Is that going to go through UNRWA also or directly to them? Spokesman:  I don’t know.  It’s a very valid question and I will check. Question:  Because… And can you check and see if it was delivered? Spokesman:  I will check everything you asked me to check.  Dezhi, and then… I will get there. Question:  Also a couple of follow-ups.  First of all, follow ups, also on the fuel.  You just mentioned that 70,000 litres of fuel each day, it’s below the minimum requirements.  Can we know what would be the minimum requirements?  [cross talk] Spokesman:  Yeah, I mean, as I was… as I was reading it.  That was my question.  I believe it’s in the hundreds of thousands, but I’ll check with the… what we actually… what the volume would be to meet the actual needs. Question:  So the second follow-up, you just mentioned that the Secretary-General issued a statement on the attack on two UNRWA schools there.  I know this question sounds stupid, but I have to confirm this.  Does these schools… do these schools have Hamas bases or weapons in there?  Because I think it’s UNRWA school.  You guys know the situation. Spokesman:  These schools were there to shelter civilians.  Right?  They are not there to shelter combatants.  The coordinates of these schools have been communicated.  These schools didn’t pop up overnight.  They’ve been there for a long, long time.  It is unacceptable that people seeking shelter under the UN flag be then confronted with these types of bombings. Question:  Okay.  So one last question.  This question is concerning the climate crisis.  I think, yeah, today, there has been a report released called “Climate Equality:  a Planet for the 99%”, which, in this report, it says that in 2019, the superrich 1% were responsible for 16% of global carbon emissions, which is the same as the emissions of the poorest 66% of the humanity.  Just want to know what does the Secretary-General has to say of these findings? Spokesman:  First of all, we have no doubt as to the solid scientific base of what our Oxfam colleagues put together.  And it is yet another glaring example of the impact of inequality that we see in the world that impacts not only basic services, people’s lives, but climate, as well. Question:  But then what does the UN think the super-rich 1 per cent should do? Spokesman:  People should be more responsible and think of others.  Yes, ma’am.  Oh sorry. And I’ll get to you in a second. Question:  Thank you.  I’m wondering if you have any update on the possibility of opening the Kerem Shalom Crossing? Spokesman:  No, no update.  And as I said, as soon as… if there was positive answer, we would share that with you pretty quickly. Question:  But are there any ongoing negotiations? Spokesman:  Yeah, I mean we’re… this is something we’ve been in discussions with the Israeli authorities and been pushing for.  Okay.  Anade? Question:  Thank you Steph.  Steph, my question is last week, you said that Under-Secretary General Rosemary DiCarlo was traveling to the region.  And if I remember correctly, you said her diplomatic efforts would start on Sunday, which is yesterday.  You also mentioned that she’d be meeting with Israeli, Palestinian Jordanian officials. Can you give us any details as to who she’ll be meeting with?  Any readouts we’ll be able to get or any discussions…?  [cross talk] Spokesman:  Uh… It’s a very good question.  It’s information we should have had… I know she met with a number of Israeli counterparts yesterday, but let me get… I’ll try to get a further readout for you.  [He later added:  USG DiCarlo met on Sunday with Israeli President Isaac Herzog and other senior Israeli officials, including from the Ministry of Foreign Affairs.  She also met with families of hostages being held in Gaza.  On Monday, she held further meetings with Israeli interlocutors and UN colleagues on the ground.  Tomorrow, 21 November, she is traveling to Ramallah to meet with Palestinian interlocutors.]  Serife and then Mike and then we will go to the screen. Question:  Thank you, Stéphane.  I actually have a follow-up from briefing to you.  So during the WHO’s briefing, I think it was Mike who said that have the mandate to verify all information that relates to the attacks on healthcare facilities.  They publish that information, and they also report that information back to the Secretary-General.  And then it’s the Secretary-General who has the task, who has the mandate to task, any other bodies such as the ICC (International Criminal Court) to investigate. So, considering that there are about 350 attacks on healthcare facilities since the beginning of the crisis, is the Secretary-General planning to task any bodies like the ICC to investigate? Thank you. Spokesman:  I will get back to you on all of the questions you’ve asked.  Because I have to check the legal pathways.  That… Mike was talking about things that I was not aware of, but there’s a lot of things I’m not aware of so… Mushfique, I have to apologize because I know you wanted to ask a question on Friday, and I ran away quickly.  So, go ahead, please. Question:  Thanks.  Thank you, Stéphane.  Very quick. Bangladesh Government announced its election schedule on 7 January in crackdown on opposition and [inaudible] rejected help from the international community for a political solution.  I’m wondering what step the Secretary-General is going to take to ensure a free, fair and credible election in Bangladesh. Has Government rejected the international call? Spokesman:  We continue to call on all stakeholders, the Government, the political parties to do whatever they can, to promote a peaceful, inclusive, and credible election.  Mike, sorry, I skipped you.  Didn’t I? Sorry.  I apologise.  [cross talk] Correspondent:  Don’t worry about it. Spokesman:  I feel it’s Friday today for some reason, and… Question:  Every day is Friday right now; the energy is exhausting.  What is the responsibility for UN workers and those affiliated with UN agencies to report Hamas’ usage of UN facilities for military purposes?  Is there a procedure in place?  Who do they go to?  And how far up the chain of command?  [cross talk] Spokesman:  I mean we’ve had… I would refer you to investigations and reports that were done after… in past conflicts in Gaza, where we reported very transparently what we had found in that regard.  The focus right now is, and I think as Rob put it very clearly, is on keeping people safe. But every time there’s been investigations after previous conflict, we’ve been very clear and we’ve shared with you all of those findings. Question:  Are there any adjustments made within, while the conflict is going on? Are there any communications with Hamas after a report of their presence? Spokesman:  Well, we have repeatedly called for combatants not to use our facilities, not to fire to our facilities or from our facilities or near our facilities. Stefano? Question:  Thank you, Stéphane.  Just a follow-up on this, I know this was asked before, but just to clarify.  Let’s say if actually Hamas is using some of those facilities.  Even just for hiding.  And there are children, civilians, family, then there are, instead of finding shelter, what the international law says, can Israel actually shoot at these…?  [cross talk] Spokesman:  I think you… the international humanitarian law is very clear. Right?  And it’s not for me to give you a synopsis of it, I would encourage you to read… I would encourage you to read the Geneva Conventions for yourselves. Because I think that’s the best way for you to find out. Correspondent:  I understand. Spokesman:  So we have repeatedly called for premises… UN premises not to be used in combat.  Right? But I… as far as what international law says, it’s… international law is not a secret.  Read it for yourself. Question:  No, I understand.  But then when he’s asked when we ask you, if Israel is committing crime against humanity or war crimes, then the answer that you give is that there will be investigation or there will be… why that, why you can’t say if…? Spokesman:  Because there will need to be accountability.  And I think the Secretary-General answered that specific question when Kirsten asked this morning.  Maggie, go ahead. Question:  In previous Gaza conflicts, when UNRWA installations have been hit, been damaged, they’re… the UN did approach Israel for reparations or compensation, however you want to call it.  Will you be doing that again in this conflict? Spokesman:  I have no doubt there will be full investigations done in order to have accountability once this conflict is over.  Our focus right now is, I mean, in Gaza, for colleagues in Gaza as a humanitarian law. Question:  And can you just remind us if Israel ever paid any of that compensation? Spokesman:  I will check if there were some discussions.  Go ahead, Joe.  Go ahead. Correspondent:  Okay.  I’ll make this very quick. Spokesman:  Killing won’t be painful.  Go ahead. Correspondent:  No, I wouldn’t do that. Spokesman:  I’m sorry.  I’m kidding. Go ahead Joe.  I’m happy to… go ahead Joe.  I’m all smiles and all ears. Question:  Okay.  Just briefly, could you give us any update if you have one, on where the negotiations are going with the release of 50 to 70 hostages in return for a four or five day pause?  There were reports that, this is very close to being completed, and I assume the UN has had some part in these discussions.  Can you just give us a general sense where this stands? Spokesman:  No.  I won’t… for the reason that there’s so much writing on this.  There are obviously discussions going on, very intensive discussions, but I will leave it at that. Question:  Yesterday, in the Secretary-General’s statement that you sent out, the last paragraph.  He thanked Qatar for their mediation.  Was that a direct reference to the hostage negotiations? Spokesman:  Well yeah, there’s… you know, Secretary-General’s been in touch with the Prime Minister, Foreign Minister of Qatar, with the Amir.  I mean, it’s not a secret that Qatar has been playing a pivotal role on a number of issues, but notably on the issues of hostages.  Okay.  Programming note, this is my Friday because I will not be here until the rest of the week.  Farhan [Haq] will be here Tuesday and Wednesday.  We’re closed on Thursday.  Stay away. Friday, we will… unless there is breaking news, we will only post highlights.  But we’ll have duty team, and we will see you back on Monday.  And, hopefully, the SG will have a stakeout on Monday, which means I don’t have to brief.",
    "webUrl": "https://press.un.org/en/2023/db231120.doc.htm"
}