{
    "date": "2023-12-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Gaza Just updating you on Gaza.  I think that you all heard Martin Griffiths’ press conference earlier today in Geneva.  He said that given the military operations and the pace of them, no place is safe for civilians in southern Gaza, which he said that leaves the humanitarian plan in tatters. But just to give you an update on what is going on. The World Food Programme (WFP) warns that hunger is spreading widely in Gaza and people are growing increasingly desperate trying to find food to feed their families.  Cases of dehydration and malnutrition are rapidly increasing, according to them.  Recent phone-based monitoring by WFP shows that between 83 and 97 per cent of families are not consuming adequate amounts of food, and in some areas as many as 90 per cent of households report spending a full day and night without any food — some for as many as 10 days in the last month. The Office for the Coordination of Humanitarian Affairs reports that most patients and staff in the Kamal Adwan hospital in Jabalia were evacuated yesterday by Gaza’s Ministry of Health, and the hospital largely stopped functioning and ceased admitting new patients.  This is due to the intense fighting in its vicinity, compounded by the lack of basic medical supplies, by the lack of water, lack of food and the lack of fuel.  Currently, only 14 out of 36 hospitals in the Gaza are functional, and these only provide limited services.  Among them, two small hospitals in the north and 12 located in the south are reportedly able to admit new patients. Meanwhile, 80 trucks carrying humanitarian supplies and 69,000 litres of fuel entered from Egypt into Gaza yesterday.  This is well below the daily average of 170 trucks and 110,000 litres of fuel that had entered during the humanitarian pause implemented between 24 and 30 November, and the average of 500 truckloads, including fuel, that entered every working day prior to 7 October. Our ability to receive incoming loads of aid has been significantly impaired over the past few days by several factors.  These include a shortage of trucks within Gaza, with some being stranded in the Middle Area, which has been severed from the south; telecommunications blackouts; and the increasing number of staff who were unable to report to the Rafah crossing due to the hostilities. **Security Council Back here, this morning, theSecretary-General addresseda Security Council in a meeting on transnational organized crime. He said the activities of transnational organized crime take many forms, but the ramifications are the same:  weakened governance, corruption and lawlessness, open violence, death, and destruction. Illicit financial flows are not abstract figures, he added. They amount to billions of dollars of missed development aid, lost livelihoods, and worsened poverty. The Secretary-General highlighted priorities for action. First, he said, we must strengthen cooperation as the only credible path to target the criminal dynamics that fuel violence and prolong cycles of conflict. Then, Mr. [António] Guterres added that we must strengthen the rule of law, strengthen prevention and foster inclusion. And finally, at every stage, he told Council members, we must remain vigilant to the ever-changing nature of organised crime, and continually rethink our approaches - both in how we work and how we cooperate with others. Ghada Waly, the Executive Director of the UN Office on Drugs and Crime (UNODC), also spoke at the meeting this morning.  We shared her remarks with you. **Artificial Intelligence And just after the Security Council meeting, the Secretary-General participated in the opening segment of the first in-person meeting of members of his Advisory Body on Artificial Intelligence. He underscored the significance of the interim report — that will be completed by the end of the year — and how important that report will be in the global debate on AI governance, including in the leadup to the Summit of the Future, which will take place in September here in New York next year. The Secretary-General also emphasized that the report should put forward ambitious recommendations on how Artificial Intelligence can help empower humanity. The meetings will continue tomorrow. **Central Emergency Response Fund We have an update on the outcome of the high-level pledging event for the Central Emergency Response Fund — CERF, as we call it, and that meeting, you will recall, was held yesterday. Forty donors announced contributions of more than $419 million for 2024.  This exceeds the $409 million pledged at last year.  So we say thank you. So far this year, CERF has allocated more than $640 million to support millions of people in need of urgent assistance in some 40 countries and territories. This included Sudan, the response to the earthquakes in Türkiye and Syria, as well as Gaza. And to illustrate the critical role of the Fund, Martin Griffiths has allocated $4 million from the Fund to Madagascar and $5 million to Zimbabwe to take action ahead of droughts that are expected to be triggered by El Niño. In Zimbabwe, the resources will also be used to respond to a cholera outbreak. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo:  Bintou Keita, the Head of our Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO), expressed concern over the intensification of fighting in the country’s East. She called on all parties to the conflict to defuse tensions and for M23 to immediately cease hostilities. The UN Mission continues to work jointly with the Armed Forces of the Democratic Republic of the Congo (FARDC) to protect civilians in the Sake area in North Kivu, including through robust and regular patrolling.  The Mission is also continuing to provide protection to around 20,000 civilians, who have sought refuge inside its Kitchanga UN base over the past weeks. **South Sudan And in South Sudan, the UN Mission (UNMISS) participated today in a key meeting with the Government of South Sudan, and partners, on the status of implementation of the Revitalized Peace Agreement of 2018. The Mission welcomed the recent deployment of the Necessary Unified Forces to Upper Nile state while urging the Government to provide necessary funds and attention to ensure a cohesive, structured security sector that can effectively protect civilians and provide a secure environment. At the meeting, the Mission’s Deputy Special Representative, Guang Cong, expressed concern over reports of violence in the Abyei Administrative Area and Warrap State, as well as the fighting and mobilizations in Leer and Guit in Unity State. And with only 12 months to go to South Sudan’s first post-independence elections, Mr. Cong encouraged the Government to enter 2024 with a renewed drive and a sense of urgency to implement the Peace Agreement. **Darien Jungle And our friends in Geneva, the International Organization for Migration (IOM), and our friends in Geneva, the UN Refugee Agency (UNHCR), today urged for a stronger response in the Americas as half a million people have crossed the Darien jungle — located on the border of Colombia and Panama — this year. Both agencies warned of a worsening humanitarian emergency and called for a regional, comprehensive approach founded on cooperation and solidarity, and taking into account the situation in countries of origin, transit, and destination. IOM and UNHCR are providing humanitarian assistance to migrants in the region, while also working with states and civil society to identify appropriate and long-term solutions to the challenges at hand. **International Civil Aviation Day And today is International Civil Aviation Day.  The purpose of this Day is to help generate and reinforce worldwide awareness of the importance of international civil aviation to the social and economic development of States. **Questions and Answers Spokesman:  You get to board first if you have a question.  Oh, you, alright.  Go ahead, Edie.  Yeah.  She, Edie’s always in first class.  She gets upgraded. Question:  Thanks, Steph.  The Secretary-General is going to be briefing the Security Council tomorrow morning on his Article 99 letter.  Can you tell us what he’s been doing since the letter was sent to the Security Council? Has he been meeting with Council members?  Has he specifically spoken to any senior US officials?  Because the US Deputy Ambassador made very clear on Monday that the Biden administration does not want a resolution on a humanitarian ceasefire now. Spokesman:  The Secretary-General has been quite busy since he sent the letter, picking up the phone.  He had, by my count, seven phone calls with foreign ministers yesterday.  And, yes, I will share the list with you.  He spoke with the Foreign Minister of Jordan, Mr. Ayman Safadi; with Sheikh Abdullah bin Zayed Al Nahyan, the Minister for Foreign Affairs of the United Arab Emirates.  He spoke with Sheikh Mohammed bin Jassim Al Thani, Minister of Foreign Affairs of the State of Qatar.  He spoke with Mr. Sameh Shoukry, the Foreign Minister of Egypt.  He spoke with Mr. Antony Blinken, the Secretary of State of these United States.  He spoke with Prince Faisal bin Farhan Al Saud, the Foreign Minister of the Kingdom of Saudi Arabia.  And finally, he spoke to David Cameron later in the evening, the Foreign Secretary of the United Kingdom and Northern Ireland.  And as he makes more phone calls, we will share that with you.  We will also try to share his remarks with you under embargo as early as possible.  Amelie? Question:  Still follow-up on the letter.  After the letter, the Israeli Foreign Minister accused the Secretary-General of being a danger for world peace because of his call for a ceasefire. Any response to that? Spokesman:  Would it surprise you if I said that we disagree?  Dezhi? Question:  It’s kind of a follow-up with Amelie’s question, because not only the Foreign Minister — the Ambassador of Israel again called on the Secretary-General to resign immediately because of this, what he called a new moral law. Just now, you mentioned seven foreign ministers, UK, Saudi Arabia, US, Egypt, Qatar, Jordan, and the UAE.  Has the Secretary-General even tried to contact some Israeli officials on his own? Spokesman:  As I said, the phone calls are continuing, and I will let you know as soon as I have a list of more.  He has been in regular contact with President [Isaac] Herzog.  And I would add… Question:  Regular? Spokesman:  Yeah.  What I would also add is that our operational contacts with Israeli authorities are continuing on a daily basis, if not around the clock on a political level, on an operational level, in terms of humanitarian assistance.  We don’t always come to an agreement, but I would say that the contacts remain highly professional on that end. Question:  So on this regular contact with President of the Israel, he didn’t ask the Secretary-General to resign? Spokesman:  No. Correspondent:  Okay. Spokesman:  I mean, but, you know, again, I don’t speak for… I only speak for the Secretary-General of this organization, right? Correspondent:  Yeah.  I know. I know.  I know.  He will not… Spokesman:  And you could expect the Secretary-General to be at work tomorrow and until the end of his mandate.  Madame? Question:  Steph, the US have accused the Sudanese Armed Forces and the Rapid Support Forces (RSF) of having committed war crime.  What is the Secretary-General thinking about that?  Will action be taken?  And in the DRC, is Bintou Keita leaving soon? Spokesman:  Well, the only thing I do know about Bintou Keita is that she continues to be the Secretary-General’s Special Representative with, of course, his full support.  I mean, non-verbal responses to my statements aren’t shown in the transcript, but no, I lost my train… she’s… yes, I said what I said.  And she’s here, I mean, she’s currently in New York.  She’s briefing the Security Council, I think, next week, and she will be speaking to you after she briefs the Security Council.  So feel free to ask her any question.  On the horrific, horrific suffering of civilians in Sudan that we’ve seen, and that frankly that the UN system has been talking about since the beginning, what we’ve seen in Darfur, the sexual-based violence, I think we have been extremely loud at condemning it, at calling for accountability, and there will need to be accountability.  And we are, I know, different parts of the organization are continuing to investigate it.  And we will continue to denounce it and bring it to light as much as we can.  Stefano, and then Toshi, and then Ibtisam. Question:  Thank you, Stéphane.  One is a follow-up, a question and a follow-up.  The follow-up first.  About the letter, why was so necessary to say that the Secretary-General never done this in his mandate?  I mean, since 2017, when he actually did it.  Yes.  He didn’t mention Article 99 in the letter, but he did send that… Spokesman:  Why did I feel the need to mention it? Question:  No.  Why was it necessary yesterday, and in general, keep this… because I saw the newspaper around the world, they all say for the first time, the Secretary-General did this… Spokesman:  Because it’s true. Question:  Well, when he sent the letter to the Security Council about Myanmar, for example, wasn’t that under Article 99? Spokesman:  I mean, we sent you the list of all the letters that have been sent, I would say, within the spirit, sometimes, of Article 99.  This, the letter that he sent in Myanmar, and you no doubt you’ve read it or you could read, does not specifically mention Article 99. This one is the first one that mentions Article 99.  So that’s why we thought it was necessary to point that out. Correspondent:  Okay.  But I understand.  Maybe you pointed just out that they think it’s the first time that the Secretary said… Spokesman:  Because it is.  I mean, I, you know, I mean… Correspondent:  Well, I just don’t understand because it was successful in the past. Spokesman:  No.  No.  You read the letter he wrote on Myanmar.  There are two digits that are not there, and that’s the number 9, and then followed by the number 9 again.  So this letter mentions 99.  So it is the first time he’s actually mentioned that article. Question:  Can I just say it’s, like, if I want to express my free opinion? Spokesman:  You can always express your free opinion. Correspondent:  And if… yeah.  And if I do, one time if I don’t mention the first amendment is, like, it’s different. No, it’s the same thing.  So… Spokesman:  Listen, I’m not your editor and all I can say is… Correspondent:  No.  Just but then the question. Spokesman:  What’s your question? Question:  The US Mission has been repeating, just few days ago, that they prefer the Security Council stay out of the crisis at the moment because they want diplomacy on the ground.  Apparently, they say that actually it’s better, because the Security Council actually can complicate the situation.  So, now, we have the letter of Secretary-General, of course.  So did, and I asked you this before, did the Secretary-General had a direct contact with the US Government and especially in thinking to the White House, the President?  When is… and that was the motivation to convince the US to… actually it’s the Security Council that has to take care of the problem. Spokesman:  I don’t know, Stefano.  I don’t know how to answer your question.  All I can tell you is I think that the Secretary-General’s expectations of the Security Council in living up to its responsibilities under the Charter of the United Nations is very clear in the letter, in which he mentions Article 99 for the first time.  Toshi, and then Ibtisam. Correspondent:  Thank you, Steph.  I have a question on different topic, whether you like it or not. Spokesman:  Please.  Yes, please, please. Correspondent:  A question on AI advisory board… Spokesman:  Yeah.  The first. Yeah. Question:  In-person meeting.  Do you know how many times they held virtual meetings before? Spokesman:  They met once.  They had an inaugural meeting, which was virtual, and this is the first in-person one. Question:  So they have, like, two meetings in total? Spokesman:  Yes.  Today and tomorrow. Question:  But why didn’t you make it public?  You know, I asked this because you have, like, 39 members, and I don’t think you can include, like, all member’s opinions in that report within, like, a few months.  But if you make it public, it could contribute to the future discussions. Spokesman:  I mean, listen, you could argue it both ways, I think.  It is also important for experts to be able to have open discussions in order to come to a consensus on a document.  Listen, we all… I think everyone… let me put it this way. Most people may say different things in front of a camera when the camera is not on.  It doesn’t mean that… I mean, these are all people who are highly respected in their field.  They are free to express themselves in interviews and whatever.  But I think it’s more conducive for the first time they meet that they’d be able to have an open and frank discussion and argue and disagree in a closed-door meeting in order to produce a report that will be made public. Question:  Yeah.  Well understood.  We are approaching to the end of this year.  So do you know, like, vague… do you have a vague idea of a schedule of releasing the document so that I can take a… Spokesman:  We will try to get you a more precise answer so we can all prepare our ends of the year. Correspondent:  Thanks. Spokesman:  Ibtisam, please. Question:  Thank you.  A quick follow-up first on Sudan.  You talked about the sexual violence and the necessity of investigating.  Who’s going to investigate?  Is there somebody, anybody in the UN bodies that is investigating? And then also in Sudan, regarding the Personal Envoy, did he start, Mr. [Ramtane] Lamamra?  Did he start his work, his efforts? Spokesman:  I don’t have an update.  I will check on an update on his work, but he’s officially started.  Well, let me just get an update on his work.  I should have had one.  And I will get you a more precise answer on it, because I think I know which part of the UN is investigating, but I want to double-check before I say so in front of the camera. Question:  Okay.  So my question also on Gaza, the Israeli Army arrested today, tens or maybe hundreds of Palestinian men.  Among others, my colleague, the Al-Araby Al-Jadeed correspondent in Gaza, Diaa al-Kahlout.  It is not known where they took him or his family members, but also other Palestinian men. I don’t know if you saw the pictures. A lot of them were forced to take off their clothes, strip naked, and Al-Kahlout is not the first Palestinian who has been arrested since October.  As you know, there is more than 75 Palestinians who were killed, journalists, I mean.  But also more than, I think, if I’m not mistaken, more than 44 Palestinian journalists who were arrested since 7 October; 41 of them are in the West Bank, and three in Gaza.  So do you have any comments on the pictures that’s circulating around the media and specifically on the arrest of Diaa al-Kahlout?  Thank you. Spokesman:  I mean, you know, I think the pictures we saw this morning are very concerning because people… everyone has a basic right to human dignity, and then the pictures in the way people are treated is very concerning.  We have also, and will continue and underscore the risk that journalists are taking in covering the current conflict.  Many of your colleagues have paid with their lives in Gaza, and it is incumbent that information as to the whereabouts and the reason behind the detention of journalists be made public as quickly as possible.  Edith? Question:  Thank you, Steph.  I believe you said that the report by the artificial intelligence panel is due by the end of the year? Spokesman:  Yes, ma’am. Question:  Is it going to go to the Secretary-General, or is it going to be made public, and if it isn’t going to be made public, why not? Spokesman:  Very valid questions, and we will answer them as quickly as we can. Alan? Question:  Sorry, Stéphane.  Thank you. Today, Russian State Duma has adopted the address to the UN and to international parliaments, calling them to join the investigation against Ukraine’s crimes against minors.  Have you received it?  And what would be your reaction to that? Spokesman:  I’m not aware, but I will check on the letter.  Okay.  Nabil, please. Question:  Thank you, Stephane.  So this is not the first time that the UN personnel are targeted in conflicts.  So has the UN received compensations before in any conflict before where some of their employees were… Spokesman:  I need to go back to a historical record on that.  Okay.  Monica, all yours.  Thank you all.  See youmañana. Question:  Steph?  Still online. Steph? Spokesman:  Sorry.  Sorry. Sorry.  Sorry.  Sorry. Correspondent:  You always forget your online fan. Spokesman:  Oh, well.  If you turn on your camera maybe. Correspondent:  Oh, you don’t want to see me today. Spokesman:  Okay.  Go ahead. Go ahead, Maggie. Correspondent:  Steph, an IDF [Israel Defense Forces] spokesperson said yesterday that they’re not limiting aid into Gaza.  The spokesperson said that they’re checking trucks.  But they’re not the only ones who check the trucks.  It’s not just Israel and about the potential opening of Kerem Shalom and Erez crossings, the spokesperson said that Hamas is continuing to fire on those two crossings until now. Spokesman:  Well, on… Question:  So can you address those accusations? Spokesman:  Sure, on Kerem Shalom, there are discussions ongoing.  Martin Griffiths, I think, addressed that in his press conference about two hours ago.  And so he and his colleagues are in the lead on that, but there are discussions that are ongoing.  Kerem Shalom is, by tradition, the kind of crossing for commercial goods, so they have the infrastructure to do the inspections and it would make things a lot quicker.  It would save time, it would save money, it would save fuel to do that, and it would enable us to increase the volume.  The challenges about the humanitarian aid access is the fact that there’s fighting going on, right?  That there’s not enough fuel going in.  All those things hamper our humanitarian operations.  Okay. Question:  But the spokesperson said that they’re not limiting what you can take in, including fuel.  Is that correct? Spokesman:  There are… Correspondent:  I mean, we know… Spokesman:  There are agreements between the parties about what can go in and the volume that can go in.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231207.doc.htm"
}