{
    "date": "2023-12-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon.  I can confirm that today is Friday.  Breaking news! In a short while, we will be joined by our guest, Ugochi Daniels, who is the Deputy Director General [of Operations] of the International Organization for Migration (IOM). She is here to brief you on the occasion of International Migrants Day, which is observed on 18 December. **Human Rights Prize Award Ceremony This morning, the Secretary-General deliveredremarksat the General Assembly meeting marking the seventy-fifth anniversary of the Universal Declaration of Human Rights, as well as this year’s Human Rights Prize. He reminded us that the Universal Declaration of Human Rights is a clarion call to act in accordance with a fundamental truth: that each of us is an equal member of a single human family. Seventy-five years on, he said, the world must recall that wisdom, and act on it. The Secretary-General told delegates that last year, almost 450 human rights defenders, journalists and trade unionists were killed.  Forty per cent more than in the previous year. The human rights defenders, he said, are lights in the darkness, but, as you know, their job is extremely dangerous. The recipients of the prize this year are: Julienne Lusenge from the Democratic Republic of the Congo; Julio Pereyra from Uruguay; The Amman Centre for Human Rights Studies; [The Human Rights Centre “Viasna”, working in Belarus; And the Global Coalition of civil society organizations, Indigenous Peoples, social movements and local communities for “the universal recognition of the right to a clean, healthy and sustainable environment”]. For his part, the High Commissioner for Human Rights, Volker Türk, said the prize is an opportunity to celebrate human rights defenders and the enormous value they bring to societies all over the world.  Speaking about today’s recipients he noted their extraordinary work changes the world for the better, day by day.  He called on Member States to ensure human rights defenders are protected and able to do their work in safety. Lots more information is available on the internet. **Global Refugee Forum Also this morning, speaking via videoconference to Geneva, at the Global Refugee Forum, the Secretary-Generalnotedthat the Forum comes at the close of a year of intense political division, conflict and climate catastrophe.  And a year in which record numbers of people are being pushed from their homes, fleeing violence, insecurity and danger. The Secretary-General pointed out that resources to support refugees are under enormous strain — especially in the Global South, which continues to host and welcome the overwhelming majority of refugees. He stressed that protection and help for refugees should not be a lottery, or a disproportionate burden that falls on a few countries and communities based solely on their geographic location.  It is an obligation shared by all of humanity. His remarks were shared with you. And also today, UNHCR said that the Forum closed with over $2.2 billion in pledges to improve the lives of refugees and hosts. States also pledged to resettle 1 million refugees by 2030, while governments and foundations launched a pledge backed by a new global sponsorship fund to help a further 3 million refugees access third countries through community sponsorship. **Gaza A couple of updates from Gaza.  A number of you have been asking me about Kerem Shalom, the other crossing, and I can tell you that we welcome the announcement today that the border crossing at Kerem Shalom will be open for direct delivery of humanitarian assistance to Gaza. The fast implementation of this agreement will increase the flow of aid. A humanitarian ceasefire will increase the distribution of that aid across Gaza even more. Our colleagues at OCHA [UN Office for the Coordination of Humanitarian Affairs] say that many parts of Gaza remain flooded after the heavy rains that you have all seen — that have been taking place in the past few days, that is, of course, compounding already extreme human suffering. There have been clashes, also according to OCHA, in the vicinity of Al Awda Hospital in Jabalia in northern Gaza, with 250 doctors, patients and their family members reportedly trapped. Communications are back after being down for several hours yesterday evening.  The shutdown of communications, of course, severely impacts the ability of emergency workers and humanitarian workers to do their jobs and, of course, has a negative impact on the population as a whole. UNRWA [UN Relief and Works Agency for Palestine Refugees in the Near East] is telling us now that nearly 1.3 million displaced people are sheltering in 155 UNRWA installations.  The average number of internally displaced people in UNRWA facilities, shelters, located in the middle and southern Gaza is 12,387, more than four times their capacity. Eight out of 22 UNRWA health centres are still operational in the middle and southern parts of Gaza and UNRWA continued to provide health care to internally displaced people at shelters through 97 medical teams.  Each team is composed of about one to two doctors and a nurse; 591 health workers in health centres and shelters provided support to some 12,000 patients. **Sudan And just moving on to Sudan.  Our humanitarian colleagues are providing some updates from Sudan, that do not look good.  They are telling us that all humanitarian field missions within Al-Jazirah state have now been suspended until further notice. They are warning that the clashes that erupted outside Wad Medani today in Al-Jazirah state, which is known as Sudan’s breadbasket, threaten tens of thousands of civilians already displaced by the conflict.  It’s also a critical hub for our humanitarian operations. Wad Medani, to give you some context, is about 136 kilometres southeast of Khartoum, the capital. Mr. [Martin] Griffiths, our Under-Secretary-General for Humanitarian Affairs, is calling for an end to the fighting after eight months of war in Sudan. Just to provide a little bit more information, Al-Jazirah state already hosts more than half a million men, women and children who have fled the fighting since 15 April. Shops and markets in Wad Medani have reportedly closed due to the fighting between the Sudanese army and the Rapid Support Forces.  A key bridge has also been partially closed. **Ukraine Turning to another conflict area, this time in Europe.  In Ukraine, we, along with our humanitarian partners, are scaling up support for civilians in need as winter approaches.  Today, an inter-agency convoy delivered 3 tonnes of humanitarian assistance for nearly 3,000 people who remain in Beryslavska — one of the front-line communities in the Kherson region, in southern Ukraine. Our humanitarian colleagues note that this small community has been severely impacted by the war, with more than 80 per cent of its residents having fled.  Those who stayed are among the most vulnerable and subjected to constant bombardments that damage homes and decimate vital services, including access to electricity, gas and basic supplies. Today’s convoy brought solar lamps, hygiene kits and repair materials that residents can fix damaged homes with. This winter assistance is, of course, essential, with ongoing attacks putting millions of people at risk as temperatures drop. Today, not far from where we delivered those supplies, an attack in Kherson city killed one person and damaged homes and the local market. Humanitarian organizations responded with critical assistance. Across the Kherson region, over the past [two] months, more than 50,000 people have received winter assistance, including cash support for energy needs and the provision of winter clothing and heating. In total, as mentioned yesterday, we and our partners have already provided 800,000 people in Ukraine with support for the upcoming winter months. **Myanmar Also, I have a pretty detailed humanitarian update for you from Myanmar — another crisis point — where fighting between the Myanmar Armed Forces and various groups persists across much of the country. The Office for the Coordination of Humanitarian Affairs tells us that more than 660,000 people are estimated to have been newly displaced since the escalation of armed conflict on 27 October.  The situation remains fluid, with some people having been displaced multiple times and others starting to return home. Currently, a total of 2.6 million people are displaced across Myanmar. Our colleagues say that the current situation has resulted in civilian casualties, arbitrary arrests, exploitation, extortion, forced recruitment and forced labour. Food, safe shelter, hygiene kits, basic health services and protection support remain priorities for humanitarian workers.  There are reports of shortages of essential supplies in many areas due to commercial and humanitarian transport being blocked. Despite the insecurity, access and telecommunication challenges, humanitarian assistance continues to be provided where possible. For example, our partners have now reached more than 80 per cent of those who were displaced in northern Shan State. We and our partners continue to seek access to more people impacted by the conflict.  An inter-agency mission was completed to the State of Wa earlier this morning, with another set to deliver aid to displaced people in southern Shan. Despite surging needs, the 2023 Humanitarian Response Plan, which calls for $890 million, or almost that, is just 29 per cent funded at $257 million, with just over two weeks left in the year.  We urgently need an injection of cash. **Guyana-Venezuela Some of you have been asking me also about the Guyana-Venezuela talks and I can tell you that the Secretary-General welcomes the commitment of the Presidents of Guyana and Venezuela to settle their differences through peaceful means, in accordance with international law, including the Geneva Agreement of 1966.  He trusts that the commitments reached yesterday in Argyle, in Saint Vincent and the Grenadines, will result in an immediate de-escalation of tensions and a return to good-neighbourly relations. The Secretary-General commends the role played by the Prime Minister of Saint Vincent and the Grenadines, who is also the pro tempore President of the Community of Latin American and Caribbean States, otherwise known as CELAC; the Prime Minister of Dominica, who is also the Chairman of the Caribbean Community, otherwise known as CARICOM, and Brazil; and also for the support provided by regional countries to facilitate the discussions by President [Irfaan] Ali and President [Nicolás] Maduro. The Secretary-General welcomes the parties’ plans to meet again, in Brazil, in the coming months. He recalls that the border controversy between Guyana and Venezuela is before the International Court of Justice and that he does not take a position in relation to ongoing judicial proceedings. **Security Council This morning, the Security Council held anopen debateon addressing the threats posed by diversion, illicit trafficking and misuse of small arms and light weapons and their ammunition to peace and security. Our good friend, Izumi Nakamitsu, the High Representative for Disarmament Affairs, noted that in his most recent report, the Secretary-General laments the deteriorating security environment, the escalation of armed conflicts and the related surge in civilian casualties.  In addition, she said, we have seen a continued rise in global military expenditure, and the costs of small arms and light weapons for peace, security and sustainable development. Ms. Nakamitsu stressed the need to fully integrate small arms and light weapons considerations throughout the Security Council’s work. Her remarks were shared with you. **Financial Contribution And lastly, we have 141 countries, and we want to thank Pyongyang for having paid its dues in full, the Democratic People’s Republic of Korea. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Does the Secretary-General have any comment on the decision by one of the world’s major shipping companies, the Danish company Maersk, to suspend all shipping through the Red Sea, which is one of the world’s major shipping routes, because of the missile attacks by the Houthis? Spokesman:  Well, I mean, not so much a comment on their decision, which is a commercial decision, and frankly, pretty understandable given the situation.  But it just illustrates in extremely vivid term the impact of the continued attacks by the Houthis in this area, in the Red Sea and on major international shipping lanes.  Freedom of navigation is a bedrock of international law.  It needs to be respected.  And also, obviously, that part of the world, that waterway, is critical to the global economy and to global commerce.  Mr. Klein? Question:  Yes.  Actually, Edie took my first question.  Thank you. Spokesman:  I know you came prepared with a second one. Question:  I always have a backup. Spokesman:  Yeah, I know. Question:  Yeah.  My second question, first right now is, is there any update on UNRWA’s investigation of the allegation by a Israeli hostage that he was held captive by an UNRWA employed teacher?  I know UNRWA put out a general denial, but I’m inquiring as to whether there was any real serious investigation here. Spokesman:  I mean, there is a serious will on behalf of UNRWA to try to get more information, and they’ve asked for more information.  They’re doing what they can, but I don’t have an update for you on that front. Question:  Have they spoken, as far as you know, to the teacher who was allegedly involved? Spokesman:  I think part of the challenge is that the allegation, which UNRWA took seriously, did not name any names or anything.  They did try also to reach out to the journalist and to government authorities.  Dezhi? Question:  On Kerem Shalom, can you give us more detailed information?  For example, Israel decided to open that crossing, but do you know when would exactly…? Spokesman:  No, obviously, those details are still being worked out in discussions with COGAT, the Israeli entity that we deal with on issues of having access to Gaza.  But we do hope that this will be used as a transit point as quickly as possible. Question:  I’m going to ask you the question that you didn’t follow my logic the other day.  Does the UN have the capacity or ability, if they open this, to facilitate more trucks get into Gaza and deliver the humanitarian aids? Spokesman:  I don’t think that was the logic that I… But the short answer is, yes. If there’s more opening and more access, we will have more goods.  There will be more goods from the United Nations and international NGOs going in. Question:  There’s offensive operation or gunfire close to Rafah, can the UN confirm that because there are reports that…? Spokesman:  I mean they are… We are very much aware that there continues to be operations in many parts of the Gaza Strip, but I don’t have the battle reports, field reports to share with you. Question:  But it’s close to the border crossing.  Would that be pretty much effective to the…? Spokesman:  You know, Gaza is a small place, right?  So, there is fighting and conflict in many parts of the Gaza Strip. Question:  Okay, one last question on hostages.  The Secretary-General has met with some of the hostage, the hostage families again, recently. Spokesman:  Yes, he met yesterday.  He had a, I think, very long, two-hour meeting. Question:  So what are the messages? Spokesman:  Right.  So he met with them two hours, I think, with the families and almost two hours, with the families and friends of Israelis who were hostages.  And I also understand some were families and friends of people who were killed on 7 October.  He listened to them very intently.  He listened to them carefully, to their stories, to their pain.  He also expressed his full solidarity with those families and the trauma they’re going through.  From the Secretary-General’s standpoint, it was useful to hear from them first-hand.  And, also, an opportunity for them to hear from him directly.  But it was also a chance for him to correct, I think, some of the distortion of his position that we’ve seen in some quarters of Israel.  Namely, he made it clear to the families that he had repeatedly and publicly expressed his utter condemnation of the terrorist attacks conducted by Hamas on 7 October and what they had done.  Also, that he had constantly asked for their immediate and unconditional release, that he had many times publicly and privately called for the Red Cross to be allowed to see and visit the hostages.  And he also spent time outlining to the families his own personal efforts in conversations with Egyptian officials, with Qatari officials and others, his efforts to secure the release of the hostages. Question:  So those family members were in New York meeting?  [cross talk] Spokesman:  Yes, they met downstairs.  There was a pretty large… Question:  So what was the response from the family members?  Was that positive? Spokesman:  I can’t speak for them.  It’s definitely not for me to speak for them.  But I think, the Secretary-General had met with families earlier, I think about a month ago.  He had particularly followed a number of cases with those families that he had met with previously.  And he also, as some of you know, there’s, on Fridays.  there are usually a group of people demonstrating in front of his residence. He spoke to those people this morning and kind of explained that he had met with other families of hostages yesterday. Gabriel? Question:  Hello.  Thanks Steph. At this very moment that we’re here, we believe that a journalist, Samer Abudaqa, an Al Jazeera cameraman is bleeding after being injured covering an Israeli air strike on a UN run school in Khan Younis.  We believe it’s over six hours now that he has been unable to get any sort of attention. According to the Palestinian Red Crescent, rescue crews that are trying to reach him near or at the school are not able to get there due to fighting and or Israeli shooting.  Has the Secretary-General been briefed about this at all?  And what is his message in terms of allowing access to get to people that are injured in or around UN facilities right now? Spokesman:  Yes, he has been briefed about it.  I mentioned it to him this morning.  I’ve been in touch with your colleagues in Doha.  Our colleagues on the ground, the World Health Organization, are also doing what they can.  It is critical that journalists be able to do their work free from violent attacks, free from violence.  And we do hope that all the parties involved will help facilitate his evacuation to a hospital as quickly as possible.  But I can tell you it’s something I was dealing with just a few minutes ago as well. Question:  If I could, the Secretary-General and yourself have said over and over in the last two months, journalists must be protected, UN facilities must be protected.  They’re still not being protected, either one of them.  When is enough, enough? Spokesman:  Now is enough, right?  I mean, as in any conflict, the Secretary-General is not the one with his hands on the trigger.  And we said this over and over again, the guns must be silenced.  We’ve called for a humanitarian ceasefire and we have called for the guns to be silenced in conflicts all over the world where journalists are being killed, where UN facilities are being destroyed, and where innocent civilians are paying the price. Question:  Last follow up, not just our journalist, but how concerned is the Secretary-General about trying to reach other people at that UN school as well? Spokesman:  Of course, I mean we’re just… you know, the latest numbers on the death toll from the Health Ministry in Gaza is staggering.  We also don’t know what we don’t know.  Those numbers may be much higher.  Yes, sir? Question:  Thank you, Stéphane.  Ali Rajabi, correspondent of Iran TV, IRIB.  What’s the Secretary-General’s position regarding terrorist attack on a police station in Rask, in Iran? Spokesman:  Yes, we’ve seen those reports.  I’m waiting for some language.  I hope to have a statement on this very shortly.  Let me go to Dulcie, then I’ll go to the screen.  And Joe, I promise to come back to you. Question:  Just about Myanmar.  Is the Secretary-General going to name a new envoy for Myanmar? Spokesman:  Yes, that process is moving forward.  As soon as we have something to announce, we will.  Let’s go to the videotape.  As [Warner] Wolf would have said, Zara, please. Question:  Hi, Steph. Spokesman:  Hi Zara. Question:  Is the Secretary-General not going to condemn this terrorist attack in Iran today? Spokesman:  As I said, I’m waiting for some language on that and we will have… I expect to have a statement or a note to correspondents for you very shortly. Question:  Thank you so much. Spokesman:  You’re welcome. Question:  We are waiting. Spokesman:  Okay.  I will not delay.  Jordan then Nabil. Question:  Good afternoon.  My question is the same on journalists.  As of today, there are 89 journalists who were killed in two months by Israel in Gaza. Besides the cameraman today, also journalist of Al Jazeera Wael Al-Dahdouh the one who lost his family last, two weeks ago or three weeks ago also was shot in the hand.  Is there any like strong message from you, like condemnation of killing journalists?  It’s a huge number, 89 in two months which is by many organization, it’s more than the whole year of the whole world. Spokesman:  Jordan, I think we have been talking about this sadly quite a lot and we have been condemning every incident very strongly. Question:  Okay my… [cross talk] Yeah, I have to.  I did not finish. Spokesman:  Go ahead. Question:  Thank you.  Thank you. My question.  Do you know… because we received two press releases on the visit of deputy… I mean, USG for Political Affairs to Palestine and Israel; do you know why she was unable to meet the families of settlers’ violence families, or the people in jail?  Why she did not meet the families as she did with other party? Spokesman:  I don’t have any more details on her visit.  If I get something, I will share it with you. Question:  Okay.  And the last one, if I may.  Why the SG does not call for immediate release, unconditional release of the 3,000 people they were taking from West Bank, not from Gaza, from West Bank and Jerusalem since 7 October.  I mean, 3,000 in jail.  Why didn’t you call for their release? Spokesman:  The Secretary-General has repeatedly, in his reports and I think there’s one coming out soon, calling for the release of people who are held in administrative detention.  Nabil. Joe.  And then we have to go to our guest who’s been very patient.  Go ahead, Nabil.  Nabil? Question:  Sorry.  Yes, I just unmuted myself.  So my question is, I would like to know if the SG is interested in also meeting or be in touch with the Palestinian families of the Palestinian detainees in the Israeli jails.  And especially that the Israeli army has arrested at least tens of Palestinian men in Gaza and the West Bank in the last few weeks. Spokesman:  The Secretary-General met with the families at their request.  He is always open, and I’ve always known him to be open to meeting with families of people who are suffering, who have been jailed, who have been victims.  His door has always been open and will remain so. Question:  I have a follow up.  Who in the UN or any UN official, has any UN official met with the Palestinian families or is there any plan to meet them and to know or to collect information about the Palestinian detainees? Spokesman:  I believe some of our colleagues at the UN Country, our UN team for the Occupied Palestinian Territory have had those meetings, but I will check for you. Question:  Thank you. Spokesman:  Mr. Klein.  And then we’ll go to our guest. Question:  Yes, a couple of questions.  First of all, there are thousands of Palestinians who have gathered near the Gaza-Egypt border and want desperately to be able to escape the violence in Gaza and get into Egypt.  But Egypt continues to block any such access to these refugees if they would be able to cross.  So I’d like to know whether there’s any comment by the Secretary-General on Egypt’s continued intransigence and not allowing Gazans to pass through as refugees into Egypt.  That’s my first question. Spokesman:  Our aim is for a humanitarian ceasefire so people can remain where they live.  We are concerned about regional destabilization or the forced movement of people.  And I can’t speak to the state of mind of civilians in Gaza.  I don’t know what their intentions or wishes are.  Your second question, sir? Question:  Yeah.  You made reference previously in one of your responses to characterizing the attack on 7 October as a terrorist attack by Hamas.  This goes further than what the General Assembly or the Security Council have been willing to do.  They have not condemned the attack.  They have refused to brand it as… Hamas as a terrorist organization.  So is the Secretary-General going beyond this and characterizing Hamas…?  [cross talk] Spokesman:  That’s a compare and contrast that falls in your bailiwick Joe. He has used these same words since the beginning.  The Secretary-General is the Secretary-General.  The Member States are the Member States. Question:  Okay, final, a very quick question.  Are there any plans in near future for the Secretary-General to personally visit Israel, West Bank and meet with Israeli and Palestinian officials? Spokesman:  As soon as it is practicable, it will… and useful, it will happen.  I would ask you please to remain in your seats because we haven’t landed and we have a guest.",
    "webUrl": "https://press.un.org/en/2023/db231215.doc.htm"
}