{
    "date": "2023-06-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine I will start with a pretty detailed operational response to what is going on in Ukraine.  Our colleagues from the humanitarian office OCHA (Office for the Coordination of Humanitarian Affairs), along with representatives of five UN agencies and some NGOs (non-governmental organizations), were in Kherson today to assess the impact of the destruction of the Kakhovka Dam and coordinate the humanitarian response together with local organizations and authorities.  They tell us that the disaster will likely get worse in the coming hours, as water levels are still rising, and more villages and towns are being flooded.  This will impact people’s access to essential services and seriously raise health risks. Yesterday, around 1,500 people left their flooded homes.  That is according to the International Organization for Migration (IOM), and more people were evacuated today.  Most of them are staying in Mykolaiv city, which is close to their homes. Access to water remains one of our main concerns.  Thousands of people depend on the Kakhovka Reservoir for drinking water, and the levels are dropping very rapidly. In addition, flooding can also lead to contamination of water sources, and obviously, that also has a negative health impact. The UN Food and Agriculture Organization (FAO) warns that the destruction of the dam will likely impact food security, as thousands of hectares of agricultural land have now been flooded, destroying recently planted crops.  Authorities said that the destruction of the dam decimated the irrigation systems in the Dnipro, Kherson and Zaporizhizia regions. On the response side, we are working non-stop to provide communities impacted with the assistance, with as much help as they are able to deliver and to meet their needs. Yesterday, along with our partners, we distributed nearly 12,000 bottles of water, more than 1,700 kits with essential supplies for children on the move, and 10,000 purification tablets to five municipalities in Kherson and in the city of Mykolaiv. We also distributed ready-to-eat food for about 400 people within hours of their evacuation.  And today we are providing one month’s worth of food to 200 people in the Mykolaiv region. Humanitarian organizations are also supporting the authorities with the evacuations and are helping coordinate the accommodation of people arriving from Kherson into various transit centres.  They are also delivering hygiene supplies and other basic items to people in Mykolaiv and Odesa who have been evacuated and sought shelter in those two towns. Cash, psychosocial and health support and recreational activities for children at the Kherson train station is also part of the ongoing response. The work will, of course, continue in the coming days. And as you know, yesterday afternoon, there was a Security Council meeting. Martin Griffiths, our Emergency Relief Coordinator, briefed on behalf of the Secretariat.  He told Council members that the destruction of the Kakhovka hydroelectric power plant dam is possibly the most significant incident of damage to civilian infrastructure since the start of the Russian invasion in February of last year. **Sudan An update on another humanitarian crisis, this one in Sudan: Even as fighting continues, we, along with our partners, are scaling up to reach more people in need.  Since 24 May, the Office for the Coordination of Humanitarian Affairs has facilitated the movement of at least 148 trucks carrying some 7,400 tons of relief items to various parts of the country. Ceasefire or not, we will continue to deliver — but we need an end to the violence and we need an end to the looting of humanitarian facilities, which is completely unconscionable. Our revised Humanitarian Response Plan for Sudan is less than 16 per cent funded.  Of the $2.6 billion required for this year’s response, we have received just over $400 million. **Democratic Republic of the Congo As you will recall, Jean-Pierre Lacroix, the Head of our Peace Operations department, is in the Democratic Republic of the Congo and he is wrapping up his trip today. Earlier today, he spoke to media in Kinshasa and noted that the peacekeeping mission in the country (MONUSCO) is in its transition phase, adding that discussions are ongoing with Government and key actors to ensure a responsible and phased exit. While in Kinshasa, Mr. Lacroix met with President Felix Tshisekedi; the Prime Minister, Sama Lukonde, and members of his Government; as well as the President of the Senate, Mr. Ngolo Pierre. As mentioned, discussions included the reconfiguration of the peacekeeping mission, which as you will recall, is in response to the Government’s desire to revise the transition plan to speed up MONUSCO’s withdrawal. Mr. Lacroix also held meetings with civil society organisations, including women, and political actors from both the majority and the opposition, during which they discussed the electoral process and security issues in the East of the Democratic Republic of the Congo. He appealed for calm, so that the forthcoming elections are credible, peaceful, transparent, and held within the constitutional timeframe. Mr. Lacroix will be back in New York tomorrow. **Mali Turning to Mali, the International Mediation — which includes Algeria, the UN peacekeeping mission in Mali (MINUSMA), the Economic Community of West African States (ECOWAS), the African Union, the European Union, the United States and France — met this week to discuss the implementation of the peace agreement in the country. In a statement, they welcomed the progress made, but also noted that important aspects of the Agreement have yet to be implemented.  They called for a greater international mobilization to provide adequate humanitarian assistance to people in the country facing unspeakable suffering. This situation, the Mediation added, underscores the urgent need to relaunch the peace process, and they reaffirmed their commitment to fully play their role as political guarantor of the implementation of the Peace Agreement. **Security Council Earlier today, Christian Ritscher, the Head of the UN Investigative Team to Promote Accountability for Crimes Committed by Da’esh, otherwise known by its acronym UNITAD, briefed the Security Council on the work being done by the Investigative Team. He said that the commitment of the Iraqi Government, in partnership with UNITAD, to advance the fight against impunity and seek justice is stronger now than ever.  He added that UNITAD has constantly been developing and readjusting strategies to improve its investigative work and the collection of evidence, which is necessary to hold perpetrators accountable for the most heinous crimes codified in international criminal law. Mr. Ritscher said there are three elements that are most important for his team’s success:  competent courts, admissible and reliable evidence, and an appropriate legal framework. **World Food Safety Day Today is World Food Safety Day, and the theme this year is “Food safety, everyone’s business”. WHO (World Health Organization) and the FAO say that with an estimated 600 million cases of foodborne illnesses annually, unsafe food is a threat to human health and economies.  This disproportionally affects vulnerable and marginalized people, especially women and children. An estimated 420,000 people around the world die every year after eating contaminated food and children under 5 years of age carry 40 per cent of the foodborne disease burden. **Financial Contribution We have a lot to say about the latest Member State who paid its dues in full. For nature lovers amongst us, this country boasts Europe’s southernmost fjord. And for those of you, we will be back to our movie trivia, since we loved the Blue Lagoon […] Before Brad Pitt became a household name, he made his debut as a leading man in The Dark Side of the Sun, which was filmed in in this country in 1988.  [response from the crowd]  Montenegro, thank you. We thank our friends in Podgorica in the Land of the Black Mountain — Montenegro.  The southernmost fjord is the Bay of Kotor, which is actually a spectacular place to visit. Absolutely beautiful. **Questions and Answers Spokesman:  Okay, Dezhi, you have a question? Question:  Yes, a lot. Spokesman:  A lot, sorry I asked.  Well, you played the game. Question:  So since you mentioned today is World Food Safety Day, we know that starting from Monday, Japan started release sea water into [inaudible], the Fukushima nuclear-contaminated water.  We know that the regional countries expressed their concerns, the experts from South Korea just expressed their concern and said more analysis is needed, as well as, you know, some of the fishermen there.  What’s the position for the UN on this issue?  And does the UN think Japan should have communicated more with the relative parties on this? Spokesman:  I’ll be honest with you.  I need to get back to you on that because I don’t… I can’t answer your question at this point, but I will try to get you something later today. Question:  Okay.  My second question, I think you can answer this one.  The Bonn Conference kicked off without an agreed final agenda, which is a… Spokesman:  Which conference? Question:  Bonn Conference in Germany.  Bonn.  So this is a quite important meeting before the COP (Conference of Parties) 20 on climate. Spokesman:  Oh!  On climate. Question:  Yeah.  On climate. Spokesman:  Yes.  Okay. Question:  But they started it without an agreed final agenda.  What does the UN think this imply for the, you know, for the positions from different countries?  And what should the countries… Spokesman:  This is a Member State-led process under the aegis of the UNFCCC (United Nations Framework Convention for Climate Change).  I mean, if the Secretary-General has been clear on one issue, it is climate change and the need for strong political action from governments.  This time, the preparation for the COP is very important, but I’m not going to comment from here on the exact discussions, but we have no doubt that every Member State is very focused on it, but we want to see strong political action. Question:  One last question.  Let’s go back to the dam breach of Ukraine.  You just mentioned about all those efforts that the UN and relative institutions and NGOs made so far.  Does the UN feel there’s a need for extra funding or donation?  Just for this…? Spokesman:  I mean, I’m sure we will need more funding.  I mean, this is not, to state the obvious, this is not a humanitarian crisis anyone had budgeted for.  The humanitarian needs will be extensive in the short term and, sadly, very likely in the long term as well. Benno then Edie. Question:  Thank you, Steph.  About the visit of UN representatives at the dam, does that mean that you were allowed to Russian-held territory? Spokesman:  Our operations right now were in areas of Ukraine that remain under the control of the Government of Ukraine.  We are continuing our principled efforts to reach areas of Ukraine that are under Russian control.  But, as you know, we have not been able to announce any sort of UN staff moving into those areas, though we have in different places worked with local partners, but it’s very challenging. Question:  And I will ask about this as well, but maybe I misunderstood.  I understood that you said that UN representatives were at the dam to see the damage, and the dam is held by the Russians. Spokesman:  No.  No.  Well, they were there on the Ukrainian side to see the damage caused by… [cross talk] Question:  Okay.  Okay.  Then I understand.  So then my second question related to that is that the Russian Ambassador yesterday, before the meeting in the Security Council, said they — and he means the UN humanitarian personnel — are allowed provided they enter from the right territory, but they simply refused to go from the Russian Federation.  Would you consider to actually go via Russia, seeing this verification on the ground?  [cross talk] Spokesman:  We continue our efforts, as I mentioned, for principled access.  We are guided by the General Assembly resolutions, including regarding the territorial integrity of Ukraine. Edie? Question:  Thank you, Steph.  Two questions.  First, President [Recep Tayyip] Erdogan of Turkey talked to both President [Vladimir] Putin and President [Volodymyr] Zelenskyy today, and one of the things that he raised was an independent investigation that would include experts from both Russia and Ukraine, but also from the United Nations and Türkiye.  What is the reaction of the Secretary-General to this proposal? Spokesman:  One of the many reasons I was late is I was talking to the Secretary-General earlier. I don’t think, as of this very minute, he had not been briefed by President Erdogan on his offer.  So I don’t want to comment on that specifically.  As we had mentioned, the broad tools within the UN at his disposal are, you know, a full-fledged investigation, which would require a mandate from a legislative body, or a fact-finding mission that the Secretary-General himself could authorise.  However, I think that would really require some careful analysis as to how to design it to make it useful and successful, especially given our experience in this context. Question:  And second question on Sudan:  You mentioned the need for peace efforts and end to the fighting, but the talks in Saudi Arabia were suspended.  Is there any new effort to get both sides together by anyone anywhere? Spokesman:  I think those who led the Jeddah talks are, I have no doubt, continuing their efforts. We have not seen any real improvement on the ground.  And the situation currently is that our humanitarian colleagues are putting themselves at risk.  They are trying to negotiate access on a case-by-case basis.  And frankly, I mean, we’re able to deliver some aid, but this is no way to run a railroad in the midst of a major humanitarian crisis.  We need to see a full stop to the violence, so we can deliver aid to those who needed the most immediately. Yvonne, then Maggie, then Morad. Question:  Back to the dam in Kherson, who has briefed the Secretary-General so far on what happened? And who’s potentially responsible? Who’s been given briefings? Spokesman:  Well, I mean, the Secretary-General has been in touch with his own staff in terms of what they’ve seen and the humanitarian needs, which is really our focus right now, is to get help to people as quickly as possible, which is what we’ve been doing. We also all heard what was said in the Security Council yesterday by the various Member States.  But we have no independent information as to what caused this. And I think the Secretary-General was pretty clear on that yesterday. Question:  Isn’t that exactly why there should be a fact-finding mission? Spokesman:  I understand that.  What I’m saying to you is that a fact-finding mission, in this particular context, is something that demands a lot of analysis and preparedness to ensure that it’s not an exercise in futility. Maggie then Morad. Question:  Back to Sudan for a few follow-ups.  Where’s Mr. [Volker] Perthes? Spokesman:  Mr. Perthes is… I know I’ve said this, but he’s making his way back to the region this week. Question:  And by region, you mean Nairobi, or you mean Sudan? Spokesman:  I don’t know where he will land in East Africa first.  As soon as he does, I will let you know. Question:  And then if General [Abdel Fattah] Burhan’s not keen to have him in his post, that kind of eliminates Mr. Perthes as a mediator or liaison contact for the UN with him.  So who from the UN then in senior ranks is maintaining the contact with General Burhan and also with RSF (Rapid Support Forces), because before that was Perthes? Spokesman:  I mean, our colleagues… first of all, there remains a presence of the mission in UNITAMS (United Nations Mission in Sudan).  Our humanitarian colleagues are also dealing with the warring parties to ensure the safety of their colleagues and to ensure the continuation of our humanitarian activities. Question:  But at the most senior level, who is dealing with the…? Spokesman:  That’s as much as I can tell you this time. Question:  Alright, wait, hold on.  I’m not done. Spokesman:  I think you are.  [laughter] Question:  Darfur seemed… the reports coming out of Darfur about violence are really quite disturbing.  Have all the UN humanitarian personnel left the area? Spokesman:  There’s still personnel there, national staff.  I’m trying to… we’ll try to get you some more information on that. Question:  And are you able to contact them?  Because it seems also communications are cut? Spokesman:  I think the communications are spotty.  That’s how I would describe them. Question:  Okay.  Thank you. Spokesman:  Linda, then Morad. Question:  Thank you, Steph.  This is going back to… I’m not quite sure if it’s a Ukrainian issue or not, but there have been tremendous reports by major media, mainly yesterday I believe, about intelligence showing that the United States and others knew about the attack at the Nord Stream pipeline.  I don’t know if you’ve seen it.  I was just wondering if the SG had any reaction or plans to say anything?  [cross talk] Spokesman:  I mean, we have seen… you know, listen, we’ve read the articles.  We’re all, you know, we all look at the news media.  We actually read what you write and what your colleagues write.  There’s no particular comment.  I mean, I think there’s going to be a lot of analysis.  We’ve spoken publicly about the Nord Stream pipeline; our position has not changed.  Our focus is really on what we can do on the ground now. Morad? Question:  Thank you. On Libya, the members of 6+6 Committee that had reached agreement regarding the election laws, do you have anything to say?  And I have another, I have a follow-up. Spokesman:  We’ve taken note of the agreement that was reached by the 6+6 Committee.  We did provide some expertise, technical expertise to support the committee throughout the process.  They are to be… the committee members are really commended for their efforts.  And we thank the… obviously, we thank Morocco for facilitating these efforts.  At this point, the results of the meeting are still being analysed and we should have more to say later, I hope. Question:  The parties will have the agreement signed in the next days.  And there are reports that the Special Envoy, Abdoulaye Bathily, will not attend.  Can you confirm? Spokesman:  Once the ceremony is set and date and the attendance is clear, I will comment. Grigory? Question:  Thank you very much, Stéphane.  Russian Defence Ministry said that Ukrainian side blew up the ammonia pipeline in the Kharkiv region.  So do you have any comment?  And so, how can it affect the implementation of memorandum of understanding? Spokesman:  I mean, we’ve seen the reports, we’ve seen the counterclaims as to what happened to the pipeline.  We have not received any official information through the Joint Cooperation Centre.  I mean, we’ve always been clear, and I’ve talked about the importance of the safe resumption of ammonia exports through the Yuzhny-Pivdennyi port under the framework of the initiative and the broader importance of ammonia supplies, addressing food and security, especially in developing world.  I think any threat to this pipeline is indeed of concern.  In addition to the harm they may present for civilians and the environment in the surrounding area.  Though we’ve seen public statements saying that there’s been very little risk following what happened to the pipeline.  We’re continuing to engage with the parties on the ammonia exports, regardless of what may have happened.  And I would just add that this is yet another reminder for the need of all parties involved in this conflict to respect international humanitarian law, especially as it relates to civilian infrastructure. Let me go online, Morad, and then I’ll come back for number 2. Abdelhamid, I think you have a question. Question:  Thank you, Stéphane, in fact, Edie read my mind and asked the question. Spokesman:  Edie reads all of our minds.  Morad? Question:  The Israeli cabinet will meet on Monday to discuss new plan to build thousands of settlements.  If implemented, this could lead to divide the West Bank and isolate East Jerusalem.  Do you have anything to say? Spokesman:  We’re obviously very concerned by these reports.  Our position on settlements has been unchanged, which is we feel they are illegal under international law, and they are a clear impediment to the two-State solution and to the peace process. Okay.  Paulina, up to you.",
    "webUrl": "https://press.un.org/en/2023/db230607.doc.htm"
}