{
    "date": "2023-07-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests Today All right, good afternoon. In a short while, we will hear from our guests from the UN-Habitat [United Nations Human Settlements Programme]. Maimunah Mohd Sharif, the Executive Director of UN-Habitat, will be joined by Ambassador [Krzysztof Maria] Szczerski, the Permanent Representative of Poland and Co-Chair of the Group of Friends of UN-Habitat. They will be here to talk to you about the implementation of Sustainable Development Goal 11, which deals with Sustainable Cities and Communities. **Secretary-General’s Travel Today, the Secretary-General took part in the second UN-EU High-Level Dialogue, which wrapped up a few hours ago.  They started the day with a session focused on climate, followed by discussions on peace and security, the digital transition, as well as ways to accelerate the implementation of the Sustainable Development Goals and reforms of international financial institutions. And last night, just before the start of the high-level dialogue, the President of the European Commission, Ursula von der Leyen, and the Secretary-General spoke to the press. Mr. Guterres said the meeting was taking place at a time when international cooperation is challenged at its core.  We live in an ever more multipolar world, he added, and the European Union must be an essential pillar of this new global order. He called for a transformation of the global financial system to rescue the Sustainable Development Goals, adding that he sees the European Union as a potential engine for that transformation, based on equity and solidarity. His full remarks were shared with you. You can expect the Secretary-General in the office in New York at work on Monday. **Deputy Secretary-General — Trip Announcement Meanwhile, our Deputy Secretary-General, who’s in Brussels with the Secretary-General, will arrive in N’Djamena, Chad, on Monday.  She will be leading a high-level inter-agency delegation, including Cindy McCain, the Executive Director of the World Food Programme, and other senior UN officials. The main objective of the visit is to underscore the UN solidarity with the Government and people of Chad in light of the massive influx of Sudanese refugees in the eastern region of the country over the last few months. Another key objective is to support the national efforts towards the implementation of the Sustainable Development Goals throughout Chad. The delegation will visit the eastern part of the country to interact with local authorities and representatives of refugee as well as host communities.  In N’Djamena, the delegation will meet with transitional authorities and international community partners. On her way to Chad, the Deputy Secretary-General will also be making a brief stopover in the Republic of Kenya, where she will meet with senior Government Officials and African Union representatives, as well as UN Officials on the sidelines of the Fifth Mid-Year Coordination Meeting of the African Union.  Amina Mohammed will engage in conversations on how to best advance the implementation of the Sustainable Development Goals at this important mid-way point with a focus on climate and financing.  The Deputy Secretary-General will be back in New York later this week, on 20 July to be exact. **Security Council Back here, this morning, theSecurity Council heardfrom Pramila Patten, the Secretary-General’s Special Representative on Sexual Violence and Conflict. In briefing Council members, she said that rising militarization and arms proliferation are bringing conflicts across the globe to a boiling point, creating the conditions for unimaginable and unrelenting cruelty. Gang rape, sexual slavery and other forms of sexual violence are being used as a tactic of war, torture, and terrorism, to subjugate and displace entire populations. Ms. Patten said that until we effectively raise the cost and consequences for committing, commanding or condoning sexual violence, we will never stem the tide of such violations, and underscored the need to harness the preventive power of the rule of law. She said that we must focus political resolve and resources in a global context of unremitting violence in order to ensure that Council resolutions are implemented, she said.  Her remarks were shared with you. **Democratic Republic of the Congo And on a related note, the 24 entities comprising the UN Action against Sexual Violence in Conflict Network — that is led by Ms. Patten — today issued an urgent call for immediate action to protect women and girls and prevent the use of sexual violence in and around internally displaced persons in camps in the eastern Democratic Republic of the Congo.  Press release is on the internet. **Democratic People’s Republic of Korea And you will have seen yesterday Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific,briefed Council membersyesterday afternoon on the Democratic People’s Republic of Korea. He said that unannounced launches of intercontinental ballistic missiles — including the latest ones on Wednesday — represent a serious risk to international civil aviation and maritime traffic, adding that the status quo is alarming. **Syria You, a number of you, not all of you, have been asking me about the letter that was received from the Permanent Mission granting the UN permission to use the Bab al-Hawa border crossing to deliver assistance across the border with Türkiye to north-west of the country. I’ll just confirm to you that we did indeed receive the letter. We are continuing to look at it and we are consulting with a number of partners on this. That being said, we are committed to delivering life-saving assistance to millions of people in need in north-west Syria, guided by humanitarian principles and using all available means and delivery modalities. **Sudan Turning to Sudan, we and our partners continue to deliver critical humanitarian assistance, including health supplies and seeds for planting despite the ongoing insecurity and bureaucratic impediments in Sudan. This week, the Office for the Coordination of Humanitarian Affairs facilitated the movement of 26 trucks to various locations in Sudan. Ten of those trucks made deliveries to North and South Kordofan, with the rest reaching places in eastern Sudan. And just to note that tomorrow marks three months since the start of this current round of hostilities in Sudan, in which hundreds of people were killed and thousands more injured.  We continue to call on all parties to stop the fighting and address all issues through dialogue. Our colleagues in [the] Coordination of Humanitarian Affairs Office are warning that health care continues to be limited by the ongoing fighting, as well as shortages of supplies, damage or occupation of facilities and assaults on medical staff. Over the last three months, the World Health Organization has verified some 50 attacks on health-care facilities. The lack of access to health care in many parts of Sudan is also compounding the growing risk of disease outbreaks.  These dangers are particularly acute with the onset of the rainy season. **Democratic Republic of the Congo And in the Democratic Republic of the Congo, our peacekeeping colleagues tell us that the Special Representative, Bintou Keita, is on a visit to the eastern part of the country.  She met with the Governor of North Kivu in Goma with a view towards strengthening partnerships to improve peace and security in the province, also met yesterday with women’s groups in Sake, North Kivu, to discuss the continued support of the peacekeeping Mission, including in relation to the protection of civilians.  She also visited a youth centre supported by the Mission where she heard from youth, many of whom are survivors of conflict and sexual violence, and who are receiving training in entrepreneurship.  Today, she travelled to the town of Munigi to meet with women and community representatives at camp for internally displaced persons to enter into dialogue with them. **Mediterranean Sea — Children A couple of depressing reports, the first one from the UN Children’s Fund (UNICEF), which said today that the number of children who have lost their lives while attempting to cross the Mediterranean to reach Europe has doubled in the first half of this year compared to the same period last year.  UNICEF says this year, 289 children have died at sea.  This is equivalent to about 11 children dying each week — far beyond what we hear in the news headlines. UNICEF says that this is nearly double the number of children dying at sea compared to last year — which is about 150.  In the first six months of this year, the UNICEF says that 11,600 children made the crossing — again, nearly twice as many as in the same period last year The agency says these figures from the first six months of this year are likely to be underestimated. Many shipwrecks in the central Mediterranean Sea crossing leave no survivors or go unrecorded, making the true number of child casualties practically impossible to verify. **Jordan And we often talk about what happens when our humanitarian appeals are not fully funded, and today the World Food Programme sounded the alarm by saying that an unprecedented funding crisis is forcing it to significantly scale back its monthly food assistance for the 465,000 refugees it supports in Jordan; those are mostly Syrian. WFP said that starting in August it will gradually prioritize the poorest families, excluding about 50,000 individuals from assistance, in order to stretch the money that WFP has available. WFP faces a critical funding shortfall of $41 million until the end of this year.  Without the necessary funds, WFP will be compelled to reduce its response further. And just a reminder that last month WFP was forced to cut assistance to 2.5 million of the 5.5 million people in Syria it supports, and that’s also due to funding crisis. **United Nations Development Programme Report And our friends at the UN Development Programme today launched their policy brief “The Human Cost of Inaction:  Poverty, Social Protection and Debt Servicing, 2020–2023”. The policy brief examines the current debt crisis in developing countries by looking at debt servicing, social protection, and poverty. It presents new poverty estimates with a staggering 165 million additional people falling into poverty between 2020 and 2023 as a result of the cumulative crisis. The report proposes a “debt-poverty pause” for developing economies to mitigate shocks and redirect debt service to replenish their fiscal space and support social spending. **Guatemala Yesterday I was asked about Guatemala and I shared that language with most of you, but just to read into the record that the Secretary-General is closely following developments in Guatemala’s elections.  He welcomes the certification of the results of the first round; however, he notes with concern reports of attempts to impact the second round of elections and the growing tension this is causing, despite their certification.  He urges all the actors to continue their work with responsibility and impartiality in the lead up to the presidential runoff and underscores the right to freely vote and be elected in democratic a process. **World Youth Skills Day Tomorrow is which day?  Besides the calendar day — it is World Youth Skills Day.  In hismessage, the Secretary-General made calls to ensure that teachers gain the education and professional development opportunities they need as they help young people make the transition from school to the workplace. He recently launched the High-Level Panel on Teaching Profession to provide recommendations on how to achieve this. **Questions and Answers Spokesman:  Dezhi? Question:  And today is World Chimpanzee Day.  Correct? Spokesman:  That I do not know. Dezhi? Question:  When I was young, I want to be a cook.  Anyway… Spokesman:  You want to be a cook? Question:  Yeah. Spokesman:  Look where you are today.  Sorry about your life failing. Question:  So I got a bunch of questions on the Syrian letter.  I'm so sorry because it's a little bit chaotic now. You just said that the UN would continue to look at it and consulting partners.  It's been two days since the letter received.  Has Bab al-Hawa resumed using? Spokesman:  There's been no crossings at Bab al-Hawa with United Nations humanitarian aid. Question:  So Syrian Government said they decided to grant the mandate to the UN but yet the UN hasn't started using that. Spokesman:  No.  As I said, we're consulting with various partners.  We're taking a look at the modalities, what exactly was expressed in the letter. I understand you're impatient.  We're frankly impatient as well to wrap up our deliveries of humanitarian aid, but these things need to be studied carefully. Question:  So far, what's the difference of the mechanism of this one compared to the Security Council resolution one? Spokesman:  Well, compare and contrast is your job. Question:  No.  We don't even know because yesterday, we asked the Ambassador of the Syrian Government, and they said we should ask the UN about this.  So at… Spokesman:  Maybe you should have been a ping pong ball. Question:  Yeah.  Because I got so many questions on this.  For example, another one.  If this was in fact for the next six months, what is going to happen after six months?  Are we going to ask Syrian Government to extend this mandate, or are we going to vote again in the Security Council? Spokesman:  I think the mere fact that you have so many questions should help you understand why we need some time to study the letter. Question:  Okay. Spokesman:  Amelie, then Benno, and then Pam. Question:  Thanks, Stéphane.  I have a question on two topics.  Still a follow-up on Syria.  Unless I'm mistaken for when Assad agreed to open the two other border crossings, there were not that many consultation on your side to use it.  So what issues are you looking at with partners for this one, which are different and make you not using directly? Spokesman:  Let me throw it back at you as well.  I think when that announcement was made, it was pretty clear.  And I don't think you had many questions.  It was a simpler process.  The letter is being looked at, and I will leave it at that. Question:  Okay.  So on another expiration thing. Spokesman:  Yeah. Question:  We are three days away from the expiration of the Black Sea Grain Initiative. Spokesman:  Yes, we are. Question:  So can you update us on the negotiations?  Are there any plans for meetings, calls, travel? Spokesman:  The discussions are being had, WhatsApp messages are being sent, Signal messages are being sent and exchanged.  We're also waiting for response to the letter.  If there is a clear announcement one way or another over the weekend, we will have something to say, and you may very well see the Secretary-General pop up in that case.  That's for your planning, but I don't know anything more than you do. Yeah.  Benno. Question:  I want to follow-up on Syria as well.  The UN is emphasizing consistently how important the access is and that food needs to go. Spokesman:  Correct. Question:  Now, you have, in fact, a green light, but you're still consulting with partners.  I don't really understand why you could not just let the aid in right now. Spokesman:  The letter was a substantive letter which needs to be looked at. I will ask for your indulgence and your patience.  As I had mentioned earlier, we had prepositioned a lot of material in the area before the deadline.  So we do have humanitarian aid in place, but obviously we want to get things going as quickly as we can within our philosophy on how to distribute humanitarian aid. Question:  Okay.  Can I just ask one thing about the Mediterranean deaths?  Are there also numbers?  I know that UNICEF obviously talks about children, but are there…  [cross-talk]. Spokesman:  I would refer you to IOM for overall numbers. Pam, and then we'll go ahead. Question:  Thanks, Steph.  One quick follow-up on the Black Sea Grain Initiative.  Do you expect any meetings or a Monday announcement on whether it is renewed or not? Spokesman:  I'm too old to expect anything. Question:  Okay. Spokesman:  I think we just have to sit and wait. Question:  Alright.  The bigger question is on the Monday meetings of the Security Council and the General Assembly on Ukraine.  There are both.  Will the Secretary-General be participating in one or…? Spokesman:  I do not believe he will be. Question:  Thank you. Question:  Hi, Stephane.  [inaudible]  TASS News Agency.  On Bab al-Hawa.  Do you think it will be enough for your plans for humanitarian aid in north-western Syria, this one crossing, or do you need more?  And on Black Sea Grain Initiative.  As I can remember, there were no new ships entering Black Sea since 26 June.  Is it still so? Spokesman:  No.  The update that we had yesterday I think was there were two ships in the corridor.  This was yesterday.  Two vessels are currently within the initiative.  One is loading in Odessa.  And the other one is moving towards Istanbul.  We stopped 29 applications for ships to participate, but no new vessel has been allowed into the corridor since the 27th.  As you said, obviously, the Joint Coordination Centre continues to meet and ships are inspected and registered when available. Question:  [inaudible]  Bab al-Hawa? Spokesman:  Bab al-Hawa, 85 per cent of the aid went through Bab al-Hawa.  That's where the infrastructure is.  Obviously, we are making great use of the other two crossings.  And we hope all this gets clarified over the weekend. Pam, then Dezhi, and then, I'm sorry. Question:  A quick follow-up to my follow-up.  On Monday, will the Secretary-General or someone from the Secretariat be meeting with the foreign ministers who are in town for the Ukraine meeting?  [inaudible] from Ukraine? Spokesman:  Well, there are a lot of senior officials who are here for the HLPF [high-level political forum on sustainable development].  Secretary-General will speak at the HLPF at 9 a.m. on Monday.  We'll release his schedule for Monday a bit later on today, but he will be meeting a number of senior Government officials…  [cross-talk] Question:  But that includes Ukraine foreign ministers? Spokesman:  We will be releasing the schedule on per case basis. Question:  Okay.  Thank you. Spokesman:  Dezhi? Question:  Sorry.  I have to bring things back to the Bab al-Hawa.  Has the UN for these couple of days contacting the Syrian mission on this to clarify this letter?  Because I feel like there are some things just say you're trying to figuring out with partners. Spokesman:  We are discussing with a number of partners. Question:  Including the Syrian mission? Spokesman:  We are in discussions with a number of partners on this issue.  Hopefully, all will be made clear sooner rather than later.  So I can give you clarity. Yes, ma'am.  Yes, [inaudible].  Yes, please. Sorry.  Go ahead. Question:  On Syria.  Is there a concern that if the Secretary-General, and forgive the use of word, indulges Assad's offer to facilitate the cross-border channel, then that would inevitably lead to the death of the UN cross-border mandated mechanism? Spokesman:  Alright.  Without following you on your use of words, which are yours and not mine.  Our guiding principle in Syria and everywhere else is our commitment to delivering humanitarian assistance guided by humanitarian principles of non-interference, of impartiality, et cetera.  That's the only way we can deliver humanitarian aid. Dezhi, and then we'll go to our guests. Question:  Aspartame has been officially designated by WHO as a possible carcinogen, which is actually contained in all those soda, Diet Coke, and I try to block the brand.  So any suggestion from the UN, how should people deal with that?  Because many countries they actually rejected this designation. Spokesman:  Our suggestion would be to follow the guidance of the World Health Organization.  They are the ones who speak for the UN system on issues of health. Okay.  I would ask you please to standby for the…  Do not open up that soda can in the next few minutes.",
    "webUrl": "https://press.un.org/en/2023/db230714.doc.htm"
}