{
    "date": "2023-08-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Hiroshima Good afternoon and happy Monday, everyone.  Yesterday in Japan, Under-Secretary-General for Disarmament Affairs, Izumi Nakamitsu, read amessageon the Secretary-General’s behalf at Hiroshima, saying that for the past 78 years, the city of Hiroshima and the hibakusha have worked tirelessly to ensure that nuclear weapons are never used again.  In his message, the Secretary-General warns that the drums of nuclear war are beating once again.  Mistrust and division are on the rise.  The nuclear shadow that loomed over the cold war has re-emerged.  In the face of these threats, he says, the global community must speak as one.  Any use of nuclear weapons is unacceptable.  He adds that we will not rest until the nuclear shadow has been lifted once and for all — no more Hiroshimas and no more Nagasakis.  The full statement is online. **Ukraine On Ukraine, the Humanitarian Coordinator in the country, Denise Brown, visited the Danube port of Izmail on Saturday.  Her visit took place three days after it was hit in an attack damaging a grain storage facility.  Ms. Brown noted that the thousands of tons of damaged grains in the attack would have been enough to feed approximately 66 million people for a day.  This attack is not isolated, and with Russia’s decision to terminate the Black Sea Initiative already impacting global food prices, this will continue to affect the most vulnerable people. As you will recall, the Secretary-General also condemned Russia’s intensification of attacks on Ukrainian ports, calling for the immediate cessation of all attacks against civilians and civilian infrastructure in Ukraine.  Across the country, the Office for the Coordination of Humanitarian Affairs (OCHA) continues to sound the alarm about the plight of civilians already facing a dire situation, as the intensification of attacks affecting critical civilian infrastructure in the country will likely worsen the humanitarian needs. **Sudan On Sudan, our humanitarian colleagues tell us that, last week, the first humanitarian convoy to reach East Darfur since the start of the conflict arrived in the state after nine days on the road.  The Office for the Coordination of Humanitarian Affairs negotiated the movement of these trucks from White Nile to Ad Du’ayn, the capital of East Darfur.  The convoy delivered 430 tons of agricultural seeds provided by the Food and Agriculture Organization (FAO), to be distributed to farmers across the state by the Ministry of Agriculture. Further humanitarian access is urgently required so that all agricultural areas in Darfur can benefit from the provision of seeds. All parties must also provide farmers access to agricultural lands and ensure their protection as they plant and harvest their crops.  A failed agricultural season would have further devastating consequences on all communities in Darfur. **Lebanon Turning to Lebanon, today Sanitation Labourers from the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) started their work in the areas least affected by the hostilities in Ein El Hilweh camp during the past week.  UNRWA said that the expansion of cleaning operations to other areas will need to be preceded by an assessment and clearing of unexploded ordnance, adding that it is working to open all its facilities as soon as possible starting with the Health Centre No. 2.  Yesterday, the Agency welcomed efforts from all parties concerned in returning calm to the camp. **Haiti We have an update on Haiti, where our colleagues from UNICEF (United Nations Children’s Fund) say there is an alarming spike in kidnappings of children and women, with nearly 300 cases confirmed in the first six months of the year.  They say this is almost equal to the total number documented in 2022, and close to three times more than in 2021.  In many cases, kidnapped children and women are used for financial or tactical gains. UNICEF urgently calls for the immediate release and safe return of all those who have been kidnapped in Haiti. Beyond its initial crisis response, the agency plays an important role to support the children and victims who survive these kidnappings.  Working alongside partners, UNICEF ensures access to medical care, psychosocial support, and safe spaces where children can begin the process of healing and recovery.  As a reminder, an estimated 5.2 million people, or close to half of the entire population, require humanitarian assistance in Haiti, including almost 3 million children. **Samoa We have a new Resident Coordinatorappointmentfrom our colleagues in the Development Coordination Office.  The Secretary-General has appointed Themba Kalua of Malawi as the UN Resident Coordinator in Samoa, following the host Government’s approval.  Based in Apia, Samoa, Mr. Kalua will head the Samoa Multi-Country Office and will coordinate the UN’s development operations in the Cook Islands, Niue, and Tokelau.  He took up his position on 5 August and his full bio can be found online **South Asia And also, a quick note to flag that our colleagues at UNICEF say that three in four children in South Asia — 460 million boys and girls — are exposed to extreme high temperature, compared to only one in three children globally.  Children there, they say, face 83 or more days in a year during which temperatures exceed 35°C.  UNICEF said that lives and well-beings of millions of children across South Asia are increasingly threatened by heat waves and high temperatures, adding that they are particularly concerned about babies, toddlers, malnourished children and pregnant women as they are most vulnerable to heat stroke and other serious effects. More information is available online. And you’ll hear from Paulina Kubiak, Spokesperson for the President of the General Assembly.  Are there any questions for me first?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  First, was the United Nations invited to the talks in Saudi Arabia on Ukraine? Deputy Spokesman:  Yes.  In fact, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, participated in the Jeddah talks virtually by VTC (video teleconference). Question:  And is there any readout from her or any comment from the Secretary-General on the talks? Deputy Spokesman:  Well, regarding that, the only thing we have to say is we welcome all of the diplomatic initiatives towards dealing with this crisis, and we want to keep pushing forward towards any form of a peace that is based on the UN Charter, [and] including on the sovereignty and territorial integrity of Ukraine.  Frank? Question:  Do you have any update from Mr. [Leonardo Santos] Simão, the UN Representative to West Africa? Deputy Spokesman:  On that, what I can tell you is that he's travelling in the region.  I believe right now he either is in Nigeria or should be travelling there, and he will be working in close coordination with the Economic Community of West African States, ECOWAS, and with the African Union in terms of dealing with the situation.  And if there's any further travels from Mr. Leonardo Santos Simão, we'll let you know about that. Question:  Do you think that you're going to get an update, considering the ECOWAS deadline has passed already? Deputy Spokesman:  We're well aware of the passage of that deadline. We're monitoring the situation with them as much as you are.  And like I said, Mr. Santos Simão will be in touch with his ECOWAS counterparts. [He later added:  The Secretary-General is concerned over the continued detention of President Bazoum and the failure so far to restore constitutional order in Niger.  He reiterates his full support to ECOWAS’ ongoing mediation efforts.  Leonardo Santos Simão, who is currently in Abuja, continues to provide good offices support to regional stakeholders.  The Secretary-General emphasizes the urgent need to ensure that life-saving humanitarian work continues unhindered, and that the United Nations Humanitarian Air Service that provides a vital link to remote communities in Niger is allowed to operate to and continue to serve those communities.] Yes, please.  First, Mr. Lovlu. Question:  Thank you, Mr. Farhan.  I have two questions in brief [inaudible].  Bangladeshis are observing the current month of August as the month of national mourning. On the night of 15 August… Deputy Spokesman:  Mr. Lovlu, since you said in brief, please, let's get to the question part of your question. Question:  Yeah.  In 1975, the father of the nation of Bangladesh, Sheikh Mujibur Rahman, was brutally murdered with his family at his residence in Dhaka.  It is alleged that the United States has violated human rights by sheltering Rashid Khan, a convicted killer sentenced by the highest court of Bangladesh of that brutal murder.  Despite repeated appeals to return that killer to Bangladesh judicial system, the US has not responded until date.  Is there any statement or comment of the United Nations in this situation? Deputy Spokesman:  No, there's isn’t.  Yes.  First off on that, that I believe is a bilateral issue to be dealt with between the authorities of the United States and Bangladesh.  What's your next question?  And again, please get to the question. Question:  This year, the SDG (Sustainable Development Goals) Summit will take place on 18 and 19 September next month, at the United Nations Headquarters. I'm sure, among others, this summit aims at stock-taking the progress towards the achievements of SDG by Member States.  So how does United Nations plan to recognize the best performing Member States towards the achievements of SDGs? Deputy Spokesman:  Well, we'll see how the process proceeds when we get to the Sustainable Development Goals Summit in the coming month.  But certainly, we have made it clear that all of those who are participating need to come up with concrete action-oriented proposals, and we will deal with those as they come in.  Okay.  Welcome back. How are you doing? Question:  Thank you very much.  Yes.  Good to be back.  Sorry to ask you to repeat yourself, Farhan.  Did you give a figure on the number of women and children kidnapped in Haiti? Deputy Spokesman:  Yes.  We said that we had nearly 300 cases compared to just in the first six months of the year, which is about equivalent to the total for the entirety of the year of 2022. Question:  Okay, thanks.  And any details on the responsible parties, the people who have been kidnapping? Deputy Spokesman:  There are many different parties.  Obviously, as you know, there's been a rise in activity, particularly by different criminal and other gangs.  And that is why we've been pushing for a force and basically a multinational force that could help restore stability and order to Haiti. Question:  Sorry, just to clarify.  So there are a number of different groups responsible for these kidnappings? Deputy Spokesman:  Yes. Question:  There isn't one particular group bearing most of the responsibility? Deputy Spokesman:  No.  As UNICEF pointed out, many of these groups use this for different types of ransom or sometimes for tactical gains against other groups.  Evelyn? Question:  Thank you, Farhan.  A couple of questions.  Also a follow-up to Edie's on the Saudi talks.  Apparently from what you said, there were no results.  Is that correct? Deputy Spokesman:  That's not what I said.  Obviously, there was no final communiqué.  But the parties did all pledge to move ahead trying to find a peaceful solution.  So we welcome their commitment to that. Question:  And secondly, on Darfur, the so called Janjaweed were also in Khartoum now.  Do you have any more details? Deputy Spokesman:  Well, we've been providing details about the activities of the Rapid Support Forces, and I would refer you to what we've been saying, including the statement from last week by the UN mission, UNITAMS, about different activities in Darfur.  Arul? Question:  Do you have any comments or observations about the arrest of Imran Khan, the former Prime Minister of Pakistan, with the elections due in matter of months?  Thank you. Deputy Spokesman:  Yeah.  What I can say is that the Secretary-General takes note of the ongoing protests that have erupted following the arrest of former Prime Minister Imran Khan in Islamabad, and he calls for all parties to refrain from violence.  He stresses the need to respect the right to peaceful assembly. The Secretary-General urges the authorities to respect due process and the rule of law in proceedings brought against the former Prime Minister.  Abdelhamid? Question:  Thank you, Farhan.  Can you hear me? Deputy Spokesman:  Yes. Question:  Yeah.  Okay.  Farhan, I have the two statements issued by Tor Wennesland.  One about the Palestinian who died in Tel Aviv.  And he said, I condemn this evening terrorist shooting and he used the words, there can be no justification for terrorism.  And when the settlers attacked a village called Burqa, which is by the way, it's a nearby village of mine, near my village, and I know the family. And he said that the acts of settlers’ violence is deplored.  So that while Daniel Hagari, the Deputy Spokesman of the Israeli army, called the terrorist attack, and Benny Gantz, the former Defence Minister…  [cross-talk] Deputy Spokesman:  Abdelhamid, as with Mr. Lovlu, please, this is about questions and answers.  Please get to the question. Question:  My question, is that a fair language, calling the settler violence as just violence, deplorable violence, and it wouldn’t be [inaudible] if Palestinians who are under occupation react to this terror?  Is that fair?  Is he right?  Is that UN position, calling the [inaudible] only for Palestinians? Deputy Spokesman:  You're free to question and have your own opinion about the words we use, but those are the words that we use.  Mr. Wennesland has been keeping track of the entire situation on the ground.  He did condemn the deplorable acts of settler violence against Palestinians, and he said, “I strongly condemn the deplorable attacks of settler violence against Palestinians in the village of Burqa in the occupied West Bank, including the fatal shooting of a 19-year-old Palestinian”.  So those were the words that he used, and you can have whatever opinion on them that you wish.  Edie? Question:  Thank you, Farhan.  I was also looking for an update on Sudan and particularly on anything that's being done on the political side.  Is the UN being involved?  Is Mr. [Volker] Perthes involved? Deputy Spokesman:  Mr. Perthes is involved, as is his deputy, who's on the ground in Port Sudan, and they're working to see what can be done and again, they're working in close coordination with African Union, but also with IGAD, the Intergovernmental Authority on Development.  And we're all trying to see whether we can bring the Sudanese Government forces and the Rapid Support Forces back to the table.  Evelyn? Question:  Yes.  Yes, Farhan, I think you were asked this all the time.  But any news on anyone speaking to Russia about all the calamities that have happened on the weekend? Deputy Spokesman:  You'll have seen the statement from Denise Brown, but we're in touch at various levels with our Russian and our Ukrainian counterparts about our concerns.  And with that, I'll turn over the floor to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230807.doc.htm"
}