{
    "date": "2023-10-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Statement on Gaza The humanitarian system in Gaza is facing a total collapse with unimaginable consequences for more than 2 million civilians. As the bombing intensifies, needs are growing ever more critical and colossal. About 500 trucks per day were crossing into Gaza before the hostilities began. In recent days, an average of only 12 trucks per day have been able to go in, despite needs being far greater than they were at any time before. In addition, the supplies that have trickled in do not include fuel for United Nations operations — fuel which is also essential to power hospitals, water desalination plants, food production and aid distribution. Given the desperate and dramatic situation, the United Nations will not be able to continue to deliver inside Gaza without an immediate and fundamental shift in how aid is going in. The verification system for the movement of goods through the Rafah crossing must be adjusted to allow for more trucks to enter Gaza without delay. We must meet the expectations and the core needs of civilians in Gaza. Life-saving humanitarian aid — food, water, medicine, fuel — must be allowed to reach all civilians swiftly, safely and at scale. The Secretary-General welcomes the growing global consensus for a humanitarian pause in the conflict and he repeats his call for a humanitarian ceasefire, the unconditional release of all hostages, and the delivery of life-saving supplies at the scale needed. Misery is growing by the minute. Without a fundamental change, the people of Gaza will face an unprecedented avalanche of human suffering. Everyone must assume their responsibilities.  This is a moment of truth.  History will judge us. And thatstatementhas been shared with you. **Gaza Just to mention that speaking in Jerusalem earlier today, Philippe Lazzarini, the Commissioner General for UNRWA (United Nations Relief and Works Agency), said that a meaningful and uninterrupted aid flow and a humanitarian ceasefire are needed to ensure that this aid reaches those in need. Mr. Lazzarini also said that at least 53 staff members of UNRWA have been confirmed killed as of today in Gaza. Lynn Hastings, the Humanitarian Coordinator for the Occupied Palestinian Territory, briefed reporters in Geneva today, saying there are about 1.4 million people displaced in Gaza now and nearly 630,000 of those are in UNRWA shelters.  Most of the shelters are at least at 2.5 times their capacity. Ms. Hastings estimated that there are about 300,000 to 400,000 people still left in the north, and she stressed that we need to be able to deliver assistance to wherever the people who are in need are living. **Lebanon And heading north to Lebanon:  Our colleagues in UNIFIL (UN Interim Force in Lebanon) reported hearing explosions just a few hours ago in several parts of sector west in southern Lebanon, with peacekeepers observing two mortar rounds landing at sea.  Yesterday, the Mission also observed multiple flares and shells being fired in UNIFIL’s area of operations. As we have been reporting, over the past few days, our firefighters are continuing to support the Lebanese authorities in extinguishing fires burning near Alma ash-Shaab and Naqoura.  The fires have threatened UN positions and civilian properties and were a result of exchanges of fire along the Blue Line.  The Mission is continuously monitoring the situation. **Secretary-General’s Travel I have some travel announcements regarding the SG, the DSG (Deputy Secretary-General) and others to share with you. As part of his first trip in preparation for the COP28 (28thConference of Parties), which, as you know, will be held in Dubai, in the UAE (United Arab Emirates), starting at the end of November, the Secretary-General will today travel to Nepal at the invitation of the Government. This will be a visit of solidarity with Nepal, which is the current Chair of the Global Coordination Bureau of the Least Developed Countries.  These countries have been bearing the disproportionate brunt of the devastating impact of climate change.  This comes in addition to the economic and social shocks that they have been subjected to. While in Nepal, the Secretary-General will meet with impacted communities.  He is also scheduled to have bilateral meetings with senior Nepalese officials, including President Ramchandra Paudel, Prime Minister Pushpa Kamal Dahal ‘Prachanda’, as well as other senior officials.  He will also address a Joint Session of the Nepalese Parliament. From there, he will travel to London, to attend the Artificial Intelligence Safety Summit, hosted by the UK.  He will address a discussion on AI safety priorities for 2024 and beyond.  As the Secretary-General said yesterday in this room, in our challenging times, AI could power extraordinary progress for humanity.  But all this depends on AI technologies being harnessed responsibly, he said, noting that the potential harms of AI extend to serious concerns over misinformation and disinformation; the entrenching of bias and discrimination; surveillance and invasion of privacy; fraud; and other violations of human rights. The Secretary-General is also scheduled to have a bilateral meeting with Prime Minister Rishi Sunak. He is expected to be back in New York on 2 November. **Deputy Secretary-General’s Travel The Deputy Secretary-General, Amina Mohammed, will travel tomorrow to Abu Dhabi in the UAE (United Arab Emirates) to participate in the Preparatory Meeting for COP28 (Pre-COP28), and there she will meet with senior climate ministers, senior Government officials and other stakeholders involved in COP. The Deputy Secretary-General will deliver a message of urgency ahead of the first Global Stocktake (GST) of the Paris Agreement.  She will underscore that this will be the most consequential outcome of COP28.  Therefore, the Stocktake needs to be consistent with science and must be specific on what needs to be done — by countries and by other stakeholders, now, over the rest of the decade and beyond. The Deputy Secretary-General will encourage parties to make progress on all critical aspects of negotiations on mitigation, adaptation, finance and operationalization of the loss and damage fund. **Humanitarian Travel Also, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will arrive in Mozambique’s capital, Maputo, tomorrow for the start of a four-country mission to southern and eastern Africa. In Botswana, Kenya, Mozambique and Tanzania, Ms. Msuya will stress the need to act before climate-induced crises strike, as more frequent and intense disasters drive humanitarian needs on the African continent ever higher. She will also meet Government officials, members of the private sector, representatives of international and regional financial institutions, and people impacted by extreme weather to underscore the humanitarian community’s commitment to ensuring that climate finance reaches those on the frontlines of the crisis. **Mali A peacekeeping note from Mali:  The UN Peacekeeping Mission in Mali — MINUSMA — tells us that four civilian truck drivers, who were contractors, contracted by the United Nations, were injured yesterday, outside of Ansongo, after an attack by gunmen on a logistics convoy traveling from Ansongo to Labbezanga, in the Gao region. The convoy was helping to repatriate equipment for the Niger contingent.  All those wounded, including one who was seriously injured, have been safely evacuated and are now being treated in Gao. We remain deeply concerned about the obstacles the Mission is facing as it withdraws from Mali. Today, peacekeeping flights, including regular flights, were not authorized, except for one to resupply with water a Chadian contingent withdrawal convoy en route to Gao and one medical evacuation flight. Other administrative obstacles include the blockage by Malian customs of fuel trucks to resupply our camp in Gao. The Mission has been forced to accelerate its withdrawal from several of its camps due to the deteriorating situation by using larger road convoys and taking the difficult decision to destroy sensitive equipment, instead of bringing it back.  MINUSMA was forced to use this option as a last resort, in accordance with our established procedures, to avoid leaving sensitive equipment behind in a conflict zone. The safe and orderly withdrawal of the UN peacekeeping force is a priority, and we reiterate our call on the Malian authorities to do their utmost to facilitate the Mission’s departure in an organized and safe manner. We also call on all stakeholders in Mali, as well as the troop and police-contributing countries, to cooperate in this endeavour. **South Sudan An update from South Sudan, where the Office for the Coordination of Humanitarian Affairs (OCHA) says that increasing violence and threats against aid workers and aid assets continues to hamper our efforts to reach some 6.8 million men, women and children who need assistance.  A dozen such incidents were recorded last month. Despite these challenges, we and our partners reached at least 4 million people in the country with aid, but needs are growing. As of this week, some 333,000 people fleeing the war in Sudan have arrived in South Sudan. Meanwhile, inflation is rising, and the humanitarian response is underfunded.  The Humanitarian Response Plan for 2023 seeks almost $1.7 billion, but it is only just over 50 per cent funded, with two months left in the year. As a result, humanitarian partners are being forced to reprioritize and even suspend some assistance programmes. **Ukraine Moving up to Europe and Ukraine:  We are told that our humanitarian operations continue to deliver life-saving assistance, amid ongoing attacks across Ukraine. Today, the Office for the Coordination of Humanitarian Affairs reports that a UN inter-agency convoy reached the front-line community of Huliaipole, in the Zaporizhzhia Region.  The convoy carried medicine, shelter kits, hygiene items and other assistance to support some 2,000 people.  The town has suffered large-scale destruction and remains without power, without water and without gas. Today’s humanitarian convoy was the thirteenth this year to the Zaporizhzhia Region.  The UN and our partners have reached nearly 30,000 people there just in the past 10 months. Earlier this week, non-governmental organizations (NGOs) delivered UN shelter materials in western Ukraine, following an attack on Wednesday that damaged hundreds of homes, dozens of schools, and other civilian facilities in the Khmelnytskyi region.  The supplies will cover damaged roofs and windows to protect residents as the winter fast approaches. The Ukrainian Red Cross and national NGOs also delivered emergency assistance, with partners providing legal and mental health support to impacted families.  Dozens of residents were reportedly injured in Wednesday’s attack. **Security Council At 3 p.m. this afternoon, the Security Council will hold ameetingon Threats to International Peace and Security. The Deputy to the High Representative for Disarmament, Adedeji Ebo, is expected to brief Council members. **Senior Personnel Announcement Senior personnel announcement:  The Secretary-General isappointingDr. Felipe Paullier of Uruguay as his first Assistant Secretary-General for Youth Affairs. The Secretary-General wishes to extend his appreciation to Jayathma Wickramanayake of Sri Lanka, who has served as the Youth Envoy since June 2017 and we wish her success in her future endeavours Dr. Paullier is currently the Director General of the National Youth Institute of Uruguay, a position he has held since 2020.  We welcome him. **International Days Today is an important day for those of you who work in broadcasting.  It is the World Day for Audiovisual Heritage, and this year’s theme is “Your Window to the World”. On Sunday, it will be the first International Day of Care and Support, which will highlight the need to recognize and value paid care work and care workers as essential workers. **Questions and Answers Spokesman:  Ibtisam? Question:  Thank you, Steph.  So the Biden Administration and President [Joseph] Biden undermined the reported number by the Palestinian Health Authority in Gaza regarding the number of people who were killed and injured.  So my question here, first, do you have a comment on that?  And then also, will he basically, and I’m paraphrasing, of course, he said that they are… the Palestinians are inflating their numbers of killed and injured.  So my question, do you have any reason to believe that Palestinians are inflating their numbers of killed and injured — also given the fact that this is the fifth war since Hamas took control in [Gaza]?  What was your experience in this regard?  And how the UN work, not only in Israel and Palestine, but in other conflicts? Is there any…? Spokesman:  Sure.  I think, you know, when it comes to Gaza, we rely on the Health Ministry in Gaza as a source for casualty figures in that area.  We continue to include their data in our reporting, but it is clearly sourced. And I think in all of the humanitarian reporting that we do around the world, it is critical that we source our data. So we will tell you when we give you numbers of people killed or people wounded or injured, in any place around the world, we will say this is our data or if this data comes from another source. So I think for us, it’s important to have clarity of data.  I would add that, you know, the specificity of Gaza is that there are 13,000 or so UN staff members on the ground.  So I think we have a pretty good indication of the realities of what is going on, on the ground. Question:  Okay.  So just to be clear, you don’t have any reason to believe that the numbers that are reported are false? Spokesman:  We have no indication that they are false.  We are obviously not in a position to verify those exact numbers, because it’s not our data.  But as I’ve said, I think given our presence in health centres and shelters, I think we have a pretty good indication of what is going on, on the ground.  [cross-talk] Question:  Can I just follow-up on that quickly? Spokesman:  Sure. Question:  Are you using those figures in terms of like planning or in terms of like, what? Spokesman:  Yeah.  I mean, we’re using… those are the figures that we’re working with.  Dezhi? Question:  So first, a quick follow-up on the statement from the SG.  He urged to adjust the verification system for the humanitarian movement in Rafah border crossings.  May we know what’s the current process of that, and who decided that and what the SG wants them to adjust? Spokesman:  I’m not going to go into the details of the procedures from here. What the SG wants and what he said clearly, and I hope it was clear to you, is that he wants a system that works on a much larger scale that works more quickly.  I mean, you saw the difference, right?  I mean, before this conflict, about 500 truckloads went in, you know, on working days in Gaza.  Of course, that was just regular commercial traffic.  We know very well from our own eyes on the ground what the humanitarian needs are.  They are not being met by the current system.  We are in continuous contact with all relevant parties to move this as quickly as possible. Question:  Then I need two confirmations.  First, it’s been reported that the whole Gaza Strip, the telecommunication has been disabled because of the new round of airstrikes.  Can you still reach UNRWA today? Spokesman:  Yeah.  I mean, I can’t confirm that what you’ve just said.  Obviously, given the lack of constant power, the lack of constant energy, it’s challenging, but we are able still through our own means to communicate… Question:  But for other people? Spokesman:  But for… I can only speak for us. Question:  Okay.  And the Israeli IDF (Israel Defense Forces) spokesperson said that Hamas’ main operation base is under Gaza’s largest hospital, which is Shifa Hospital.  Does UN have any information on this? Spokesman:  It’s not a hospital that’s run by the UN.  I can’t confirm that. Question:  I will have more questions maybe next round. Spokesman:  I appreciate it.  Yes, please? Yes, please go ahead. Question:  Thank you.  It’s actually a follow-up on the hospital.  I know that it’s not a UN hospital.  But the World Health Organization (WHO) has designated it as one of the largest health-care facilities in Gaza.  And there are reports that actually show the hospital is packed with wounded civilians, cancer patients, and babies who are actually overflowing into the garden and stairs of the hospital.  And Israeli Prime Minister [Benjamin] Netanyahu also published images supposedly showing that the hospital is used by Hamas for military purposes.  Is the UN aware that there is a possibility of attack to the hospital?  If so, is the UN taking any precautions?  Or do you have to call to the IDF? Spokesman:  Well, we have, I think, have said repeatedly that any attack on health-care facilities will be a violation of international humanitarian law. Evelyn? Question:  Thank you.  On Mali, who is attacking the UN peacekeepers?  Is it what’s left of the Wagner Group or other armed groups or…? Spokesman:  I mean, they’re men, because I think they’re all men with guns. Who they belong to, what group they belong to, I do not know.  What I do know is that they are attacking UN convoys, they’re attacking civilians in UN convoys as we’re trying to fulfil our mandate.  Caitlin? Question:  Israel has obviously said that it is planning a major ground operation in Gaza.  It has already conducted limited raids.  Has the UN, has the Secretary-General, does he have any comment on what might happen in terms of urging the Israelis to a particular kind of conduct or to civilians? What is he saying? Spokesman:  Well, I mean, I think the Secretary-General has said it very clearly in the various statements he’s made since this crisis started about the…  And I think he said it in number of Security Council settings, the devastating impact that a ground operation would have. But his call, his repeated call within this conflict is the need for everyone to respect international humanitarian law. Question:  So has he asked Israel not to conduct a major ground operation? Spokesman:  I think I would refer you to all the statements he’s already made on this issue.  Stefano, and then we’ll go to Jordan, who I see is waving his hand. Question:  Thank you, Stéphane.  Why the Secretary-General is not doing a speech at the General Assembly? Spokesman:  The Secretary-General usually does not speak at revised special sessions.  He spoke at the opening of the first special session that took place on Ukraine, right? And there have been others.  Because it was the first.  This particular agenda item is a renewal of an existing session. I think the Secretary-General has expressed himself in other fora, but he traditionally would not attend these sessions. Question:  [inaudible]  Let’s say if he wanted to speak, right, did he have to ask or if he will just go, I mean, will just…? Spokesman:  I mean, the Secretary-General wouldn’t barge in and take the microphone.  These things are prepared in advance. Question:  But he will have to ask to the President of the General Assembly? Spokesman:  Whether it’s in the Security Council or the General Assembly or ECOSOC (Economic and Social Council), any other legislative body, there needs to be agreement from the presiding… the body itself, right?  But he does have the right, as you know, I think under Article 99, to bring issues of international threats of peace and security to the Security Council.  But as I said, these things are usually done in agreement.  Jordan, then Ephrem, then Michelle.  [response from the crowd]  Come to the front row, Ephrem.  Yes.  Go ahead, Jordan. Question:  Good afternoon.  I think you just mentioned that both the SG and DSG will be out of New York.  And if you can tell us who will be in charge of the UN when both are out; this is not my real question.  My real question is, there will be a vote at 3 p.m. for the Jordanian resolution… draft resolution.  If adopted, is there any statement coming out of the SG office?  And how can the United Nations implement or ask the countries or Member States to implement a resolution, which definitely is asking for ceasefire and more assistance coming to Gaza?  B, I have a, I just… Spokesman:  Can I… I have very short-term memory problems.  So if you pile on the questions, let me just… let’s take a break. Let me answer what you’ve asked and then you can ask your second half.  Now, I’ve already forgotten.  On the… it is obviously, it’s always up to Member States to implement resolutions, whether it’s General Assembly resolutions.  I’m not sure I understand what you mean about what the United Nations will do.  I mean, the Member States take action and vote on the Security Council resolutions, and they should implement them.  On who’s in charge of the United Nations, the Secretary-General, António Guterres, remains in charge.  I can attest from first-hand experience that even when he’s travelling, he is in constant touch with everyone.  Of course, in these cases, in terms of who’s in charge of the building, the Chef de Cabinet is, but the fact that the Secretary-General may be away from Headquarters in no way impairs his ability to be responsible for the organization or to run it from wherever he is.  Your second half? Question:  Second part.  Second part is more difficult.  You issued a lot of assessments daily, weekly in the morning — while we sleep. Spokesman:  Yeah.  I don’t sleep. Question:  There are 38, it’s your colleague, 38 colleagues from UNRWA.  They were killed, and I think the number went to 40 today [now 53].  38 were killed, and all of them, their boss is the SG.  Now, when there was an attack against a peacekeeping mission in Mali and Iraq, in any country in the world, immediately, you issue a statement when there is one soldier and all lives matters for us.  Thirty-eight UN staff were killed and you did not issue a separate statement on their killing.  It’s your colleagues. Spokesman:  I’m fully aware, Jordan.  The Secretary-General was very explicit in his various remarks and statements regarding the killing of our colleagues and I think he’s made his opinion very clear on that as has Mr. Lazzarini.  Ephrem, then Michelle. Question:  I have just one follow-up, if you allow me.  In all reports, because I was also in public information with the United Nations — so in every mission, in every area in the world, the SG submits a report to Security Council or sometimes to the General Assembly, and he indicates what happened even if he has already issued a statement.  What we’re asking, why if your colleagues are killed on daily basis, you don’t just ask?  We condemn… [cross-talk] Spokesman:  Jordan, we say what we say.  We say it very publicly.  We say it very clearly.  If you feel this warrants criticism, analysis, support, that is your job as a journalist to do that compare… Question:  No, can you just say now from the…  [cross-talk] Spokesman:  It is your job to do the compare and contrast and the analysis of what we said.  We don’t hide what we say.  We’ve said… very clearly expressed our horror at the killings of our colleagues.  We’ve expressed horror at the fact that they are living in an active war zone with them and their families.  Ephrem? Question:  Just condemn it, just condemn… Spokesman:  Jordan.  Jordan. Jordan.  Jordan, I may come back to you.  Ephrem? Question:  Hi, Steph.  On the resumption of talks on Sudan and Riyadh, which are brokered by Saudi Arabia and the United States, is the UN not represented at those talks?  And I was just wondering why… Spokesman:  I will… let me check. Question:  Any message from the Secretary-General to… [cross-talk] Spokesman:  No.  No.  I mean, I think it is time for Sudanese leaders to put the interest of their own people first and foremost.  I mean, we’ve seen the destruction unleashed on the infrastructure of Sudan, on the people of Sudan, the horrific human rights violations that we’ve seen, the horrific sexual violence that we’ve seen.  Enough is enough.  They need to come to a political agreement.  Okay.  Michelle? Question:  Thanks, Steph.  I’ve got a few questions, please.  Just following up on the SG statement first.  He talks there about welcoming growing consensus on a humanitarian pause.  And then he repeats his call for a humanitarian ceasefire.  For audiences at home, what’s the difference? Spokesman:  Listen, I think there are different semantics.  What we want is to see the fighting stop so that humanitarian aid can get in.  A humanitarian ceasefire is a ceasefire with a humanitarian focus, right, focus on humanitarian goods.  A humanitarian pause is a pause in the fighting to allow humanitarian access. Question:  So a little less formal, I guess? Spokesman:  As I’d said to your colleague, I will let you as a journalist do the analysis. Question:  So when it comes to the US-led talk between the UN, Egypt, Israel, and the US, on trying to scale up this aid monitoring mechanism, has obviously, he’s said it publicly, but is the UN sort of demanding for a pause or for pauses during these talks? Spokesman:  Yeah.  I mean, that’s what we’re pushing for publicly and privately. Question:  So in the US-led talk? Spokesman:  I mean, there are, you know, the telegraph lines are humming in all sorts of different directions and the messages that we are passing privately is the same that we’re passing publicly. Question:  Okay.  So there was also a tweet from, I think, the Israeli Foreign Ministry criticizing Lynn Hastings.  There’s a whole video.  Do you have any response to that? Spokesman:  I mean, we’ve seen the tweet by the Israeli Foreign Ministry trying to discredit the work of a senior UN official on the ground, and it is frankly unacceptable.  The Secretary-General has full confidence in the impartiality of Lynn Hastings and the work that she does, as of all his other senior representatives on the ground. Okay. Question:  And then just sorry, one last one.  Just coming back to these talks.  Are there actual people from all those four parties meeting in person somewhere? Spokesman:  You know what, I’m not privy to the actual format.  Sometimes people don’t tell me things because they fear I may repeat them to you. Question:  Okay.  Thanks. Spokesman:  Okay.  I’m going to go to Stefano and then Abdelhamid. Question:  Yes.  It’s a kind of a follow-up.  It could be considered a follow-up.  Did the Secretary-General, since Tuesday or Wednesday, speak with the Israeli Mission or the Israeli Government?  Any form of communication, voice, email, any communication? Spokesman:  I mean, I’m sure there… from the Secretary-General himself, I don’t believe there’s had been any.  I mean, he did meet with a member, with the Deputy Representative of the Permanent Mission of Israel who accompanied the families earlier this week.  There are, however, a lot of contacts at the working level between Tor Wennesland’s office and other colleagues in Jerusalem and their counterparts in the Israeli Government. Question:  So he’s not trying to reach them?  Especially… [cross-talk] Spokesman:  He’s not avoiding them.  I mean, if somebody calls him, he’ll pick up the phone.  Abdelhamid? Question:  Thank you, Stéphane.  I have two questions.  First, did the Spokesman Office send its condolences to the Al Jazeera for the loss of one of their colleagues’ family? Spokesman:  Yes.  Of course we do.  I mean, I think we saw that story.  We saw the pain on his face as he learned the fate of his family.  And our heart goes out to him and all of his colleagues at Al Jazeera. Question:  Okay.  My second question now, it’s more legal question.  And I… if you don’t have an answer, I would expect you to give me an answer in the next few days.  Going to the definition of genocide, and applying that definition to what is going on in Gaza, targeting a certain group, trying to minimize their existence, or expelling them out from their habitat and trying to inflict so much death on them.  Do you see that this definition of genocide now starts to apply for what Israel is doing in Gaza? Spokesman:  As far as the Secretariat is concerned, the designation of a genocide needs to be made by a competent legal body.  It is not a designation that the Secretary-General has the legal authority to make within the UN context. Question:  Isn’t there is a Legal Affairs Department here and that could look into that? Spokesman:  Well, I mean, I can tell you very well.  If I ask the Legal Affairs Department to answer your question, they will say, word for word, what I’ve just told you.  Jordan, and then Dezhi. Question:  Yeah.  Thank you, Steve.  I had a question if there is any, like, part office of the UN or agency which can provide counselling and psychological service to the population of Gaza because they really need it.  This is… [cross-talk] Spokesman:  Well, UNRWA provides psychosocial service to the Palestine refugees they serve, whether in Gaza, in other places.  Obviously, in Gaza right now, while that need obviously is extremely high, we’re not able to do — or let me rephrase that — our colleagues on the ground are not able to do the work they should be doing.  Dezhi? Question:  Yes.  One thing. Wait, one second.  The SG met last week or this week actually with the families of the victims of the Israeli side at 4 p.m. in his office.  And the Palestinians’ families are unable to leave Gaza to meet with anybody.  Is there anyone can meet at any family of Palestinian side, even in West Bank or Jerusalem, from any of the UN?  [cross-talk] Spokesman:  Let me remind you that we are in Gaza with more, you know, 12,000-13,000 UN staff members and also a number of internationals and in the West Bank. And they live amongst those people, those civilians who are suffering.  And, of course, we’re always ready and our door is always open to meet with anyone. Dezhi? Question:  Can I… Spokesman:  Jordan, Jordan, Jordan, Jordan. Question:  It’s the last one. Spokesman:  Jordan, Jordan, Jordan, this interview is now over.  We’re just going to give other people a chance. Question:  Sorry, I’ll wrap this things up.  Two questions.  Very quick one.  First, it’s been reported that there is a negotiation on a ceasefire and prisoner exchange mediated by Qatar.  Does the UN aware of this or has the UN being involved in this? Spokesman:  We’re very much aware of what is going on.  And I think as you would well imagine, first and foremost, we want to see the hostages released in these cases.  I think the least said publicly, the better. Question:  But has the UN been involved in the process? Spokesman:  I said the least said, the better. Question:  Okay.  Okay.  The second question.  You just said the Secretary-General tries not to avoid contacting the Israeli counterpart.  Does that mean he’s not planning to talk to Prime Minister Netanyahu? Spokesman:  We’ve put in a call to… I mean, we’ve been very transparent.  The Secretary-General put in a call to the Prime Minister’s Office a while ago.  They have not spoken.  The Secretary-General has spoken a number of times and has been in contact very directly with President [Isaac] Herzog.  And as I said, operationally, our colleagues in the region speak to their Israeli counterparts on a continuous basis. Question:  But he’s still trying to…? Spokesman:  We’ve put in the request and… Question:  Okay. Spokesman:  We’ll leave it at that.  Thank you all. Bye.",
    "webUrl": "https://press.un.org/en/2023/db231027.doc.htm"
}