{
    "date": "2023-09-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon.  In a short while, we will be joined by the Resident and Humanitarian Coordinator for Libya, Georgette Gagnon, who is joining us virtually from Tripoli to brief on the humanitarian situation there. **Sustainable Development Goals A couple of notes to share with you.  This morning, the Secretary-Generalspokeat theopeningof the Sustainable Development Goals (SDGs) Summit.  He told leaders that eight years ago, Member States gathered in this Hall to adopt the Sustainable Development Goals.  With the world watching, he said, they made a solemn promise to build a world of health, progress and opportunity for all, adding that the Sustainable Development Goals aren’t just a list of goals.  They carry the hopes, dreams, rights and expectations of people everywhere and they provide the surest path to living up to our obligations under the Universal Declaration of Human Rights, which is now 75 years old.  The Secretary-General told leaders that at the halfway point to the SDG deadline:  “The eyes of the world are on you once again,” and noted that, over the weekend, young people and civil society groups came to the UN — or marched in communities around the world — demanding urgent action.  Now is the time to prove you are listening, he told them. **Climate Ambition Summit As you know, first of all, tomorrow, we have the official opening of the high-level segment of the General Assembly.  The Secretary-General will speak around 9 a.m.  I think the list of speakers as it stands has been shared with you.  We will have a background briefing at 3 p.m. in this room on the Secretary-General’s remarks.  And on Wednesday the Climate Ambition Summit convened by the Secretary-General will take place at 10 a.m. in Conference Room 4.  The Summit this year sets a high bar for participation.  It will showcase leaders who are “first-movers and doers” from government, business, finance, local authorities, and civil society who have credible actions, policies and plans to keep the 1.5°C degree goal of the Paris Agreement alive.  At last count, 112 countries and about 100 non-State entities have formally responded to the Secretary-General’s invitation for countries to demonstrate ambitious and credible policies and plans. The Secretary-General’s Climate Action Team has been engaging Governments that have put forward plans, as well as businesses and local authorities with transition plans to reach net zero in line with the UN-backed credibility standard and accountability of net zero pledges.  The Summit aims to demonstrate that the acceleration required on decarbonization and climate justice is possible and to inspire more leaders to come forward with credible actions, policies and plans to lead up to COP28 (28thConference of Parties) and beyond. **Afghanistan The Secretary-General noted on social media that today marks two years since girls were banned from attending high schools in Afghanistan.  He said that this is an unjustifiable violation of human rights that inflicts long-lasting damage on the entire country. The Secretary-General stressed that girls belong in schools.  Let them back in, he said. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs says that intense clashes in the capital, Khartoum, over the weekend resulted in civilian casualties.  Our humanitarian partners also tell us that renewed clashes in South Darfur have displaced many people in the city of Nyala.  People continue to be displaced, with more than 5.1 million having fled their homes since mid-April — 4.1 million within Sudan and more than 1 million were forced to seek refuge outside of the country. The newly displaced families are arriving in areas that were already facing challenges due to existing crises, with basic services being overstretched. According to our partners, since the beginning of the current conflict, at least 435 children have reportedly been killed and a further 500 have died from hunger — although the true toll is likely to be much higher.  On Wednesday, there will be an event on the side lines of the General Assembly to mobilize resources and show support to the people of Sudan.  The $2.6 billion Humanitarian Response Plan for Sudan, which seeks to help 18 million people, is just over 25 per cent funded. **International Equal Pay Day Today is International Equal Pay Day.  Achieving equal pay is an important milestone for human rights and gender equality.  It takes the effort of the entire world community, and more work remains to be done. **Briefings Just a few more programming notes before we go to your questions and Georgette.  At 2 p.m., there will be a hybrid briefing here on the Universal Health Coverage Global Monitoring Report for 2023.  Speakers will include Dr. Bruce Aylward, Assistant Director-General of Universal Health Coverage at the World Health Organization (WHO); along with Dr. Samira Asma, the Assistant Director-General of Data, Analytics and Delivery at WHO; and Dr. Juan Pablo Uribe, Global Director for Health, Nutrition and Population at the World Bank.  And, also, and I’m sure you’re sorry to hear that, but we will not be briefing you on Tuesday, Wednesday and Thursday this week because I think you have other things to focus on.  If there is even more bad news than there usually is, we will brief you.  And I also expect to have a humanitarian update on Ukraine which will be posted on the highlights.  Let’s take some questions, then I want to go to Georgette as quickly as we can.  Stefano, and then Dezhi. **Questions and Answers Question:  Thank you, Stéphane.  Friday, I asked a reaction from the UN when the Italian Foreign Minister said that for the situation in Africa with the migrants, we needed more UN.  And Farhan [Haq] answered that the UN is already there and also reminded us the answer that the Secretary-General had given about the problem.  The Italian Government looks like it’s repeating that we need more UN.  We need more Europe, but also more UN in Africa. So, my question is, what the UN can do more that was already doing in Africa? Spokesman:  Well, listen, we have been advocating and speaking up very loudly of the disastrous situation in the Mediterranean, both from IOM (International Organization for Migration), from UNHCR [Office of the United Nations High Commissioner for Refugees] and from ourselves.  We are on the ground with all our humanitarian agencies in various parts of the Mediterranean — the northern shore, the southern shore, as well as the eastern Mediterranean.  But, at the end of the day, there will need to be political agreements between countries of origin, between countries of destination, and countries of transit.  There needs to be agreements that take the situation out of the hands of smugglers, and there will need to be greater European and global solidarity on these issues. Question:  Just a very quick follow-up.  So, the Secretary-General doesn’t think that, for example, the UNHCR or IOM [International Organization for Migration] should be reinforced or have more…? Spokesman:  Those agencies are stretched to the limit by funding.  Of course, if they had more money, they would do more.  And all our humanitarian operations are stretched to the breaking point.  Just on Sudan, 25 per cent of the needs are being financed, right?  How many times have I been here saying that WFP [World Food Programme] is cutting back rations because of lack of money?  It all comes down to a lack of resources, not a lack of will.  Dezhi? Question:  Yeah.  Two quick questions.  First, on the speaker list of the general debate, there would be the Head of States of Sudan, Niger and Gabon.  Just want to know, is the Secretary-General understanding who is going here?  And will the Secretary-General meet with him? Spokesman:  Obviously the Secretary-General’s bilaterals are announced the day before their work in progress.  We get informed by Permanent Missions who will represent them, and you know that it is up to Member States to challenge the credentials of any delegation or speaker. Question:  My second question, does the UN has anything to say about the swap deal that happened between Iran and USA? Spokesman:  We’ve just seen it.  Obviously, we very much hope that it leads to greater cooperation and a lessening of tensions.  Mr. Klein? Question:  Yes, Hamas has threatened another… Hamas has threatened another intifada against Israel in the last few days.  I know the Secretary-General said last week that legitimate resistance should be on the model of Gandhi, non-violent resistance.  What is the Secretary-General’s comment on Hamas’ latest threat of violence? Spokesman:  Well, we’re not going to start… the Secretary-General’s position on the situation, the conflict between Israel and Palestine, I think, has been often repeated.  And you heard for yourself what he said.  We obviously do not want a situation that flares up again.  We do not want to see a situation where civilians pay the brunt of the violence.  We are looking for dialogue and appeasement of tensions.  Yes, sir? Question:  Has the Secretary-General spoken with any of the delinquent leaders of the Security Council and what does he make of the decision by them? Spokesman:  What do you mean by delinquent leaders? Correspondent:  The leaders that have decided not to attend. Spokesman:  Okay.  Okay.  Just, if my son doesn’t show up at school, he’s delinquent.  But, I’m not sure I would use the same terminology.  However, I will answer your question.  First of all, I think it’s important to say that it’s not as if chairs will be empty, right?  There will be someone behind the chair of… I mean, you talk about the Security Council, of every permanent member.  Right? Each country decides on who they send to represent there.  Obviously, we’re fully aware that there are competing demands on Heads of States — domestic demands.  So, we’re not taking it personally, shall we say.  Okay.  One second, Stefano.  Yes, ma’am. Go ahead. Question:  Hi.  A question on Cyprus, please.  Later this week, the Secretary-General is going to have separate meetings with President [Nikos] Christodoulides and the Turkish Cypriot leader.  And I was wondering whether he intends to invite them in a trilateral meeting to see the way forward and to discuss with them about possible appointment of an UN envoy. Spokesman:  I think we’ll have to wait and see a little bit on that.  Stefano, a very quick question, and then we’re going to go to Georgette. Question:  Very quick on Niger.  Is the Secretary-General worried that the situation could escalate between France and the military coup there because they’ve been taking hostage? Spokesman:  Our focus is on the people of Niger and our concern of the deteriorating situation, humanitarian and otherwise for the people in Niger.  On that note, Georgette… sorry, one second. One last question and then we’ll go to you.  Yes, please. Correspondent:  My question is about Bangladesh. Spokesman:  Your microphone, please. Correspondent:  I have a question on Bangladesh. Spokesman:  Yeah.  Your microphone.  Just press the button.  There you go. That’s it.  That’s it.  You got it. Question:  Sorry.  So, the Office of the [United Nations] Commissioner of Human Rights (OHCHR) last weekend warned Bangladeshis about… expressed concerns about the crackdown on the human rights defenders.  And recently a couple of days ago, two of the most prominent human rights defenders were imprisoned.  And as the Prime Minister is here, the country’s Prime Minister, the Head of the Government is here, and she will have, like, a couple of sessions, plenaries, so does the Secretary-General plans to now raise the issue and what’s his stance on the overall human rights situation in Bangladesh? Spokesman:  We’ll see what is raised in the meeting, and obviously, we back what the High Commissioner said.  Now we will go to you, Georgette.  Welcome. Thank you for taking the time out.",
    "webUrl": "https://press.un.org/en/2023/db230918.doc.htm"
}