{
    "date": "2023-06-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travels Good afternoon, everyone.  I have some travel to announce.  Tonight, the Secretary-General will travel to Paris, where he will attend a Summit hosted by French President Emmanuel Macron. In his remarks at the Summit, he will reiterate his call for ambitious reforms to the international financial architecture, and for immediate steps — including his proposal for an SDG [stimulus] — to better support developing and emerging economies and put us back on track to achieve the Sustainable Development Goals (SDGs). The Secretary-General is also scheduled to hold bilateral meetings with the President of France, Emmanuel Macron; the Minister for Europe and Foreign Affairs, Catherine Colonna; as well as other officials. While in Paris, the Secretary-General will participate in an open discussion with students, alumni and academics at Sciences Po universityand share his perspective on the state of world affairs. The opening ceremony of the Summit, as well as the event at Sciences Po, will be webcast live on UN WebTV. The Secretary-General will be back in New York on Friday, 23 June. **Central African Republic The Head of the Peacekeeping Mission in the Central African Republic (MINUSCA), Valentine Rugwabiza,briefedthe Security Council this morning.  She told Council members that important progress was made in the implementation of the peace agreement, adding that the dissolution in April of two armed groups as well as factions of three other armed groups — all signatories of the peace agreement — were a significant development in the peace process. But, she added, combatants affiliated with these armed groups must be quickly disarmed and reintegrated for this dissolution to have a meaningful impact.  She called on the partners of the Central African Republic for additional support for the effective reintegration of disarmed and demobilized armed combatants. Turning to the security situation, Ms. Rugwabiza said that increasing tensions and the rapidly deteriorating security at the country’s borders with Chad, South Sudan and Sudan represent renewed security and humanitarian challenges.  As we have mentioned here, Ms. Rugwabiza reminded Council members that following the outbreak of violence in Sudan, the [country] is facing an influx of refugees and returnees in urgent need of protection and assistance. Her full remarks were shared with you. And I might add that this afternoon, the Security Council will alsohear fromNicholas Haysom about the UN Mission in South Sudan (UNMISS). **Sudan Turning to Sudan, the humanitarian community continues to deliver.  As of today, the Office for the Coordination of Humanitarian Affairs (OCHA) has facilitated the movement of at least 388 trucks carrying life-saving assistance to various parts of the country. The World Food Programme (WFP) says that the agency has reached more than 1 million people with emergency food assistance in the six weeks since it resumed operations in Sudan.  This includes reaching more than 375,000 people in North, South, East and Central Darfur. People continue to seek refuge from the fighting in Sudan in neighbouring countries.  The UN refugee agency (UNHCR) says that more than 500,000 people have now fled across Sudan’s borders to escape the violence. And you may have seen that, yesterday, donors announced more than $1.5 billion in support of the humanitarian response in Sudan, and in the region, during the high-level pledging event co-hosted by the UN, together with the Governments of Egypt, Germany, Qatar, Saudi Arabia, the African Union and the European Union. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, thanked donors for their generosity. **Nigeria In Nigeria, we have allocated $20 million to urgently ramp up the response to the alarming food security and nutrition crisis in the north-east of the country. With $9 million from the Central Emergency Response Fund (CERF) and $11 million from the Nigeria Humanitarian Fund, we will support the Government-led response efforts across Borno, Adamawa and Yobe states.  Assistance includes […] ready-to-eat food, access to clean water, health care and agriculture support. According to humanitarian partners, almost 700,000 children under five are likely to suffer from life-threatening severe acute malnutrition this year in this region and more than half a million people may face emergency levels of food insecurity during the lean season from June to August. The emergency funding will help jumpstart the response, but humanitarian partners need more to prevent widespread hunger and malnutrition. The $1.3 billion humanitarian response plan for Nigeria is only 26 per cent funded. **Middle East Astatementwe issued yesterday said that the Secretary-General was deeply troubled by the decision by the Israeli Government to amend settlement planning procedures.  He was also deeply alarmed by the anticipated advancement next week of over 4,000 settlement housing units by Israeli planning authorities. The Secretary-General reiterates that settlements are a flagrant violation of international law.  They are a major obstacle to the realization of a viable two-State solution and a just, lasting and comprehensive peace. The Secretary-General urges the Government of Israel to halt and reverse such decisions and to immediately and completely cease all settlement activities in the Occupied Palestinian Territory and to fully respect its legal obligations in that regard.  He further calls for concrete steps to be taken to implement the commitments made in the Joint Communiqués in Aqaba and Sharm al-Sheik. The full statement is online. **Lebanon According to a new report, UNICEF (United Nations Children’s Fund) revealed that families in Lebanon are barely able to meet their most basic needs despite cutting down drastically on expenses. The Children’s Fund estimates that a growing number of families are having to resort to sending their children — some as young as six years old — to work, in a desperate effort to survive the socioeconomic crisis engulfing the country. UNICEF urges the Government to invest in education through reforms and national policies to ensure that all children have access to inclusive and quality education, that will help mitigate the impact of the crisis. **Ukraine A new report released today by the UN Development Programme (UNDP) and the World Bank shows that the Ukrainian energy system remains extremely vulnerable and continues to operate in emergency mode with a reduced and limited safety margin, grappling with damage costing more than $10 billion. According to the report, compiled just before the destruction of the Kakhovka Dam, an alarming 42 out of 94 high-voltage transformers in Government-controlled territories have been damaged or destroyed due to missile or drone strikes since the beginning of the current stage of the war. More than half of these transformers have endured repeated attacks, thwarting attempts at repair. The report notes that power generation capacity has been reduced to nearly 50 per cent of its pre-2022 levels.  The situation is aggravated by the significant decline in manoeuvring capacities, including the loss of more than 67 per cent of thermal power generation capacity.  More information online. **Counter-Terrorism Week As you are aware, the third UN Counter-Terrorism Week is under way in New York, with 40 side events on various issues related to countering terrorism and preventing violent extremism. The first segment of the conference — the High-level Conference of Heads of Counter-Terrorism Agencies of Member States — concludes today. The closing session will be chaired by Vladimir Voronkov, the Under-Secretary-General for Counter-Terrorism.  And at about 4:45 p.m., the Mayor of New York City, Eric Adams, is scheduled to deliver remarks during this session. **World Refugee Day Today is World Refugee Day. This year’s theme is “Hope Away from Home”.  More than 100 million people living in countries rocked by conflict, persecution, hunger and climate chaos have been forced to flee their homes. In hismessage, the Secretary-General says that this Day reminds us of our duty to protect and support refugees, and the UN refugee agency calls on Governments to increase resettlement opportunities for refugees who are desperately in need. Also in a message, the High Commissioner for Refugees, Filippo Grandi, said that this year he is marking the Day in Kenya, meeting refugees brimming with strength and ambition despite escaping conflict, drought, and other horrors. The High Commissioner for Refugees said that he was using his visit to highlight to the rest of the world that we can — and must — do more to offer hope, opportunities, and solutions to refugees, wherever they are and whatever the context, adding that Kenya shows that this is possible. And that’s it from me.  I’ll now turn over to you for whatever questions you may have.  Yes, Abdelhamid? **Questions and Answers Question:  Thank you, Farhan.  I want to quote the statement, both the statements of Mr. Tor Wennesland, of today’s killing and yesterday’s killings, and I hope you… [Cross talk] Deputy Spokesman: But… wait, wait.  Before you go further though, I would appreciate questions that are questions.  I’m not going to go word for word by what he said.  What I do in this job, for example, is to explain what he did say.  But editorial comment is not quite the same thing as a question. Question:  Please explain to me why he used the word “strongly condemn” for the killing of the four Israelis, and yesterday, killing six Palestinians, wounding 91, including a child, he used the word “alarmed and saddened”.  What is the difference between killing four Israelis, who are settlers living in an illegal settlement, and killing six Palestinians living in their refugee camp?  Is there fairness in this language?  Is there…  is this the UN impartiality?  Objectivity? Tell me exactly, why he chose these words in describing both cases. Deputy Spokesman:  Mr. Wennesland uses whatever words he believes are most appropriate for the situation, weighing all of the particular diplomatic considerations in terms of his dealings with the parties on the ground. I know whenever we issue statements on any topic, not just this one, that you will be able to parse out particular words that are chosen and will wonder why was this word used in this context and not in this other one.  But remember, each diplomatic circumstance is different and there are different considerations and practicalities that need to be weighed.  Within that context, Mr. Wennesland has been very clear about his concerns about all of the violence, whether it falls on Palestinians or Israelis.  He wants all sides to refrain from steps that could inflame an already volatile situation.  The Secretary-General also shares concerns about this violence, and we want to make sure that it stops. Yeah, James? Question:  So are the different diplomatic circumstances you’re talking about the fact that the Israelis have the Americans on their side, the US on their side, who’ll come down hard on the SG?  Because Abdelhamid has a very valid point, not just about this statement.  I mean, I’m not going to do it now, but we could do an analysis of all the statements over the last five years and the language is different — not always but quite often different, subtly different, but different. Deputy Spokesman:  I’m aware of the subtleties and I know that those differences go back even longer than five years and are not excluded to this conflict but carry the sweep of different situations.  I would say that the Secretary-General, what you’re wondering about is incorrect.  The Secretary-General is not worried about criticism from any quarter, nor is Mr. Wennesland.  Mr. Wennesland does want to make sure that he is able to deliver concrete results for the improvements of the lives of the people in the region that he’s serving. And so he weighs language with that in mind to see what will be most effective in dealing with different parties to de-escalate the situation and what words will not be effective in dealing with them. Question:  So if he’s not worried about diplomatic pushback from Israel and the US, we can expect to see Israel on the blacklist of countries that have killed and blamed children this year?  Because we heard from the Special Representative a year ago that if Israel didn’t improve, they would be on the list, and clearly the situation in terms of the number of children they’ve killed has increased greatly.  So they’ll be on the blacklist this year. Deputy Spokesman:  I’m not going to give out any conclusions ahead of the report.  I do believe that, either by later this week or early next week, we should have the report available for you.  And when that happens, we will have Virginia Gamba, the Secretary-General’s Special Representative on Children and Armed Conflict, to talk to you. Question:  We’ll look forward to it.  Not sure she will. Deputy Spokesman: Dezhi? Question:  Let me get to the Black Sea Initiative.  According to my colleague, today, Russian Foreign Ministry, said that they will end Black Sea Initiative on 18 July.  Has the UN received this relevant information on this? Deputy Spokesman: We continue to work with the parties, including the Russian Federation and Ukraine, to ensure that we can continue with the work of the Black Sea Initiative and the Memorandum of Understanding on Russian Food and Fertilizer.  And we’re going to continue with that work as long as we can do that. Question:  As I understand the Russians, they didn’t really blame UN.  They said the major issue is still food and fertilizer exportation, right?  And the issue is the payment.  And they are accusing Western countries not to cooperate with the facilitation of the UN to start the payment system.  We constantly heard the UN saying that we’re meeting with the representative, with the Russian Federation.  Can you introduce a little bit how UN is dealing with the Western countries on this issue? Deputy Spokesman: Yes.  The UN is dealing with them.  And Rebeca Grynspan, in particular, has been in touch with the Governments of the Western countries and also with different companies, trying to see what can be done to expedite the movement of Russian exports.  There are a number of things; a number of the levers are simply out of our hands.  Some of that is because of different concerns by different companies who are worried about whether or not they’re capable of carrying through business transactions.  We have made clear that these are exports that do not fall under sanctions.  We have made clear ways in which the exports could be freed up.  But again, some of these decisions fall outside of our purview. Edie? Question:  Thank you very much, Farhan.  Two questions.  First, we know Prime Minister [Narendra] Modi is going to be here tomorrow.  Is he going to be, we know the Secretary-General’s going be in Paris, is he going to be meeting any UN officials? Deputy Spokesman: We’ll see about that.  I believe that the Deputy Secretary-General is participating in least one of the early morning events that’s being held here.  So I think she will have the opportunity to see him, but I don’t… I can’t confirm a meeting yet.  But when we put out the schedule of her programme for tomorrow, we can make that clear and confirm that. Question:  Is that the schedule of daily events? Deputy Spokesman: Yeah.  We post that out for everyone.  Yeah, the daily programme. Question:  Okay, and second question on Sudan.  There was a short ceasefire; is it still holding?  Do you know? Deputy Spokesman: We are not monitoring the ceasefire. But we have been able to continue with our humanitarian work because of that.  As far as we know, the humanitarian work is proceeding, as I just mentioned.  So I’m not aware of any major breach of that ceasefire. Yeah, Benno? Question:  Thank you, Farhan.  So my question is about Mali, and I hope you didn’t touch on it before.  We all heard what Foreign Minister [Abdoulaye] Diop said in the Council on Friday.  Now I ask myself, is there… does that need an official procedure, the withdrawal of all of the host countries’ willingness to host MINUSMA (United Nations Mission in Mali) troops?  Does it need a letter or something?  And if yes, is there a letter? Deputy Spokesman:  I believe that they have conveyed to us more formally than the Foreign Minister’s remarks, since what he said on Friday.  Beyond that, however, any withdrawal is something that would have to be decided upon by the members of the Security Council.  We rely on them for our mandate.  The Security Council is aware of this information; they’re aware of the Secretary-General’s recent report about the status of the mission.  And we’ll see what they have to say.  And depending upon what the Security Council says, we can then plan accordingly. Question:  But the Security Council can’t decide to stay in the country, which doesn’t want MINUSMA troops, right? Deputy Spokesman: The Security Council makes its decisions as it sees fit.  It’s clear, as the Special Representative, Mr. [El Ghassim] Wane, said on Friday, it’s very clear that the classic peacekeeping model is one in which you rely upon the consent of the host country.  Yeah? Question:  Sorry.  May I have a follow-up again? Deputy Spokesman: Yeah, sure. Question:  I mean, like, you must be really worried about the whole situation. Experts say that there might be actual anarchy in some parts of the country without MINUSMA troops.  Is there a plan for you to work with other organizations, for example, the African Union, to replace troops in the case of withdrawal? Deputy Spokesman: Again, these are all options that can be considered by the members of the Security Council.  What we all are united upon is a desire to make sure that some degree of stability is preserved for the people of Mali, who deserved that after so many years in which they’ve been threatened by so many forces. Yes, please.  And then we’ll… [cross-talk] Question:  Thank you, Farhan.  Turning to the Russian war:  After Russia blew up the Kakhovka Dam, it mined the cooling system of the Zaporizhzhia NPP (Nuclear Power Plant).  There is a certain threat of its detonation by Russia.  This was stated by the head of the Main Intelligence Directorate of Ukraine, Kyrylo Budanov.  Is there any reaction from the UN to these Russian actions? Deputy Spokesman: We are following the advice of the International Atomic Energy Agency (IAEA), which is studying the situation at the Zaporizhzhia Nuclear Power Plant.  And as you know, they are providing recommendations on how to maintain the stability of that plant. Grigory? Question:  Thank you, Farhan.  Vladimir Kostyrev, TASS News Agency; I’m Grigory’s colleague. Deputy Spokesman: Oh, sorry. Question:  Farhan, if Russia stops Black Sea Grain Initiative, what happens with the Memorandum of Understanding between Russia and the UN?  Will the UN continue to facilitate export of Russian food and fertilizers?  Or does this mean that Memorandum of Understanding stops, too?  And second question, can you announce any contacts between Russia and the UN in the coming weeks on the Black Sea Grain Initiative? Thank you. Deputy Spokesman: Obviously, our contacts are continuing, including those of the Secretary-General, of Martin Griffiths and Rebeca Grynspan.  I don’t have anything specific to announce at this stage, but when I have more information on any of their particular contacts on this issue, I would share those. Regarding the Memorandum of Understanding, what we are trying to do is ensure that both the Memorandum of Understanding and the Black Sea Initiative continue.  And we are in touch to make sure that these agreements, which have benefited so many people around the world, and most particularly those who live in countries that could be affected by any spike in food prices, we want to make sure that these deals continue. Evelyn? Question:  Thank you, Farhan.  On the Central African Republic, I wasn’t clear whether the armed groups have diminished or they’re still flying around there. Deputy Spokesman: There has been some diminishment, and I’ll just refer you to what Valentine Rugwabiza said in the Council that some of these groups have been dissolved, and that’s been a benefit to the people of the Central African Republic. Question:  Because the Wagner Group is very active there supporting the Government and stealing what it can.  And a little friendly rape.  I am just curious if, you know, the state of the armed groups, because he doesn’t mention which ones? Deputy Spokesman: Well, again, I’d just refer you to Ms. Rugwabiza’s full remarks, which were shared with you. Sylviane? Question:  Thank you, Farhan, is the Secretary-General will be meeting with Elon Musk, during his visit in Paris? Deputy Spokesman: With who? Question:  With Elon Musk.  He’s there for climate change and new technology.  So maybe it’s within the subject.  [laughter] Deputy Spokesman: No.  I don’t believe that there is a meeting scheduled.  If something arises, we’ll let you know. Question:  But Elon Musk met with President Macron.  So maybe that would be helpful. Deputy Spokesman: At this point, I have nothing to announce. Abdelhamid? Question:  Thank you again, Farhan.  I have two questions.  First, could you tell me when the UN started officially to condemn attacks on settlers? I have strong memory with this organization.  And I know when they started.  That’s one question. Deputy Spokesman:  I’ve been doing this particular job for something like 23 years and I’m aware that there have been times when we’ve condemned violence coming from either quarter.  And I very well remember those moments because we get a lot of hits for that, but we do… we actually do say those when it’s warranted.  Yes? Question:  It’s only under Ban Ki-moon they started condemning targeting settlers. My second question, the UN believes this, the West Bank is occupied territories.  And the UN believes that settlements are illegal and settlers who live in these settlements are illegally there.  Is the Palestinian resistance to this illegal occupation, illegal settlement, illegal settlers, legal or illegal?  Do you… Palestinian resistance? Deputy Spokesman: At the start of this briefing, I made very clear that we do not believe that settlements are legally valid.  That said, human life is precious and we’re against the killing of civilians.  It doesn’t matter who those civilians are.  We are against any killing of any civilians.  And that is not… that doesn’t have an implication concerning our position on the settlements. Question:  Can I follow up?  Just once. Deputy Spokesman: Okay.  One more and then we’ll go to Stefano. Question:  Okay.  So is the UN positionvis-a-visthe settlers, they are civilians or not civilians? Are they civilians? Deputy Spokesman: People who are not belonging to armed groups are civilians. Yes, Stefano? Question:  Thank you, Farhan.  In Padua, Italy, the prosecutor office declared a birth certificate of two mothers illegitimate.  This was a birth certificate that was already approved years ago.  And there’s been… and another 33 cases have been notified that they’re investigating, because there are two mothers.  So the prosecutor say that he… she had to enforce the law, the actual law.  What the Secretary-General think about a situation that has to do with… practically, is going to happen all over Italy soon.  because if every prosecutor will start to do like this? Deputy Spokesman: Well, we can’t comment on specific cases, obviously.  Each country’s legal system belongs to that country, and we don’t comment on that aspect of it.  However, that said, it’s very clear that what we want is to see all countries embrace a full respect for LGBT rights.  And we do not want to see any drawing away from such rights or any application of the law that is discriminatory towards anyone in the LGBT community. Question:  On the Refugee Day, the Secretary-General said that the, you know, border shouldn’t be closed for refugees and they shouldn’t be pushed back. What are the consequences for countries that are caught to push back refugees?  I mean, there is any consequence? Deputy Spokesman: Obviously, if they do not abide by the principle ofnon-refoulement,that is a violation of international humanitarian law.Non-refoulementis a very important part of international humanitarian law, and refugees should not be pushed to other places without their consent. Dezhi? Question:  Secretary-General is going to Paris for the summit for a new global finance impact, and we know that the SG has actually appealed for reforming the international financial system multiple times.  Does this reformation appear including IMF (International Monetary Fund) and World Bank? Deputy Spokesman:  I’ll just refer you to his recent policy briefs, about this, which discuss very… in detail, the need to reform the current international financial architecture.  Sylviane? Question:  Regarding UNICEF, is it, is there any plan for UNICEF to… for a financial assistance to the Lebanese who are in dire condition, same assistance than the refugees, Syrian refugees in Lebanon? Deputy Spokesman:  I just refer you to what UNICEF has said about Lebanon today.  And beyond that, for further details, please contact the UN Children’s Fund. Yes? Question:  I know this will be the last question.  So anything the UN has to say about the disappearance of a submersible carrying five people for the Titanic tour? Deputy Spokesman: No.  We’re monitoring the situation as the same way you are, by reading about it in the news. Paulina [Kubiak], come on up.",
    "webUrl": "https://press.un.org/en/2023/db230620.doc.htm"
}