{
    "date": "2023-04-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Prayer for Peace The Secretary-General, in about 15 minutes, will soon be holdinga special “Prayer for Peace” momentin front of the Knotted Gun sculpture on the Visitors Plaza. The gathering comes at a unique moment:   On the last Friday of Ramadan, as Christians celebrate Easter, Jews mark the end of Passover, and Sikhs enjoy the festival of Vaisakhi. “Even the calendar is sending a message of unity,” he says in his remarks. His message to the world is to come together as communities and countries and hold firm to the common faith that unites the human family. **Rwanda Earlier today, hespoke at the event to mark the International Day of Reflectionon the 1994 Genocide Against the Tutsi in Rwanda. He paid tribute to the victims of the genocide and recognized the journey of the Rwandan people towards healing, restoration and reconciliation. A generation since the genocide, the Secretary-General said that we must never forget the dangers posed by the fragility of civility in all societies. That is why, he said, he launched the United Nations Strategy and Plan of Action on Hate Speech — to provide a framework for our support to Member States to counter this scourge while respecting freedom of expression and opinion. He also called on all Member States to become parties to the Genocide Convention without delay. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, continues her participation in the World Bank and International Monetary Fund Spring Meetings in Washington, D.C., today. She ismeeting with partners to further discuss priorities, such as Multilateral Development Bankscatalysing private finance and investment and working together for a peaceful future, investing in development as humanity’s most effective prevention tool. Yesterday, she met with government leaders and representatives, including Prime Minister Mia Mottley of Barbados, Co-Chair of the SDG Advocates group.  She is also meeting representatives from private and public banks and other leaders of civil society.  Amid growing inequalities and compounding crises, the Deputy Secretary-General reinforced António Guterres’ call for a massive scaling up in financing for the Sustainable Development Goals (SDGs) and climate action. Discussions also focused on the longer-term transformation of the international financial architecture, including multilateral banks. **Special Drawing Rights I will add that the Secretary-General welcomes the decision by Japan this week to double the percentage of International Monetary Fund (IMF) Special Drawing Rights that it will reallocate to developing countries — from 20 per cent to 40 per cent.  This will amount to an allocation of some $15.9 billion to support developing countries that have suffered disproportionately from a succession of global crises in recent years. The Secretary-General, as you know, has been very vocal about the need for reallocation.  Special Drawing Rights play an important role in enabling developing countries to invest in recovery and the SDGs.  But they were distributed according to existing quotas, benefitting those who need them least. The Secretary-General underscores the importance of channelling these and other reallocations through both the IMF and Multilateral Development Banks.  He urges all developed countries to play their part so that an additional $100 billion worth of Special Drawing Rights is immediately reallocated to countries that are in most need. **Mali Turning to Mali.  You will recall that earlier this week El-Ghassim Wane, the head of the Peacekeeping Mission (MINUSMA), highlighted the difficult security situation the country is faced with.  Earlier today, we had another sad reminder of the dangerous environment for our peacekeepers. We are getting initial reports that in the centre of Mali, one of the UN peacekeepers’ vehicles hit an improvised explosive device near Douentza.  One peacekeeper was severely injured, according to preliminary reports.  We are trying to get more information and we will update you as they come in. **Yemen Turning to Yemen:  The Secretary-General joins the Special Envoy for Yemen, Hans Grundberg, today welcoming the start of the release operation of conflict-related detainees.  Nearly 900 are being released by the parties over three days, starting today. This comes under implementation of the plan agreed by the parties at the last meeting of the Supervisory Committee on the Detainees’ Exchange Agreement, which took place in March in Switzerland.  And as you may know, the Supervisory Committee is co-chaired by the Office of the Special Envoy and the ICRC (International Committee of the Red Cross) with the membership by the parties. Mr. Grundberg said that this release operation comes at a time of hope for Yemen. He urged the parties to immediately and unconditionally release all arbitrarily detained individuals. And just to flag that the parties have committed to meet again in May to organize more releases. **Ukraine Turning to Ukraine:  Earlier today, Denise Brown, our Humanitarian Coordinator in the country, led a convoy delivering much-needed aid to a community along the Dnipro River in the Kherson Region.  Due to the security situation, it’s the first time that the UN has been able to reach this specific location. Our humanitarian colleagues note that this area is under constant bombardment and the level of destruction is appalling.  In the location we reached today, some 4,000 civilians — including 200 children — are in dire need.  There’s also no electricity for over five months and hundreds of houses have been damaged. With the help of our humanitarian colleagues and the International Organization for Migration (IOM), we provided shelter materials, as well as hygiene and other critical household items to about 1,500 people in the community. Meanwhile, another humanitarian team was delivering supplies to a front-line community near Avdiika in the Donetsk region today.  Four UN agencies and partners from the World Vision International brought food, sleeping bags, shelter materials, and hygiene items for about 1,500 people. **Syria And in Syria, we and our partners are continuing to help people impacted by the earthquakes. Across the country, more than a million people have received tents, shelter kits, and other emergency items.  About 1.1 million people have received food rations and nearly 2 million hot meals have been provided. As of yesterday, 1,350 trucks carrying aid from seven UN agencies have crossed into the north-west since the earthquakes, via the three available border crossings. The Flash Appeal for the earthquake response in Syria is now 96 per cent funded, which is great.  We thank our generous donors.  However, our annual response plan for Syria — calling for $4.8 billion — is just 7 per cent funded. **Malawi Moving on to Malawi:  our humanitarian colleagues tell us that communities ravaged by Tropical Cyclone Freddy still need urgent assistance, one month after the storm. Sixty UN agencies and NGOs (non-governmental organizations) have been supporting the Government-led response, including in hard-to-reach areas.  As of 12 April, the World Food Programme had airlifted more than 189 metric tons of food, as well as 300 kilograms of food to treat malnutrition. We’re also providing emergency shelter, health care, hygiene services, and water and sanitation facilities, which is especially critical in light of the ongoing cholera outbreak in Malawi. Schools are also set to reopen next week, so UNICEF (United Nations Children’s Fund) is working with the Government to support children who lost everything due to the storm. **Chad And another sad example of the consequences that men, women, and children face when our UN humanitarian operations are underfunded. In Chad, the WFP (World Food Programme) and UNHCR (United Nations Refugee Agency) warn that WFP will be forced to make additional cuts this month to its food assistance to refugees in the country.  Without urgent funding, WFP may be forced to suspend its assistance next month. The agency needs $142 million over the next six months to maintain its refugee assistance programme and to support crisis-affected communities. Chad is home to over 1 million forcibly displaced persons, including 600,000 refugees, mostly from Sudan, the Central African Republic, Cameroon and Nigeria. With resources available, WFP is only able to assist 270,000 of the 600,000 refugees in the country.  As usual, we call on donors for more money. **Hybrid Briefing Just a brief programming note.  On Monday, at 1:15 p.m., there will be a hybrid briefing here concerning the Permanent Forum on Indigenous Issues. Speakers will include President Gustavo Petro of Colombia, along with Dario Mejía Montalvo, the Chairperson of the Permanent Forum, and Naishorwa Masago, a Masaai Leader.  And I think that is it. **Questions and Answers Spokesman:  James? Question:  On Yemen.  You’ve had this prisoner swap… latest prisoner swap — 900 people.  Mr. Grundberg says it’s a time of hope, I think, is what you said.  So, what does he and what does the Secretary-General believe are the prospects of a broader, bigger, more permanent deal, and could we see something like that before Eid? Spokesman:  Look, as we’ve said before, I think making calendar predictions is a dangerous game.  That is not to underestimate the importance of what is happening today and over the next two days, as well as the talks we’ve seen hosted by the Omani authorities.  It is all very hopeful, but it demands a continued political determination from all the parties to rally around and support the UN supported political process. Question:  Where is Special Envoy Grundberg right now?  Who has he been meeting?  And where will he be briefing the Security Council from on Monday?  And is there a chance that he also could speak to us?  I know he’s not here.  Could he speak to us? Spokesman:  Yeah.  We’ll try to get him to speak to you virtually.  I believe he’ll be going from Amman, briefing from Amman, but he’s been on the phone.  I have no travel to report, but I know he’s been busy on the phone with quite a few people. Linda? Question:  Thank you, Steph.  Turning back to a little bit of yesterday’s story of the SG and monitoring of the SG.  I was just wondering if many…  It seems to me that many of the statements the SG made about the sale of ammonia and fertilizer, et cetera, for the Russians to sell have been made publicly.  In fact, in this very room, there have been reports about the status of what’s been sold.  So, it seems a lot of that is public.  On the other hand, is there any indication of monitoring of issues, on which the Secretary-General has been involved, that have not been made public? Spokesman:  I’m not sure I understand. Question:  In other words, we know about the issue that the US and others have said he’s been relatively soft on the Soviet Union [sic] regarding the Black Sea Initiative.  I was just wondering if there’s any indication of other issues that have been monitored that were of great concern. Spokesman:  A short answer is I don’t know.  We don’t know what else is out there.  But these are… the reports that we’ve seen, the documents that we’ve seen, the ones that have been reported on publicly, and I’ll say the only thing I’ve seen is what’s been available publicly, show clear distortion of conversations.  But you’re right that the Secretary-General’s opinions have been expressed privately and publicly, and I don’t think there’s any surprise for those of you, especially those of you who know him, and have been briefed by him. But it’s not only the Secretary-General.  There was a horrendous distortion of comments attributed to the Deputy Secretary-General that were taken out of context regarding Kenya, that in no way reflect her views or her opinion.  [She has the highest regard for President William Ruto and his leadership.]  And I think, especially for the Deputy Secretary-General, who has been throughout her career, a strong, unimpeachable champion of Africa’s leadership in the world, it’s just what you said.  It’s completely distorted.  It gives the wrong image.  And just to focus on what was attributed to her, I think it’s also important to note that she’ll be going later this month to Nairobi on a trip that in fact had been prescheduled.  She looks forward to seeing President Ruto, as well as the UN leadership.  And it needs to be said yet again to underscore the fact that for us, Kenya has through the decades and continues to be a trusted partner and very generous host to UN institutions. I will go to Maggie and then Michelle. Question:  Hi, Steph.  Just a little follow-up on that.  You said the DSG is going to Nairobi and that it had been rescheduled.  When was she supposed to go…?  [cross talk] Spokesman:  No.  It had been scheduled. Question:  Oh, scheduled.  Okay.  Sorry. Spokesman:  It had been scheduled before the story broke.  Yeah. Question:  Okay.  First of all, does the Secretary-General have any reaction to the announcement by China that it won’t provide weapons to either side in the Ukraine conflict? Spokesman:  We had not seen anything otherwise.  What we want is for the international community to work together, to help bring peace in line with the Charter and international law to Ukraine. Question:  Okay.  And then on Sudan.  It looks like things are getting a bit hot there.  There’s clashes between the army and the RSF paramilitary.  Is the UN concerned about implications both regarding violence and about the unsigned transition agreement? Spokesman:  What’s clear is that the people of Sudan have demanded a transition back to civilian rule.  What we’re seeing now is very concerning.  These reports of a continued build-up and mobilization of various security forces.  We’re seeing that in Khartoum.  We’re seeing that in other cities in Sudan.  It’s very important that a calm and sustained commitment to democratic transition is essential as negotiations proceed.  We, along with the African Union, with IGAD (Intergovernmental Authority for Development) and the Trilateral Mechanism are engaging all stakeholders to calm these tensions and secure a political agreement as soon as possible to see a return to a civilian-led transition. Ms. Nichols? Question:  Thanks, Steph.  Some more questions, unsurprisingly, on the Ukraine Black Sea grain deal and the efforts to facilitate Russian exports of food and fertilizer.  What more?  Any developments?  What else has the Secretary-General done to… [cross talk] Spokesman:  Well, I think today, we’ve only seen four inspections, two inbound ships; two of them were for inbound ships.  We’re obviously concerned about the recent impediments in the implementation of the Black Sea Grain Initiative.  Various people on the Secretary-General’s team and including the Secretary-General have raised our concerns with the signatory parties.  The Secretary-General has written letters to the parties.  And we are diligently working in close collaboration with Türkiye to maintain the continuation of the vital agreement.  There are different views currently within the Joint Coordination Centre (JCC) on the vessels to be registered and inspected in the coming days.  There are active discussions within that context with, I think, the very helpful support of Türkiye.  And it bears saying that, since the beginning of the Initiative and until recently, new vessels were presented by Ukraine port authorities and agreed by all parties for registration and follow-up inspection as outlined in the procedures.  This was established practice in line with Ukraine’s role in managing its port activities.  Differing views have risen over the last couple of weeks over this practice.  And this has led to the disruption that we’ve seen in the JCC’s work.  We support the implementation of the agreed procedures, and we can facilitate discussion on any proposed changes to those procedures.  However, and this is important, any change should be agreed by all parties within the framework of the Joint Coordination Centre. Dezhi, and then Dulcie. Question:  Do you know whether the Secretary-General will visit G7 Summit in May? Spokesman:  Do I know if he’ll go to the G7 Summit in May?  You know, we usually tend to announce the travel a little closer to the date.  He traditionally has…  He and his predecessors have been guests at the G7. Dulcie? Question:  Thanks.  What are the changes that are being proposed or negotiated in the inspection of the grain shipments? Spokesman:  Well, I think the Russian Federation has made its position clear.  The point is there’s agreed procedures that the party signed on to.  Part of that is that if there’s going to be a change in the procedures, they need to be agreed within the framework of the JCC and not unilaterally. Question:  But what are the changes that Russia is proposing? Spokesman:  Well, I think I will not speak for the parties, but it involves how ships are registered for inspections. Question:  And just a second question, the Deputy Secretary-General is planning to go to Kenya for why? Spokesman:  She’s scheduled to participate in a meeting of the Mo Ibrahim Foundation.  It’s part of a broader Africa travel that she will do. Okay.  Thank you all.  Have a fantastic weekend.  Yeah. Question:  What’s that? Spokesman:  What’s that?  Yeah.  Weekend.  Yeah.  Exactly:  weekend, what’s that?  Yeah.",
    "webUrl": "https://press.un.org/en/2023/db230414.doc.htm"
}