{
    "date": "2023-06-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon, everyone. **Noon Briefing Guest Our guest today will be Catherine Russell, the Executive Director of the UN Children’s Fund (UNICEF). She will brief you on her recent trip to Haiti. **Syria This morning, the Deputy Special Envoy for Syria, Najat Rochdi,told Security Council membersthat the Special Envoy, Geir Pederson, continues his efforts to reconvene the Constitutional Committee.  She said that it’s important to overcome the issues that prevent the Committee from convening and to see it resume its work. For his part, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, told the Council that he just returned from Damascus, where he held discussions with President Bashar al-Assad.  He noted that the Security Council’s cross-border resolution will expire in eleven days, on 10 July.  Reauthorizing the cross-border operation for an additional 12 months would enable the United Nations and partners to deliver better humanitarian outcomes in the months ahead, he said, and build on the unprecedented support for humanitarian efforts in Syria since the February earthquakes. Their full remarks were shared with you. **Security Council And this afternoon, at 3 p.m., the Security Council will hold a meeting on threats to international peace and security.  Izumi Nakamitsu, the High Representative for Disarmament Affairs, will brief Council members. **China The Deputy Secretary-General, Amina Mohammed, is in Beijing today. In her meetings with Government officials, which included the Director of the Office of the Central Foreign Affairs Commission, the Executive Vice Foreign Minister, the Minister of Environment, and China’s Special Envoy for Climate Change, she outlined the benefits of financing and aligning China’s development objectives with the Sustainable Development Goals (SDGs). Ms.  Mohammed also expressed the urgent need for all leaders to embrace a just transition amid the climate crisis. She further expressed the importance of an ambitious and action-oriented dialogue among leaders at the UN General Assembly in September at this crucial midpoint of the 2030 Agenda and the Paris Agreement on Climate Change. And yesterday, she met with the UN country team in China. **Ukraine In Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) says there has been a horrific attack on Tuesday in the east of the country, in the town of Kramatorsk in the Donetsk region.  The Humanitarian Coordinator for Ukraine, Denise Brown, said the attack is an example of the inexcusable level of suffering Russia’s invasion is inflicting on the people of the country. The Office of the UN High Commissioner for Human Rights has, to date, verified more than 50 civilian casualties, with 12 people killed, including 3 children.  This makes it the second deadliest attack in Ukraine since January, when more than 40 people were killed in Dnipro when missiles struck residential buildings. Multiple residential buildings, shops, restaurants and schools were damaged as a result of the attack in Kramatorsk.  The town has been used as a hub by humanitarians and volunteers working in the east of the country. Our humanitarian colleagues emphasize that international humanitarian law protects civilians and civilian infrastructure and everything must be done to minimize or avoid civilian harm, including by verifying targets. Humanitarian organizations on the ground mobilized immediately, including by providing first aid supplies, shelter support and cash assistance.  Our partners have delivered construction kits, tarpaulin and other materials in the first 24 hours to repair roofs and windows.  They have also set up psychological support to help people cope with the immediate shock and trauma. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs tells us that the number of people uprooted by the conflict in the country continues to rise. More than 2.1 million people have been internally displaced since 15 April, including 1.4 million people who fled the capital, Khartoum.  More than 560,000 people have crossed the border into neighbouring countries, mostly to Egypt, Chad and South Sudan. In the last two months, humanitarian organizations have reached more than 2.8 million people across the country, including with food, nutrition, health, water and protection services. But insecurity and bureaucratic access impediments, including the lack of visas for international non-governmental organizations (NGOs), as well as attacks against humanitarian premises and warehouses, continue to hamper our ability to safely deliver aid.  We face tremendous difficulties in reaching people in conflict-affected areas in Khartoum, Darfur and Kordofan. Since the start of the crisis, 13 humanitarian workers have been killed, with many more having been injured, and some are unaccounted for. Our partners have reported that 43 humanitarian warehouses have been looted, further making it difficult to resume and scale-up aid operations. In the meantime, OCHA continues to facilitate the movement of relief supplies from Port Sudan and across conflict lines.  Between the end of May and the end of June, 480 trucks carrying some 19,700 metric tons of aid have been delivered to Al-Jazirah, Khartoum, Gedaref, Kassala, Sennar, Northern State, River Nile and Blue Nile states. Since 3 May, the World Food Programme (WFP) has delivered emergency food and nutrition assistance to over 1.2 million people in 14 of the country’s 18 states, including some hard-to-reach areas in Darfur. Despite access challenges, WFP has supported more than 420,000 people in the Darfur region with emergency food assistance and nutrition support.  West Darfur remains largely inaccessible and WFP hubs and stores have been largely looted and destroyed. WFP has delivered food assistance to around 50,000 people trapped in the Khartoum metropolitan area, with plans to support 500,000 as the security situation allows. **Chad Related to the crisis in Sudan, more than 200,000 people have fled the country to seek refuge in Chad.  This includes both Sudanese and Chadians returning to their country. Prior to the outbreak of fighting, Chad was hosting nearly 600,000 refugees — including 400,000 from Sudan. The UN refugee agency (UNHCR) and the Chadian Government are relocating people from the border, where they are exposed to flooding and security risks. The Emergency Relief Coordinator, Martin Griffiths, has allocated $6 million from the Central Emergency Response Fund (CERF) for Chad.  This funding will support host communities in the eastern part of the country who need food and livelihood support as they face the lean season and following the impacts of floods and the crisis in their neighbouring country. **Middle East In astatementwe issued yesterday, the Secretary-General condemned Monday’s advancement of plans for over 5,500 housing units in Israeli settlements in Area C of the occupied West Bank, including the retroactive regularization, under Israeli law, of three settlement outposts adjacent to the settlement of Eli. The Secretary-General reiterates that settlements are a flagrant violation of international law and relevant United Nations resolutions. He once again urges the Government of Israel to halt and reverse the expansion of settlements in the Occupied Palestinian Territory, to immediately and completely cease all settlement activities in the Occupied Palestinian Territory, and to fully respect its legal obligations in that regard.  The full statement is online. **Oceans Our colleagues at the Food and Agriculture Organization (FAO) and four of their partner organizations have been tasked with leading the Clean and Healthy Oceans Integrated Programme. The initiative seeks to address agricultural, municipal, and industrial pollution from land-based sources that harm coastal environments. The decision was made at the sixty-fourth Council Meeting of the Global Environment Facility (GEF).  FAO will co-lead the programme together with the Asian Development Bank, the European Bank for Reconstruction and Development and the Development Bank of Latin America, in a strategic partnership with the Intergovernmental Oceanographic Commission of UNESCO (United Nations Educational, Scientific and Cultural Organization). The programme also aims to improve sustainable practices on 200,000 hectares of landscape and 14.3 million hectares of marine habitats.  More information is available online. **International Day of the Tropics Today is the International Day of the Tropics. This Day highlights unique challenges and opportunities that nations of the tropics face.  It provides an opportunity to take stock of progress across the tropics, to share expertise and to acknowledge the diversity and potential of the region. **Financial Contribution The dry spell has been broken following two very welcome payments to the regular budget from Bhutan and Honduras. Thanks to them both. **Noon Briefing Guest And tomorrow, our guest will be Bruno Lemarquis, the Humanitarian Coordinator for the United Nations in the Democratic Republic of the Congo (DRC). He will be here to update you on the humanitarian situation in the DRC. **Questions and Answers Deputy Spokesman:  That's it from me.  Any questions for me before we go to our guest? Yeah.  Dezhi? Question:  Two questions.  First, a British court has ruled that the plan to deport asylum-seekers to Rwanda is unlawful in UK.  Any comments from the United Nations about this decision from the court? Deputy Spokesman:  Yeah.  What I can say is that the UN refugee agency welcomed the judgment of the UK Court of Appeal issued with regard to the proposed transfer of asylum-seekers from the UK to Rwanda.  UNHCR’s role in litigation regarding the UK's intention to transfer asylum-seekers to Rwanda has throughout the case been in line with UNHCR's global supervisory responsibilities regarding the implementation of the 1951 Refugee Convention. It's not a claimant in the proceedings, but it advised the court on matters of international refugee law.  And in its submissions, UNHCR expressed its longstanding and well-known concerns about the \"externalization\" of asylum obligations.  And it'll continue to urge the Government of the UK to instead pursue other measures, including cooperation with the UK's European neighbours and fair and fast asylum procedures. Question:  My second question is concerning Wagner Group.  We know that the leader of Wagner Group has arrived in Belarus.  It's been reported he arrived in Belarus, which sparked some concerns from neighbouring countries.  Generally speaking, we saw for the past few years, that the operation of some mercenary groups, not only Wagner's, but other mercenary groups — does the UN believe that these kinds of mercenary groups are a threat to international peace and security, given what they're doing? Deputy Spokesman:  Well, ultimately, it's up to the Security Council to determine whether certain things constitute threats to international peace and security.  And we’ll leave the matter in their hands.  We've raised our concerns about the activity of mercenary groups in various countries. And, of course, we continue to advise that the activities of such groups be monitored and regulated by host Governments. Edie? Question:  Thank you, Farhan.  We saw Martin Griffiths at the Security Council this morning.  Is there any chance that we can get him to stop and take some questions from journalists? Deputy Spokesman:  We'll check whether he'd be willing to speak today. I do know that what we're trying to do, possibly in about a week or so from now, is to get both Mr. Griffiths and Rebeca Grynspan to talk to you about the two agreements, that is to say, the Black Sea Initiative and the Memorandum of Understanding with the Russian Federation. So, at the very least, we're trying to get that organized, but we'll see whether we can get them earlier than that. Question:  Okay.  And is there any update on theSafertanker of whether the preliminary work is completed and when the actual transfer is starting? Deputy Spokesman:  Hopefully, it's not too long for the actual transfers. The ship-to-ship transfer has not happened so far.  And we don't have a date at this point for when the ship-to-ship transfer will begin. But we're getting that in place and trying to iron out any of the remaining obstacles before we get to that point. Yes.  Ephrem? Question:  First, a quick follow-up on the court ruling in Britain regarding Rwanda's asylum-seekers.  Any reaction on the Government's decision to take the ruling to Supreme Court and to appeal at the Supreme Court?  What’s your message to the Government on that? Deputy Spokesman:  No.  Obviously, every Government has their own series of procedures that it can follow, so we wouldn't have a comment on that.  But I've given you what UNHCR has said about the ruling. Question:  Okay.  A question on today's vote at the General Assembly on the creation of an institution for Syria's missing and the disappeared.  How important is this vote for the Secretary-General and any last-minute appeal to Member States before the vote? Deputy Spokesman:  Well, certainly, it's up for the Member States to consider as they see fit.  I believe my colleague, Paulina Kubiak, can inform you on whether there's actually going to be a vote or whether it's by consensus.  I had heard it either way on that.  But certainly, this would be an extremely important thing for families in Syria that have suffered for so many years, not knowing where their loved ones are. Yes, Pam? Question:  Have you heard anything about the allegations that Ukraine is making that Russia struck the Zaporizhzhia plant overnight?  Thank you. Deputy Spokesman:  I haven't heard of anything about that.  We don't have first-hand monitoring capabilities in Zaporizhzhia.  But certainly, you know from our colleagues at the International Atomic Energy Agency (IAEA) that they are watching the situation at the plant. Question:  Thank you. Deputy Spokesman:  First, we'll go to Abdelhamid and then to Michelle. Abdelhamid? Question:  Thank you, Farhan.  You have just read a statement appealing to Israel to halt its settlement activities. Probably, this is the number 1,000 statement issued to the same nature.  In addition to Security Council resolution 3234, ICJ (International Court of Justice) opinion asking Israel to halt these settlements, Israel is not listening to anyone. Is the Secretary-General have any creative ideas, something more than just appealing to Israel to halt its settlement activities? Deputy Spokesman:  We are in touch with our various counterparts, including being in touch with the Security Council, to make sure that all of the basic norms of international law are upheld, and we'll continue to do that. Michelle? Question:  Can I ask you one more question? Deputy Spokesman:  Sure. Question:  Sorry, just. In France, an originally Algerian-French citizen was killed by the security forces, and there are riots in many parts of France.  Does the SG have any opinion on that? Deputy Spokesman:  It's certainly saddening news about what happened to this youth, and we hope and expect that this will be fully investigated. Yes, Michelle? Question:  Two questions:  First on Mali, the Security Council is set to vote tomorrow to end the UN Peacekeeping Mission in Mali (MINUSMA), giving it sort of the objective of completing the withdrawal by the end of the year.  Is six months enough for the Council, and what discussions have UN officials had with the Malian authorities about this? Deputy Spokesman:  Well, regarding that, as you know, all UN peacekeeping occurs with mandates given to us by the Security Council.  So, whenever we get a mandate from the Security Council, we will carry it out.  So, whatever amount we have will need to be enough.  And as you know, the Mission in Mali was deployed at the request of the Malian authorities, and as it leaves, it leaves at the request of the Malian authorities.  And we will go with whatever timetable the Security Council goes with.  Right now, we are in touch with the Malian authorities, seeing what can be done in terms of achieving an orderly withdrawal, and we'll continue with that process, both with them and with the members of the Council. Question:  I know all operations are different, but sort of traditionally, how long would it normally take for an operation of this size to withdraw? Deputy Spokesman:  Well, circumstances are different, obviously.  Sometimes we've had longer time frames, and you can see from the website of our peacekeeping operations what the missions who have closed have encountered.  Sometimes it takes a while, as you know, to move large pieces of military equipment or to deal with the disposition of the buildings that we occupy.  But whatever feasible timetable we can get, we will work with. Question:  And then just a quick question on Ukraine and the grain deal.  As you mentioned, we're two weeks out from the deadline.  How would the Secretary-General describe the state of negotiations talks with Russia to try and convince them to extend the deal again? Deputy Spokesman:  We're continuing with our talks.  We're doing the best we can to make advances in certain key sectors.  And we will see what can be done, but we're doing our very best to ensure the continuing success of these initiatives.  And with that… hold on.  I'll take your question and then we'll go to our guest.  Yes? Question:  Just a slightly bigger thought as MINUSMA closes down.  MINUSMA has closed down even though there's no peace there.  UNAMID (United Nations-African Union Mission in Darfur) closed down even though there was no peace in Sudan.  There doesn't seem to be any appetite for peacekeeping missions from the Security Council in future.  You're having problems with host countries.  You're having it in Mali.  You've had it in the past in South Sudan.  But is there a future for UN peacekeeping? Deputy Spokesman:  I think that's more the sort of analytical article that I will leave to you in the media to write up.  That's not my sort of perspective.  One thing I will point out is that the sort of question you're asking is the sort of question I get every few years.  And there have been many peacekeeping missions in the past in many different parts of the world that have had difficulties, and yet the overall state of UN peacekeeping continues to be quite substantial and quite significant.  We ourselves look forward to when countries will not need UN peacekeepers, but we're not there yet. Alright.  Let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2023/db230629.doc.htm"
}