{
    "date": "2023-05-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Noon Briefing Guest In a short while, I will be bringing out Jean-Pierre Lacroix, Under-Secretary-General for Peace Operations, who will brief as we mark today the International Day of UN Peacekeepers, ahead of its official date on 29 May. **Peacekeepers Day As you will have seen, the Secretary-General this morning participated in a wreath laying ceremony and the General Assembly and Security Council both held moments of silence in honour of our fallen peacekeepers. In his remarks today in the General Assembly, the Secretary-Generaltold Member States that we must seriously reflecton the need for a new generation of peace-enforcement missions and counter-terrorism operations, led by our partners with a UN Security Council mandate under Chapter VII of the Charter, with guaranteed funding, namely through assessed contributions. The Secretary-General also presented the Military Gender Advocate of the Year Award to Captain Cecilia Erzuah of Ghana for her work in Abyei as the Commander of the Ghana Engagement Platoon, a post she held since March 2022. In Abyei, he said, Captain Erzuah saw first-hand the enormous toll of armed conflict on entire communities — and especially on women — and she spared no effort to ensure that their voices were heard and reflected. **Deputy Secretary-General’s Travel A quick trip announcement for you from the Deputy Secretary-General, Amina Mohammed:  She will travel to Geneva, Switzerland, to brief Member States on preparations for the SDG (Sustainable Development Goals) summit, and the ambition of the UN development system reforms and the UN resident coordinator system reform. She will also meet with Heads of United Nations Specialized Agencies and with UN officials, building on the outcomes from the recently held UN SDG and Chief Executives Board meetings in Nairobi. Ms. Mohammed will then travel to Lisbon, Portugal, to attend the Opening Session of the World Intellectual Property Organization (WIPO) Conference, entitled, “Thinking about Industrial Property, Sustainability and the Future of the Planet”.  She will also meet with senior Government Officials in Lisbon, and other stakeholders. The Deputy Secretary-General will be back in the office on 31 May. **Security Council This morning, the Security Council held a session onpeace and security in Africa, with a focus on predictable, sustainable and flexible resources. Rosemary DiCarlo, the Head of the Political and Peacebuilding Affairs Department, told Security Council members that the cooperation between the African Union and the UN has grown significantly in the past few years, adding that the African Union has shown its readiness to quickly deploy peace support operations in response to armed conflicts on the continent. The African Union operations should be considered as part of the range of responses to crises in Africa, alongside with established UN mechanisms, she said.  As such, the case for adequately financing AU-led peace support operations is beyond solid. Ms. DiCarlo added that we are hopeful the Security Council will agree to provide its backing, including allowing access to UN assessed contributions. As the Secretary-General has stated, she concluded, concrete action on this long-standing issue will address a critical gap in the international peace and security architecture and bolster the efforts of the African Union to tackle peace and security challenges on the continent. **Africa Day 2023 Today is also… What day is today?  Africa Day, yes.  Very good. In his message, the Secretary-Generalsaid Africa’s dynamism is unstoppable; its potential is breath-taking, from the vibrancy of its huge number of young people to the possibilities of free trade. He also urged the international community to stand with Africa, saying that historic and economic injustices hamper its progress. The Secretary-General said the UN will continue to be a proud partner in advancing peace, sustainable development and human rights for the people of Africa. His statement was shared with you. **Sudan A couple of updates from the continent.  First in Sudan:  The humanitarian community there is mobilizing to reach as many people as it can while the ceasefire is in place and respected, in the parts where it is in place and respected. The Office for the Coordination of Humanitarian Affairs tells us that some 20 trucks carrying supplies from UNICEF (United Nations Children’s Fund) and the International Organization for Migration (IOM) are now on their way to different parts of Sudan today. The World Food Programme (WFP), for its part, has reached more than half a million people in nine states with food and nutrition support since restarting distributions about three weeks ago.  WFP is also planning distributions in Central Darfur and Northern State.  Yesterday, trucks loaded with food aid arrived in Wadi Halfa, and today in Port Sudan, WFP started providing food to some 4,000 new arrivals. And I just want to highlight the impact that the ongoing fighting is having on the humanitarian situation.  According to UN agencies, six newborn babies died at a hospital in the city of Eld’aeen in East Darfur in just one week recently due to problems, including lack of oxygen amid electricity blackouts, as we have been telling you. WHO (World Health Organization) reports that more than 30 newborns have died at the hospital since the start of the fighting.  The Organization is in touch with health-care providers to see what it can do to support. **South Sudan Some updates from South Sudan:  The Humanitarian Coordinatorad interimthere, Peter Van der Auweraert, condemned a new attack on humanitarian supplies in Jonglei State. On 23 May, a group of armed individuals on motorbikes attacked five trucks that were carrying 100 tons of food supplies from the WFP (World Food Programme) just outside of the UN compound in Bor, in South Sudan’s central region. Nearly seven tons of food were looted during the attack.  Following this new incident, and for the third time this year, WFP had no choice but to pause operations in that area. This will impact more than a million people in Jonglei and Pibor area who rely on food from the World Food Programme. It’s estimated that 9.4 million people, that is 76 per cent of the population in South Sudan, will need some sort of humanitarian assistance this year. **Libya A quick update from Mr. [Abdoulaye] Bathily, our Special Representative in Libya.  Yesterday he co-chaired along with Türkiye in Tripoli a plenary session of the Security Working Group of the Berlin Process International Follow-Up Committee on Libya. That is the name of the Committee. That session included the participation of the 5+5 Joint Military Commission and other relevant Libyan interlocutors.  This is the first time the Security Working Group meets inside of Libya itself, which is good. Participants continued discussions on advancing the security track, implementation of the ceasefire agreement, including reunification of military institutions and withdrawal of foreign fighters and mercenaries. Mr. Bathily emphasized the importance of future meetings of the Security Working Group taking place in different regions of Libya, to continuing advancing the overall political process and to create a conducive environment for holding free and inclusive elections this year. **Occupied Palestinian Territory An update from the Occupied Palestinian Territory:  The Acting Humanitarian Coordinator there, Yvonne Helle, today warned of repeated demolitions, settlement expansion and settler violence following the dismantling of a Palestinian herding community in the West Bank. On 22 May, the Palestinian herding community of Ein Samiya, which is close to Ramallah and which is home to 178 people, began dismantling and leaving their homes.  They cited settler violence as the main reason.  Several communities have been displaced in similar circumstances. We and our partners are assessing their needs and will continue to provide them with assistance. **Non-Self-Governing Territories Today […] the International Week of Solidarity with the Peoples of Non-Self-Governing Territories starts today.  In these territories, people have not yet attained a full measure of self-government. Today, 17 non-self-governing territories remain under the purview of the Special Committee on Decolonization.  We have been calling on the international community to find practical ways to implement the decolonization process. **Senior Personnel Appointment A senior personnel announcement:  Today, the Secretary-General, along with the World Food Programme (WFP) Executive Director Cindy McCain and the Food and Agricultural Organization (FAO) Director General Qu Dongyu, areappointing Carl Skau of Sweden as WFP Deputy Executive Director and Chief Operating Officer, to serve at the Assistant Secretary-General level.  Most of you will remember Carl from his role here as Ambassador and Deputy Representative to the UN for Sweden and Deputy Representative to the European Union Political and Security Committee in Brussels. He brings over 20 years of experience and we congratulate and welcome Carl. **Rwanda And before I finish with our quiz, it should be a good one today, I have a statement on the arrest of a Rwanda national:  The Secretary-Generalwelcomes the arrest of Fulgence Kayishema in South Africa, who has been sought since 2001 for allegedly committing genocide and crimes against humanity in Rwanda in 1994, following a warrant for his arrest by the International Criminal Tribunal for Rwanda. Mr. Kayishema’s apprehension sends a powerful message that those who are alleged to have committed such crimes cannot evade justice and will eventually be held accountable, even more than a quarter of a century later.  The Secretary-General commends the cooperation between the International Residual Mechanism for Criminal Tribunals and the South African authorities for the arrest of Mr. Kayishema.  He further recalls that all States have an obligation to cooperate with the Mechanism in the location, arrest, detention, surrender and transfer of the accused persons still at large. The Secretary-General’s thoughts today are first and foremost with the victims of Mr. Kayishema’s alleged crimes, the victims of other serious international crimes and their families.  Ending impunity is essential for peace, security and justice. There is also a statement from Serge Brammertz, the Chief Prosecutor of the [Residual Mechanism for Criminal Tribunals], who said that his arrest ensures that Mr. Kayishema will finally face justice for his alleged crimes, adding that the investigation that led to this arrest was made possible through the cooperation and support of South Africa and the Operational Task Team established by President [Cyril] Ramaphosa to assist the tribunal’s Fugitive Tracking Team. **Financial Contribution Finally, we are up to 110 Member States paid up in full. […] Benno is still on probation.  This is from our stand-in quizmaster, David Hunter. In 1976, Bob Dylan wrote a beautiful song about this Portuguese speaking country in Africa.  [response from the crowd:  “Mozambique!”] Mozambique, exactly. So, we say thank you to our friends in Maputo for paying their dues in full. **Questions and Answers Spokesman:  Celhia. Please, with your microphone. Question:  Talking about war criminals.  Why not arrested Mr. [Paul] Kagame, who is still killing a lot of people in DRC (Democratic Republic of the Congo) and who is behind the genocide in Rwanda? Spokesman:  I can only speak to people who are under the warrant of various international mechanisms, and I think we’ve expressed our concern about the ongoing violence in the Eastern DRC. Benno? Question:  Thank you, Steph.  I have a quite specific German question, so bear with me 30 seconds.  The German police carried out a nationwide raid yesterday against the German climate protest group called Last Generation.  They got some attention because they glued themselves on the streets and in museums, for example.  Now the police raided 17 properties in Germany, and the police is investigating for them to founding and supporting a criminal organization.  Does the Secretary-General think this action of the German authorities is appropriate towards climate protesters? Spokesman:  Look, I don’t have the details of the operation.  What I can tell you is that, obviously, governments have a responsibility to uphold the law and uphold security.  People also have a fundamental right to demonstrate peacefully to have their voices heard.  And it is clear that a lot of the progress that we have seen on awareness on climate change and positive movement on climate change is due to the fact that people have been demonstrating peacefully throughout the world. Question:  And what you say gluing your hands to the street is still an acceptable measure, or is that going too far? Spokesman:  I’m not going to grade.  I’m not going to go down that road with you.  I’ll just stick to my principles. Michelle and then Evelyn. Question:  Thank you, Stéphane.  Just wanted to follow up on the Black Sea Grain deal and the comments you made, I think, earlier this week.  About one of the ports sort of effectively being cut out of the deal.  Has there been any progress on the regime…? Spokesman:  No.  I spoke to one of my colleagues in Istanbul a short while ago.  There’s been no change.  There’ve been no movements to that third port.  We do expect a more comprehensive update from the JCC (Joint Coordination Centre) tomorrow. So, I’ll have more details for you tomorrow. Question:  Okay.  And any can you give us any indication on who is preventing the ships?  [cross talk] Spokesman:  Well, I mean, as you know, every ship movement has to be approved by consensus. Question:  Do you know why? Spokesman:  I think you’d have to ask the various parties sitting around the table. Question:  But the UN is at the table. Spokesman:  I know. But we are not a signatory.  We are trying to facilitate everything. Evelyn? Question:  All right. On the AU functioning, who decides when they would receive a contribution? Spokesman:  Well, I mean, the… I think the point that we’re making is that the African Union is stepping up to the plate in armed conflicts in the continent, whether it’s in Somalia or, through a different configuration, the G5 Sahel force. The Secretary-General’s point is that these security forces need strong Security Council mandate under Chapter 7 and, most importantly, they need strong and predictable funding through assessed contributions, and the fact that that’s not happening is hampering their ability to work. Question:  Right.  And on South Sudan, you have any idea who attacked? Spokesman:  No, but whoever is responsible, whatever criminal gangs or others are responsible, their actions have led to people not getting food.  It’s pretty clear. Yes, sir? Question:  Thank you, Stéphane.  French authorities started the police operation on the Mayotte to expel people, which they consider as illegal Comoros immigrants.  So, will the Secretary-General react to this kind of developments?  Thank you. Spokesman:  Look, we’re very much aware that the issue of migration is high on the agenda of the bilateral relations between Comoros and France.  We’re confident that both France and the governments in the Comoros will resolve this issue through dialogue and within the existing bilateral frameworks between the two countries.  Our push and our urging is that both Comoros and France ensure that the issue of migration as it is identified in the joint declaration, I think that was signed in 2018, is resolved in accordance, and this is very important for us, that all this needs to be done in accordance with relevant international human rights instruments, as well as the Global Compact for Safe, Orderly and Regular Migration.  And I’d say as important if not most importantly, that the dignity and the rights of every man, woman and child involved who is being impacted is respected. Okay.  I don’t see any questions online, but I do see one in the room for Michelle, and then I will get Mr. Lacroix.  Not even Friday, Michelle.  [laughter] Question:  It’s been a long week.  The IAEA (International Atomic Energy Agency) Chief, Rafael Grossi, is going to brief the Council on Tuesday afternoon.  There was a suggestion that he might be presenting some sort of agreement between Russia and Ukraine on protecting Zaporizhzhia power plant?  Are you aware or is the Secretary-General aware of any agreement that’s been reached on that? Spokesman:  No.  I mean, we’re aware of the activities.  I think we will have to wait for official briefing by Mr. Grossi to the Security Council. Okay.  Stand by.",
    "webUrl": "https://press.un.org/en/2023/db230525.doc.htm"
}