{
    "date": "2023-01-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guests Good afternoon.  A couple of programming notes.  In a short while, I will be joined by our friends from DESA [Department of Economic and Social Affairs] who will be here to launch the World Social Report 2023.  At 3:45 p.m., there will be a hybrid press briefing in this room by the Deputy Press Secretary, the Ministry of Foreign Affairs of Japan, Yukiko Okano.  And tomorrow, we will have some guests here to talk to you about the upcoming UN Water Conference, which will be co-hosted, as you may, know by the Governments of the Netherlands and Tajikistan and will take place from the 22 to 24 March.  The speakers will include Li Junhua, the Under-Secretary-General for Economic and Social Affairs and the Secretary-General of the Conference; he will be joined by Henk Ovink, the Special Envoy of the Kingdom of the Netherlands for Water; and Sulton Rahimzoda, the Special Envoy of the President of Tajikistan for Water. **Haiti Thirteen years ago today, a devastating earthquake claimed the lives of hundreds of thousands of people in Haiti, including 102 of our colleagues whom we remember fondly.  In a tweet this morning, the Secretary-General reiterated that they will not be forgotten.  For its part, our UN colleagues on the ground reaffirmed their commitment to work alongside Haitian people to help them build a better and sustainable future, based on a return to security and democracy. **Rule of Law On the rule of law, you will have heard the Secretary-Generalspeakthis morning in the Security Councilmeetingwhich is still ongoing, and he said that, from the smallest village to the global stage, the rule of law is all that stands between peace and stability, and a brutal struggle for power and resources.  Yet, he said that the international situation shows that we still have far to go.  We are at grave risk of the “rule of lawlessness”, he warned.  Regarding Ukraine, the Secretary-General said that any annexation of a State’s territory by another State resulting from the threat or use of force is a violation of the Charter and international law.  He added that unconstitutional changes in governments — coups d’état — are regrettably back in fashion.  They are particularly worrying in places that are already enduring conflict, terrorism and food insecurity, namely in the Sahel.  And on Afghanistan, he said that unprecedented, systemic attacks on women’s and girls’ rights and the flouting of international obligations are creating a gender-based apartheid in the country.  His full remarks were shared with you. **Group of 77 and China And this afternoon, at 3 p.m., the Secretary-General is scheduled todeliver remarksat the handover ceremony of the Chairmanship of the Group of 77 and China.  He will thank Pakistan for its stewardship of the Group and will welcome Cuba as it assumes the Chairmanship for 2023.  In his remarks, he will highlight several areas of collaboration between the UN Secretariat and the Group of 77.  He will also reiterate that throughout this work, the Group’s engagement will be critical to him, the United Nations, and hundreds of millions of people living throughout the developing world.  You have his remarks under embargo. **Special Tribunal for Lebanon Quick note on the Special Tribunal for Lebanon:  The Secretary-Generalhas extendedthe mandate of the Special Tribunal for Lebanon from 1 March until 31 December of this year for the limited purpose of the completion of non-judicial residual functions of the Special Tribunal and for the orderly closure of the Special Tribunal.  Mandated to conduct the trials of those accused of carrying out the attacks of 14 February 2005 in Beirut that killed 22 people, and as you know also the former Prime Minister of Lebanon, Rafik Hariri, and injured 226 other people.  The work of the Special Tribunal, based near The Hague in the Netherlands, is coming to its end.  Following a complex investigation and a trial in absentia, the Special Tribunal acquitted Assad Hassan Sabra and convicted Salim Jamil Ayyash, Hassan Habib Merhi and Hussein Hassan Oneissi for their roles in the attack, sentencing them to five concurrent life sentences, imprisonment, the heaviest sentence possible under the Tribunal’s Statute. A completion plan, developed and agreed between the United Nations and the Government of Lebanon, will guide the Special Tribunal during this mandate period to ensure the completion of the residual functions of the Tribunal, which includes the preservation of records and archives, responding to requests for information, and ensuring the protection and support of victims and witnesses who cooperated with the work of the Tribunal.  The Secretary-General commends the work of all the judges, senior officials and staff who have worked tirelessly and diligently over the years to implement the Tribunal’s mandate, and calls upon Member States to continue to support the Special Tribunal this year to ensure that its residual functions can be completed and its legacy ensured. **Colombia Just to note for the record that, yesterday, Special Representative of the Secretary-General for Colombia, Carlos Ruiz Massieu,briefedthe Security Council in the afternoon.  He said that the Secretary-General welcomed the Government of Colombia’s recent actions to move forward in some of the areas of the Final Peace Agreement and he praised steps taken in the last few months regarding comprehensive rural reform.  He stressed that the constructive dialogue between the parties, as well as between the Government and civil society, is of the essence and added that this year will be key to advancing outstanding legislation to implement the Agreement.  His remarks were shared with you. **Democratic Republic of the Congo A couple of notes from peacekeeping.  Our colleagues in the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) report to us that the situation in Ituri’s Djugu Territory remains tense after the recent spate of attacks by members of the CODECO armed group.  At least 27 civilians have been killed there since the weekend.  In support of the Congolese army, UN peacekeepers continue to conduct patrols in the Roe-Drodo area to protect civilians.  This morning, they responded to an exchange of fire between the Congolese army and CODECO militia in the village of Djodjo.  Members of the armed group fled into the forest.  Similarly, UN peacekeepers and the Congolese forces on patrol yesterday averted another attack by CODECO.  They also escorted back a number of civilians to the site of displaced people in Roe. **South Sudan Turning to South Sudan, our humanitarian colleagues there tell us they are very concerned about the recent escalation in the conflict in Jonglei and Pibor areas.  Thousands of people have been displaced by the violence, which includes cattle raiding and the destruction of homes.  Our humanitarian partners are helping 17,000 newly displaced people in Pibor town by providing supplies such as food and blankets.  The humanitarian community also stresses the importance of protecting civilians and civilian assets and having safe and unhindered access to people in need.  Earlier this week, our Humanitarian Coordinator ad interim, Peter van der Auweraert, and the Government’s Relief and Rehabilitation Commission led a mission to Pibor town to try to get a first-hand clarity on the situation and support the response efforts. **Burundi And from Burundi, our humanitarian colleagues tell us that the current outbreak of cholera there is the most concerning the country has faced in several years.  In the past 10 days, there have been 73 cholera cases, one death reported in the Provinces of Bujumbura and Cibitoke.  Burundi’s Ministry of Health declared a cholera epidemic on the first of this year.  The Ministry is managing the response, with support from WHO [World Health Organization] and UNICEF [United Nations Children’s Fund], as well as NGOs and the Burundian Red Cross.  The response includes medical services and assistance to increase access to clean water, hygiene and sanitation facilities to prevent the spread of cholera among communities at high risk.  The current main challenges are the limited availability of response, rapid screening tests, insufficient beds in cholera treatment centres, water, sanitation and hygiene issues. **Acute Malnutrition Just to note, that five UN agencies – the Food and Agriculture Organization (FAO), the UN Refugee Agency (UNHCR), UNICEF, WFP (World Food Programme) and WHO - all called for urgent action to protect the most vulnerable children in the 15 countries hardest hit by an unprecedented food and nutrition crisis.  In these countries, more than 30 million children suffer from wasting – or acute malnutrition – and eight million of these children are severely wasted; that’s the deadliest form of undernutrition. The agencies say that key health, nutrition and other life-saving services are becoming less accessible.  In response, they are calling for accelerated progress on the Global Action Plan on Child Wasting.  It aims to prevent, detect and treat acute malnutrition among children in these worst-impacted countries, which include Afghanistan, Burkina Faso, Ethiopia, Haiti, Somalia, South Sudan, and Yemen.  All of these agencies urge for greater investment in support of a coordinated UN response that will meet the unprecedented needs of this growing crisis, before it is too late. **International Renewable Energy Agency And lastly, a programming note:  The International Renewable Energy Agency’s, otherwise known as IRENA, they are holding their thirteenth Assembly this week on 14 and 15 January.  The Assembly brings together more than 1,500 [participants], including Heads of States, ministers and energy decision-makers from multilateral organization and other areas to take stock of progress and chart an action agenda to accelerate the global energy transition.  Mr. Bays? **Questions and Answers Question:  So, can I ask you about climate and COP28 [twenty-eighth Conference of the Parties to the United Nations Framework Convention on Climate Change]? Spokesman:  Yeah. Question:  That the COP28 is being hosted by the UAE [United Arab Emirates].  The UAE organizers have announced that COP28 is going to be headed by Sultan Ahmed al Jaber, who is currently the Chief Executive Officer of the Abu Dhabi National Oil Company.  That’s the twelfth biggest oil company in the world.  Does the Secretary-General think that someone who is so steeped in fossil fuels should be heading this?  Does he think it’s a conflict of interest, because he hasn’t stepped down from the National Oil Company?  Does he think it sends the right message for climate change? Spokesman:  Well, first of all, it’s important to note that, whether it’s the selection of which country hosts the COP or which person presides over the COP is a matter for Member States, in which the Secretary-General or the Secretariat of the UNFCCC [United Nations Framework Convention on Climate Change] have absolutely no involvement.  Having said so, the science is extremely clear.  We are losing the battle to prevent the worst impacts of the climate crisis.  For his part, the Secretary-General reaffirms that there is no way to avoid such a climate catastrophe without ending our addiction to fossil fuels.  Dezhi? Question:  Today it’s been reported that the South Korean President, Yoon Suk Yeol, said that if North Korea, DPRK’s [Democratic People’s Republic of Korea], nuclear threat grows, his country may build a nuclear arsenal of its own or ask United States to deploy, in South Korea, nuclear weapons.  Does the UN have any comments on this? Spokesman:  I mean, I think the Secretary-General spoke about the situation and on the Korean Peninsula this morning in his rule of law speech.  What we want to see is a nuclear peninsula… excuse me, no.  Let’s delete that.  Yeah.  What we want to see is a Korean Peninsula that is denuclearized, right?  And we want to see verifiable denuclearization of the Peninsula and I think the… and I would refer you for the rest to what the Secretary-General already said.  Madame? Question:  Thank you.  Yvonne Murray, RTE News.  I’m just interested in a comment as part of the speech that the Secretary-General gave this morning.  In which he urged all the Member States to commit to non-intervention in domestic affairs.  It’s just this particular phrase is something that’s often used by the Chinese Government, particularly with regard to their policies in Xinjiang and Hong Kong and with regard to Taiwan.  Does the Secretary-General consider these regions China’s domestic affairs? Spokesman:  On the issue of China, we are guided by the relevant General Assembly resolutions on the One China policy.  The Secretary-General’s comment was one that he feels is applicable in many regions in the world. Question:  Including Hong Kong and Xinjiang? Spokesman:  I will repeat what I just said.  In terms of China, it is clear that our policy is guided on the One China policy.  Majeed? Question:  Thank you, Stéphane.  Just about Syria, following the renewal of the Bab al-Hawa cross-border operation by Security Council, there are a growing number of local NGOs in other parts of Syria, are reporting that there is… the aid, especially for the winter, is not enough, especially for north-west and for the southern…? Spokesman:  Sorry, who is saying this? Question:  Local NGOs, their assessments are coming out that the… aid coming through Damascus is not enough, simply.  Does the Secretary-General and United Nations’ assessment still the same that there should be more cross border openings…? Spokesman:  There needs to be more aid going to those who need it in Syria, alright.  Millions of people in Syria rely on humanitarian aid to survive.  We, for the UN part, reach people through cross-line and through cross-border.  We have right now one cross-border point.  We used to have more than one, which means we used to be able to deliver more aid.  No one from our end is saying that it is enough.  Abdelhamid and then Lenka, sorry. Correspondent:  Thank you Steph.  And first, I was wondering why you didn’t also continue your quote of the Secretary-General’s speech today and included what he said about the Israeli settlement.  I want… I hoped that you mention that. Spokesman:  Well I mean he… in order of importance, the Secretary-General, the Spokesman.  So the Secretary-General spoke at length to the rule of law.  I’ll be happy to stand here and reread all of his remarks, but I’m not sure it will be of any assumed… Correspondent:  No, you mentioned Ukraine and you mentioned Afghanistan. Spokesman:  I’m not [sure] it would be of use to anyone.  So… Question:  Okay.  That’s my question now is which is I wanted to ask yesterday.  Israel, can I say, passed a law, first reading 71 to 9, to confiscate the Israeli citizenship from Palestinians who’s arrested on security charges and to revoke the permanent residency of the people of Jerusalem if they also commit any security offensive, in what Israel call that offensive.  Isn’t that more evidence that Israel [inaudible] toward a fully apartheid state? Spokesman:  Look I will leave the analysis to you.  As I said, once laws are passed and enacted, we will have… we may have some comments on it.  I think the Secretary-General delivered a pretty bleak report today in his brief mention on what is going on between Israelis and Palestinians and he noted… especially, and he noted the recent unilateral decisions taken, how he felt that was not going in the right direction. Question:  My last? Spokesman:  No, your third, not your last. Question:  The last tweet that Mr. Tor Wennesland wrote on his Twitter is congratulating the Government of [Benjamin] Netanyahu on 29 December.  All these developments about the visit of [Itamar] Ben-Gvir to Al Aqsa Mosque and the Chief Rabbi and all these new laws, he was absent.  He did not say one single word.  Why is that? Spokesman:  We have spoken on the issues you’ve mentioned.  Mr. Wennesland is in country and he is speaking to his Israeli counterparts and his Palestinian counterparts to try to get the situation moving in the right direction, as opposed to the wrong direction.  Lenka? Question:  Thank you Stephane.  So the Ukrainian ambassador to Türkiye said that the peace summit scheduled will be for 24 February.  Can you confirm that?  And was the Secretary-General invited, and is he meeting here the first Foreign Minister of Ukraine?  She’s here at the moment, thank you. Spokesman:  I didn’t see anything on the SG’s schedule for meeting with the Foreign Minister, the Ukrainian senior official who is here, but I will double check.  We’ve seen the press reports.  We’ve seen what was said and reported by your colleagues at Anadolu and at TASS.  We’ve just seen these press reports.  The Secretary-General’s position remains unchanged.  As in any conflict, he is always ready to mediate, should the parties involved in the conflict, all the parties involved in the conflict, ask him to do so.  Okay.  I will go to our guests.  I don’t think there are any questions online.  So, bear with us two seconds.",
    "webUrl": "https://press.un.org/en/2023/db230112.doc.htm"
}