{
    "date": "2023-08-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guests Good afternoon.  Happy Friday, everyone.  We will be joined today by guests Ted Chaiban, UNICEF’s (United Nations Children’s Fund) Deputy Executive Director for Humanitarian Action and Supply Operations, and Edem Wosornu, Director of the Operations and Advocacy Division of the Office for the Coordination of Humanitarian Affairs, more familiarly known as OCHA. They will be here to brief you on the situation of children affected by the conflict in Sudan, following their recent travel there. **Mali We have an update from our colleagues in the peacekeeping mission in Mali (MINUSMA), where consultations on the handover of MINUSMA tasks ended in Bamako today. The head of our peacekeeping mission, El-Ghassim Wane, emphasized the importance of coordination between MINUSMA and the Malian authorities to ensure a safe and orderly withdrawal, and the need to adapt in the face of unforeseen challenges and a short withdrawal timeline. Meanwhile, the Mission reports that the first of twelve camps, the Ogossagou temporary operating base, has been handed over to local authorities and uniformed personnel are continuing to depart from the regions to larger bases as part of the withdrawal process. **Brazil I have an update on the Deputy Secretary-General’s visit to Brazil. This morning, in Belém city, Amina Mohammed held round-table discussions about the future of the Amazon region with representatives of civil society and the private sector.  She exchanged views on the plurality of the region and how to integrate voices from Amazonians in global climate governance. Yesterday, also in Belém, the Deputy Secretary-General engaged with a diverse group of Amazonian youth representatives andquilombolas— inhabitants of historical settlements of people of African origin who resisted slavery.  Also yesterday, the Deputy Secretary-General traveled to the Oriximaná municipality, in the state of Pará.  She undertook a field trip to indigenous land in Munduruku and paid a visit to the Mapuera indigenous tribe. The Deputy Secretary-General is departing Brazil later today. **Food Price Index The Food and Agriculture Organization (FAO) reported today that global food commodity prices rose in July, influenced by the termination of the Black Sea Grain Initiative and new trade restrictions on rice. The FAO Food Price Index averaged 123.9 points in July, up 1.3 per cent from the previous month while 11.8 percent below its July 2022 level.  The increase was led by a solid rise in the vegetable oils price index, partially offset by a significant decline in the sugar price index, together with small decreases in the price indices for cereals, dairy and meat. **Occupied Palestinian Territory Turning to the Occupied Palestinian Territory, the Office for the Coordination of Humanitarian Affairs (OCHA) said today that it has recorded 591 settler-related incidents in the first six months of this year that have resulted in Palestinian casualties, property damage or both. That’s an average of 99 incidents every month and a 39 per cent increase compared with the monthly average in 2022. Palestinian herding communities are particularly vulnerable to settlement activities.  Last year and this year, OCHA says some 400 people have been displaced due to settler violence in seven Palestinian herding communities. We and our humanitarian partners have launched an assessment of the humanitarian needs of 60 Palestinian herding communities which were affected by settlement activities.  This will help us determine how to best support herders and their families. **Afghanistan On Afghanistan, the UN Office for the Coordination of Humanitarian Affairs warns that aid operations in the country face a critical funding gap as humanitarian needs remain severe.  More than halfway through the year, the $3.2 billion appeal to help more than 21 million people across the country is less than 25 per cent funded. We face critical funding gaps amounting to $1.3 billion, with many programmes already ended or considerably scaled back due to insufficient resources and aid pipelines at risk of imminent rupture, including for food assistance. Our humanitarian colleagues warn that we only have a short window of opportunity to procure and position vital assistance and supplies before the lean season and winter begin. **Türkiye This weekend we are marking a sad anniversary.  On Sunday, 6 August, it will be the six-month anniversary of the earthquakes in southern Türkiye that caused over 50,000 deaths in 11 provinces. As of 4 August, UN agencies have reached over 6 million people across the earthquake region in support of recovery efforts and ongoing humanitarian needs.  The UN country team in Türkiye along with UN agencies there are now supporting the Turkish Government’s recovery efforts to build back better and leave no one behind. UN Resident Coordinator, Alvaro Rodriguez, emphasizes that over 9 million people, including 4 million children, are still in need of support. Türkiye is also home to the largest number of refugees in the world and has shown enormous generosity to its Syrian neighbours for years. **Uganda The High Commissioner for Human Rights, Volker Türk, today expressed deep regret at the closure of his office in Uganda, following the Government’s decision not to renew the Host Country Agreement.  The office in Kampala will officially cease its operations on Saturday.  Sub-offices in Gulu and Moroto closed on 30 June and 31 July. Mr. Türk expressed particular concern about the human rights situation in Uganda ahead of the 2026 elections, given the increasingly hostile environment in which human rights defenders, civil society actors and journalists are operating.  He noted that most of the 54 NGOs (non-governmental organizations) that were arbitrarily suspended in August 2021 remain closed. **Nigeria And in Nigeria, UNICEF is amplifying its efforts to counter a growing outbreak of diphtheria that has affected children in 27 states. As of last month, 3,850 suspected cases were reported with 1,387 confirmed as diphtheria. UNICEF is closely collaborating with the Government to support the response.  The agency is transporting vaccines and related equipment to the affected states, training health workers and volunteers for service delivery, risk communication, and community engagement, and supplying face masks, hand sanitizers, and antibiotics to treat diphtheria, among other activities. More information is online. **Questions and Answers Deputy Spokesman: Do we have any questions before we get to our guests? Yes, Edie? Question:  Thank you, Farhan.  First, does the Secretary-General have any comment on the additional 19-year sentence just given to Russian opposition leader, Alexei Navalny? Deputy Spokesman: Yeah.  On that, what I can tell you is that the UN Human Rights Chief, Volker Türk, just now said that the new sentence imposed today on Alexei Navalny raises renewed serious concerns about judicial harassment and instrumentalization of the court system for political purposes in Russia.  Mr. Türk noted that the 19-year sentence was based on vague and overly broad charges of extremism and followed a close trial on the premises of the prison where Mr. Navalny is already serving two other sentences, amounting to 11 and a half years.  And he called on Russian authorities to take measures to respect their human rights obligations by immediately ceasing violations of Mr. Navalny’s human rights and releasing him.  And the Secretary-General supports the Human Rights High Commissioner on this. Question:  And secondly, with the ECOWAS (Economic Community of West African States) deadline for the restoration of the President and constitutional order in Niger ending on Sunday, where is Mr. [Leonardo Santos] Simãoand what is the UN doing to try to press for this restoration? Deputy Spokesman: Well, Mr. Leonardo Santos Simão is in the region.  He’s been discussing matters with a number of leaders. And as you know, he had participated in the talks among the Economic Community of West African States in Nigeria earlier.  In recent days, he’s travelled, as you’re aware, to Ghana and to Mali, and he will continue with his work.  But wherever he’s going, he’s trying to make the case for the peaceful resolution of the situation and for the restoration to power of the elected president, Mohamed Bazoum. Yes.  Maggie, you had your hand up? Question:  Edie asked both of them. Deputy Spokesman: Both of them.  All right.  Then you in the back.  She asked your questions too?  Edie!  You took everybody’s questions!  [laughter] Are there any other questions by anyone?  If not, thanks.  I will turn over to our guest.  One second, please.",
    "webUrl": "https://press.un.org/en/2023/db230804.doc.htm"
}