{
    "date": "2023-01-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Good afternoon. The Security Council had anopen debatetoday on the theme of investing in people to enhance resilience against complex challenges.  The Deputy Secretary-General, Amina Mohammed,saidthat rethinking our efforts towards achieving sustainable peace is an absolute necessity. There is only one route to durable peace, and it is the route of sustainable development, she added.  It is also humanity’s ultimate prevention tool that can break through cycles of instability to address the underlying drivers of fragility and humanitarian need. Ms. Mohammed urged Council members to keep in mind that the success of our efforts to advance sustainable peace will depend on adequate investment in peacebuilding.  Her full remarks were shared with you. **Sudan As you saw, just for the record, yesterday afternoon, the Security Councilmeton Sudan.  There, you heard from Karim Khan, the Prosecutor of the International Criminal Court, who presented his latest report on the situation in Darfur. **Middle East Tor Wennesland, the Special Coordinator for the Middle East Peace Process, said in a statement earlier today that he was deeply alarmed and saddened by the continuing cycle of violence in the occupied West Bank.  The deaths of Palestinians, during an Israeli arrest operation in Jenin is another stark example, he said. Since the beginning of this year, Mr. Wennesland said, we are continuing to witness high levels of violence and other negative trends that characterized 2022.  It is crucial to reduce tensions immediately and prevent more loss of life. He urges, and remains actively engaged with, Israeli and Palestinian authorities to try to de-escalate the current tensions, restore calm, and avoid further conflict. **Occupied Palestinian Territory Also, on the Occupied Palestinian Territory, we, along with our partners today launched a $502 million appeal for the Occupied Palestinian Territory to help 1.6 million of the most vulnerable people who live there. The 2023 Humanitarian Response Plan estimates that 2.1 million Palestinians across the Occupied Palestinian Territory need humanitarian assistance.  They represent 58 per cent of the population in Gaza and one quarter of people living in the West Bank. The plan comprises more than 200 projects, which will help people access essential services, such as food, water, health care and education, as well as ways to earn a living and support to improve their mental and physical well-being. **Peru Late yesterday evening, we issued astatementon Peru in which the Secretary-General said he is concerned about the number of deaths reported in the context of the protests in Peru, and he urged the authorities to conduct prompt, effective and impartial investigations into these deaths. As demonstrations continue, the Secretary-General also urged restraint to avoid a further escalation of violence and reiterated his call on the authorities to comply with international human rights law. He also highlighted that it is critical to generate conditions for meaningful and inclusive dialogue to address the current crisis. **Colombia And just staying in the southern hemisphere of the Americas, I want to flag that the High Commissioner for Human Rights, Volker Türk, just concluded a visit to Colombia, where he signed a new Host Country Agreement with the Government of Colombia, extending the presence of the UN’s Human Rights Office in Colombia until 2032. During his visit, Mr. Türk met with Government officials, including President Gustavo Petro, as well as civil society representatives and representatives of indigenous and Afro-Colombian peoples.  He underscored that we must all support efforts to put an end to the discrimination and levels of violence that many communities experience. Mr. Türk will now go on to Venezuela, where he will be until Saturday.  He will also hold a news conference in Caracas at approximately noon on Saturday.  More details can be found from our Human Rights colleagues. **Haiti In Haiti, the Pan American Health Organization (PAHO) has confirmed that almost 800,000 people, mainly in the capital, Port-au-Prince, have received one dose of the cholera vaccine, and that half of the people vaccinated are under 15 years old. Cholera cases have now been confirmed in every department of Haiti. The UN continues to provide support to the Haitian-led effort to fight cholera, despite the challenging security situation and lack of fuel supplies.  UNICEF (United Nations Children’s Fund) is providing logistical support to dispatch cholera vaccine doses, including portable temperature-controlled vaccine carriers and fuel to maintain the cold chain. The International Organization for Migration (IOM) is providing cholera services to people displaced by violence and the humanitarian air service is providing air service. **Brazil Turning to Brazil:  Our team in Brazil has been following closely the situation regarding the Yanomami people in the Amazon Rainforest.  This week, after Brazilian authorities’ visit to the region, the Resident Coordinator for the UN, Silvia Rucks, met with the Minister of Human Rights to coordinate assistance with the Brazilian Government.  Twelve UN agencies are preparing a proposal for an integrated response to the situation of the Yanomami people, offering immediate lifesaving support to meet the emergency needs of those communities, including initiatives targeting health and food security needs. As you may have seen in press reports, the situation is rather dire for the Yanomami.  One of the priorities is also to tackle environmental threats, including addressing grave concerns of high concentrations of mercury contamination in several rivers in the region.  Mercury, as you well know, is highly toxic and is used by illegal miners to clean up gold from other sediments. The team also offered international experts to boost support to national and local authorities. Since last year, our colleagues in Brazil have conducted two missions to the area, to assess the needs of the Yanomami people, in coordination with national partners. Regarding the Amazon region in general, since the onset of the COVID-19 pandemic, the UN on the ground has prioritized the delivery of protective and life-saving support to indigenous peoples, including migrants from neighbouring countries, in coordination with local authorities. **Ukraine Turning to Ukraine:  On the humanitarian side, our colleagues on the ground tell us that a new wave of airstrikes this morning killed and injured civilians and damaged civilian infrastructure, mainly energy, in the capital, Kyiv, and at least five other regions of Ukraine. Millions of people are facing additional power outages, mainly in Kyiv, Odesa and Vinnitsa regions.  The targeting of energy infrastructure may constitute a serious violation of international humanitarian law. In Odesa, our colleagues on the ground say the entire city of roughly 1 million people was temporarily left without water.  As fighting continues, the consequences of the airstrikes for civilians are dire.  Across Ukraine, more than 18 million people need humanitarian aid. Our Humanitarian Coordinator, and head of the UN presence in Ukraine, Denise Brown, has announced the release of $50 million from the Ukraine Humanitarian Fund to support critical activities in the eastern and southern parts of the country. We thank our donors for their contributions to this Fund. In 2022, the Ukraine Humanitarian Fund received more than $327 million, making it the largest Country-Based Pooled Fund managed by OCHA (Office for the Coordination of Humanitarian Affairs). And also on Ukraine, you will have seen that yesterday, the World Heritage Committee of UNESCO (United Nations Educational, Scientific and Cultural Organization) decided to inscribe the Historic Centre of Odesa on the World Heritage List. And our friend, Filippo Grandi, the High Commissioner for Refugees, is in Ukraine.  In a Tweet, he said that he told President Volodymyr Zelenskyy that he was shocked by the destruction he saw, but was deeply impressed by the unbreakable spirit of the people of Ukraine. **Democratic Republic of the Congo Moving to the African continent: In the Democratic Republic of the Congo, our peacekeeping mission there (MONUSCO) reports that the situation in the country’s east remains tense, with reports of clashes between the Congolese armed forces and the M23 south and south-east of Kitchanga, in North Kivu Province.  Clashes were also reported in Kishishe — about 25 kilometres north-west of Rutshuru — including the use of heavy weapons. This follows a series of assaults two days ago by the M23 on positions of the Congolese army west of Rutshuru.  This resulted in the displacement of about 4,300 households. About 450 people sought shelter in and around the UN base in Kitchanga, where they were provided with tents, food, water and first aid.  UN peacekeepers are carrying out regular patrols around the base and the neighbouring villages to deter armed groups from causing harm to civilians. Yesterday, the Mission also reported an explosion in the city of Beni.  At least 18 civilians, including 13 women, were wounded, four of whom are in critical condition.  The UN Mine Action Service sent a specialized team to the scene to investigate. **Niger In Niger, our deputy humanitarian chief, Joyce Msuya, visited Ouallam yesterday, which is in the Tillabéri region, on the border with Mali and Burkina Faso. Ms. Msuya said she was moved by the resilience and unity of the people she met, including internally displaced people, refugees and members of the host community. This year, we are appealing for $584 million to provide humanitarian assistance to people in Niger.  The total number of people in need in Niger has more than doubled in the past few years, from 1.9 million in 2017 to 4.3 million in 2023.  The needs are driven by displacement due to violence, the climate crisis, high poverty and low levels of development. As we mentioned earlier, Ms. Msuya participated in the third Lake Chad Conference, where more than $500 million was announced by donors to support people facing the crisis in that area.  She continues her visit in Niger today, where she is meeting Government officials, partners and civil society. **Myanmar Two quick notes from Myanmar:  The UN Office on Drugs and Crime (UNODC) today released its newest survey on opium cultivation.  The agency estimates that poppy cultivation in Myanmar has increased by 33 per cent in the first season since the military takeover.  The survey also points towards more sophisticated farming practices and concentration of opium poppy cultivation. The UN agency says that economic, security and governance disruptions that followed the military takeover have converged, and farmers in remote, often conflict-prone areas have had little option but to move back to opium cultivation. National yield estimates indicated an average of 19.8 kilograms of opium per hectare of poppy.  That’s the highest-ever estimates in Myanmar since UNODC started measuring a few years ago. You can see the full report online. Also on Myanmar, our humanitarian colleagues tell us that we and our partners have launched an appeal for $764 million to provide life-saving support to people this year. Acting UN Resident and Humanitarian Coordinator Ramanathan Balakrishnan predicted a challenging year ahead for both crisis-affected people and the responding aid workers.  One third of those we are aiming to help are children, 13 per cent live with a disability, and 1.6 million are displaced internally. Last year, we assisted 3.9 million out of 6.2 million people targeted — or more than 60 per cent of the people we were trying to reach. **UNOPS I want to give you an update on a story some of you have been asking about, regarding the UN Office for Project Services — UNOPS. As you may recall, following allegations of possible misconduct concerning Vitaly Vanshelboim, the former Assistant Secretary-General and S3i Chief Executive at UNOPS, the Secretary-General initiated an internal accountability process, last year, in accordance with our own legal framework. The accountability process has now been concluded.  Mr. Vanshelboim has been separated from service with the United Nations. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-General isappointingMojankunyane Gumbi of South Africa as his Special Adviser for Addressing Racism in the Workplace. The Special Adviser will provide strategic advice to the Secretary-General on addressing racism and racial discrimination, as well as oversee the implementation of the long-term Strategic Action Plan adopted by the UN in 2022 to address racism in the workplace. Ms. Gumbi has several years of experience, and we have lots more online. **Honour Roll And, somebody wanted good news; at least it’s good news for us.  We want to thank our friends in Algiers and Luxembourg for their countries’ full payments to the regular budget.  Cheques have been received and cashed, and they have cleared.  We now have these Member States on the honour roll and others have until about the middle of February. **Questions and Answers Spokesperson:  Please, Edie? Question:  Thank you, Steph.  I know that you mentioned Tor Wennesland at the beginning of the briefing, but my question is, does the Secretary-General have any reaction to this Israeli raid that killed at least nine people in a West Bank refugee camp and the Palestinian Authority’s reaction, cutting security cooperation with Israel? Spokesperson:  Yeah, the Secretary-General is deeply alarmed by the escalation of this situation in the occupied West Bank, most recently with what happened in Jenin today.  He is very much concerned about the possibility of worsening violence in the West Bank and beyond in Gaza.  I think as we’ve said, it’s crucial to do whatever is possible to lower tensions, to de-escalate.  Mr. Wennesland is doing, he’s focusing his work on exactly that. Question:  Follow up, is he going to raise it at the… [cross talk] Spokesperson:  Hold on.  Yeah. Question:  Is he going to raise it with the Israeli Ambassador today?  [cross talk] Spokesperson:  Yeah, okay, okay, so go ahead and… [cross talk] Question:  Another follow-up.  The United Nations said today that in Afghanistan malnutrition rates are at a record high.  Is Martin Griffiths still there? Spokesperson:  No.  I was in touch with Martin a bit earlier today.  He’s in Doha.  He left Afghanistan.  But we do have a briefing scheduled with him, hopefully, Monday at 11 a.m. when he’s back here. Question:  And any comment on these exceedingly high malnutrition rates in light of the overall… ? Spokesperson:  Well, I mean, it’s yet another sign of the rapidly deteriorating humanitarian situation in Afghanistan.  We’re seeing, we’re in the midst of particularly harsh winter conditions.  Our humanitarian operations are what they are.  I think you have… I don’t need to add to what Martin and then the DSG have already been saying, but it’s yet another horrific manifestation of the humanitarian situation. Question:  And a third follow-up on UNOPS.  Are we going to get any indication of what the findings were that led to his separation? Spokesperson:  Mr. Vanshelboim still has the ability to appeal through the UN accountability process, so at this point I don’t want to go any further than what I’ve said. Ms. Saloomey? Question:  Sorry.  I just wondered, since there’s this event happening today with the Israeli Ambassador, if the Secretary-General would bring it up, his concerns? Spokesperson:  I mean, the event this afternoon is focused on Holocaust remembrance.  If something comes up, I will let you know. Ibtisam and then Margaret Besheer? Question:  So a follow-up on that.  So the statement you read by Mr. Wennesland and also what you said as an answer to Edith about the Secretary-General expressed on…  I mean, you talked about expressing alarm and sadness, but if we look at what’s happening, but it doesn’t rise to the seriousness and the devastation of the situation.  You didn’t even condemn; if you look at the events that happened only today, 10 are killed, the number killed rose from 9 to 10, 16 injured.  Among them, children and civilians and old women; ambulances and crews were attacked.  Also the Israelis, according to media, local media reports, Israeli forces stormed Jenin hospital, intentionally fired the [tear] gas at a paediatric department in the hospital and causing breathing problems for children, among children.  From the beginning of this year, 29 Palestinians were killed, that’s more than one Palestinian every day and then all you have to say we are sad and you’re not even condemning? Spokesperson:  Listen… Question:  And why is that? Spokesperson:  I didn’t just say we’re sad.  I said the Secretary-General was deeply alarmed by what we have seen.  We have seen this cycle of violence continue and continue, and I think Mr. Wennesland and others have been extremely vocal about giving a very vivid description of what was going on.  You’ve raised other particular issues regarding hospitals and other; we will look into that.  I don’t want to comment on them without having more information, but I can tell you also on the UN end, the UNRWA (United Nations Relief and Works Agency) health centre in Jenin camp is operational and bringing us, providing primary care service to those who needed.  The schools are currently closed and the WHO (World Health Organization) is also on the ground supporting the Palestinian health authorities, including in the hospital.  And I will check with them about the reports, troubling reports you mentioned from the hospital. Question:  Follow-up, I’m not sure if you answered actually that part about the spokesperson of the Palestinian President announcing that the security coordination between the PA and the Israelis… Spokesperson:  I mean, if this is in fact the case, it’s another example of the real risk in action of further bringing… of making the situation even more challenging and more complicated, both on the political end, but especially for the people who live there. Question:  And just quick follow-up; as you know, Secretary [Antony] Blinken is visiting the area.  Is Mr. Wennesland going to meet him? Spokesperson:  I will check. Ms. Besheer? Question:  Steph, is Mr. Vanshelboim’s dismissal related to the money that was lost in those investments last year and that sustainable impact fund?  Is that all related to the investigation?  [cross talk] Spokesperson:  Yeah, I mean it’s part of what we did, look into the conduct at UNOPS and the S3i. Dezhi? Question:  I’ll put two questions into one.  Yeah.  I’ll try my best.  So for the past two days, there’s developments in African countries — for Burkina Faso.  French Foreign Minister recalled its Ambassador, because the Burkina Faso Government decided to end the agreement and then France will withdraw its troops within a month.  And second, the DRC, Democratic Republic for Congo and Rwanda, obviously, they had some issues these days, because they’re accusing each other of aggression.  How does the… How do these two situation developments affect the local operations of the UN agencies there?  And how much does the UN worried about the situation? Spokesperson:  It’s not so much with those two particular events impact us.  What’s impacting our ability to operate in Burkina and the Sahel as a whole is the deteriorating security situation.  And I think we’ve been very clear.  Not for us to comment on the state of bilateral relations between Burkina and France.  But we have… I mean, I think the Secretary-General, I think in his press conference here talked about the very, very challenging situation in the Sahel, which is challenging first and foremost for the people who live in the region, but it makes it that much more difficult for us to operate on a humanitarian level when there is insecurity. We’re very much concerned about the incident between the Congo, the DR Congo and Rwanda, on the plane that you mentioned.  I think this underscores the urgency of advancing the implementation with the commitments that both Kigali and Kinshasa made under various processes that we’ve seen recently, whether those were discussions in Rwanda, discussions in Nairobi.  Our Special Envoy for the Great Lakes, I think, recently issued a statement on that.  But again, it is, when there is the kind of incident that we see with the plane, things can… it increases the risk of further deterioration and it’s very important that both countries exercise maximum restraint. Our operations are continuing.  I mean, I just laid out what our peacekeeping mission is able to do.  But obviously, this is not a positive step in terms of insecurity that we see in the region, notably in the Congo for civilians that continue to pay the price. Mario? Question:  Just a follow-up on Peru.  One of the main demands right now in the protest is to have the elections earlier than scheduled; it’s April next year, I believe; does the UN consider that moving the elections could be a way to stabilize a country or to…? Spokesperson:  Look, I think a way to stabilize the country would be for the security forces to ensure that people have a right to demonstrate peacefully, that there’ll be accountability for the killings that we’ve seen.  In terms of the political process as a whole, that will be something that the Peruvian people and Peruvian institutions will have to move on in a way that brings the country together. Habibi? Question:Merci,Steph, Abdellah Imassi from Alaraby TV.  Just a follow up on Ibtisam’s question.  According to some Israeli media, the UN envoy spoke to Palestinian officials, who threatened to suspend security coordination with Israel.  Can you confirm this talk?  If yes, can we have more details? Spokesperson:  No.  I mean, I can only confirm that Mr. Wennesland and his colleagues have been on the phone with Israelis and with Palestinians, as they often have to do in these situations. Question:  Thank you, Toshi from Kyodo News.  On the situation in Ukraine, with more tanks on the way to Ukraine, it seems almost certain that fighting will be intensified in the coming month.  Is there something that you would like to appeal to all the parties of the conflict, to maybe in order to avoid the worst scenario you can think of? Spokesperson:  Well, the worst scenario that we can think of, it’s already a pretty bad scenario for the people of Ukraine.  We’re not going to comment every time there’s new weapons coming in and what we want to see is a peace, a just peace in line with the UN Charter, in line with international law, but what we’re seeing now is not moving us in that direction, which is not stopping us from doing what we can to support the humanitarian activities, as I’ve just mentioned. I’m going to go to the screen and then I’ll come back to the waiting hands in the room. Abdelhamid, I think you had a question. Question:  Thank you, Stéphane.  I want to follow up about the tragedy… [inaudible] about the statement of Tor Wennesland, about the language he used.  I know, Stéphane, that the choice of words was not just fully [inaudible] and I want to ask first what does he mean by “militant”?  [inaudible] Spokesperson:  Abdelhamid, we’re all having trouble hearing you.  It’s not just me, so don’t think I’m evading the question.  But from the words I can pick up, I think it goes to the heart of our… the continuing disagreement that you and I have on language that is used.  I’m using the language that I’m using; feel free to comment and analyse it, but I’m not going to… I’m going to keep using the language that I’m using. Edie? Question:  Thank you Steph.  Today the UN Mission in Mali (MINUSMA) said a Mali court had sentenced a man to death for the killings of three UN peacekeepers almost four years ago.  What is your comment on that, especially on the death penalty aspect? Spokesperson:  You know, this is the second time that attacks against UN peacekeepers have been the focus of judicial prosecution resulting in trials and convictions in Mali.  I think this week’s trial, from where we stand, was a part of the efforts of Mali to improve the judicial response to attacks against peacekeepers.  We welcome the accountability, because we’ve always talked about the need for accountability for the killing of peacekeepers.  However, it remains our position on the death penalty and the opposition to the death penalty remains unchanged.  We do note, from what I understand, that there’s been a moratorium on the death penalty in Mali for now quite some time.  But we both welcome the accountability, but our position against the death penalty remains.  You know, it bears noting that 32 peacekeepers have lost their lives due to malicious acts just this year.  That’s twice as many as in 2020.  And Mali remains the mission with the largest number of casualties we have across the system, 15 just last year. Question:  When you say this year…? Spokesperson:  Sorry? Question:  Last year, yeah, sorry.  We’re only in January.  [cross talk] Spokesperson:  Yes.  Thank you. Question:  Sort of a housekeeping question. Spokesperson:  I love housekeeping.  I’m very bad at it.  [laughter] Question:  Some of us found out today that the ICC (International Criminal Court) Prosecutor and Amal Clooney came to the stakeout after the Security Council meeting yesterday; and none of us knew about it, at least I don’t think any of us knew about it. Spokesperson:  I mean, to use a mixed metaphor, the horses clearly went to the water.  But if they don’t warn us they’re going to go to the water, we can’t announce it.  So I apologize; if we had known, we would have announced it, but for whatever reason, we did not know. Okay, I will leave you in the hands of Ms. [Paulina] Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230126.doc.htm"
}