{
    "date": "2023-11-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Guest Today Right after we are done, we will be joined by the Resident and Humanitarian Coordinator ad interim for Nigeria, Matthias Schmale. He will brief on the humanitarian situation in Nigeria. And Monica is not briefing today, but she will be back on Monday. **Chief Executives Board Just to tell you that in Greentree, in Long Island, the Secretary-General has been meeting and chairing the UN System Chief Executives Board for Coordination (CEB) for its biannual session. The fall session always takes place here in New York.  It started Wednesday night, and it is ending shortly. The Secretary-General chaired the two-day session, which brought together the heads of the UN system organizations. CEB members reflected on current world affairs as they affect and are related to the UN system.  They held deliberations on Governance and Use of Artificial Intelligence for the Common Good and on Climate Change, reflecting on COP28 and Beyond. **Israel/Occupied Palestinian Territory A humanitarian update for you on the situation in Gaza and the West Bank. Just to let you know, we remain very concerned about the escalating violence and tensions we are seeing in the West Bank. Apparently, according to our UN Office for the Coordination of Humanitarian Affairs (OCHA) colleagues, 18 Palestinians, including one child, were killed by Israeli forces.  The deadliest incident, which lasted for 12 hours, took place in Jenin Refugee Camp, with 13 fatalities.  The operation involved armed clashes and air strikes resulting in extensive infrastructure damage in the camp. And turning to Gaza, on the situation there, our colleagues at OCHA tell us that people continued to flee southwards.  More than 50,000 people fled yesterday on foot or on other modes of transportation, including donkey carts. Our humanitarian colleagues tell us that more trucks entered Gaza yesterday through the Rafah crossing in Egypt and southern Gaza.  But as we have been saying repeatedly, the volume of aid entering Gaza remains wholly inadequate, and more than one entry point is needed. Yesterday, 65 trucks came in — carrying food, medicines, health supplies, bottled water, blankets and hygiene products — as well as seven ambulances.  This brings the total number of trucks that have entered Gaza since October 21st to 821. There continues to be damage to health facilities, and they continue also to be impacted by the lack of fuel, with some being forced to close surgical wards and oxygen generation plants. The World Health Organization tells us today that some 12 children with cancer or other blood disorders have been evacuated, with their companions, from Gaza into Egypt and Jordan so they may continue their treatment safely.  Additional children are expected to be evacuated for cancer treatment as part of this initiative. The Security Council willmeetat 3:00 p.m. this afternoon to hear a briefing from Dr. Tedros [Gebreyesus], the head of the World Health Organization.  He will give you much more details on the health sector in Gaza. In the northern part of the Strip, our colleagues warn that the deteriorating food situation is continuing.  Our food security partners have not been able to deliver assistance there in the past eight days.  As of yesterday, no bakery was active due to lack of fuel, water and wheat flour as well as damage sustained by many.  This is the north. In the south, access to bread is also challenging, as the only operative mill cannot operate due to lack of electricity and fuel.  Only one of the bakeries contracted by the World Food Programme, along with eight other bakeries in the south, is able to provide bread intermittently to shelters, obviously, also depending on the availability of fuel and flour.  People are lining up for hours in front of bakeries and are exposed to air strikes. Some essential food items, such as rice and vegetable oil, are nearly depleted in the public markets. Other items — including flour, dairy products, eggs and mineral water — have disappeared from the shelves in shops across Gaza in the past two days. For his part, Volker Türk, the UN High Commissioner for Human Rights, today concluded his visit to the Middle East with a press conference in Jordan, where he spoke on what is going on in Israel and the Occupied Palestinian Territory.  And there is a press release on that. Also, sadly, our colleagues at UNRWA now tell us that 101 UNRWA staff members were confirmed killed in the past month, and there were parents, teachers, nurses, doctors and support staff. Mr. [Philippe] Lazzarini, the Commissioner-General of UNRWA, said that Palestinians are mourning, and Israelis are mourning, and of course all of us at the UN also mourn the loss of our colleagues. As a reminder, on Monday, the UN flag will be lowered at half-mast to pay tribute to our UNRWA colleagues who have lost their lives.  That will be the flag in the traffic circle.  There will be an opportunity for those who are interested to take photos and video.  We will let you know through that media alert the exact time.  At 9:30 a.m., all UN offices around the world will observe a minute of silence.  9:30 a.m. local time wherever UN offices are located. **Venezuela/Guyana You will have seen that last night we issued astatementon Venezuela [and Guyana] in which the Secretary-General said he is following with concern the recent escalation of tension between Guyana and Venezuela over the border controversy between the two countries. The Secretary-General said that he trusts that both parties will demonstrate good faith and avoid any action that would aggravate or extend the controversy, which is now before the International Court of Justice in The Hague, in the Netherlands. **South Sudan You heard, I think, an update from Sudan and all the horrific things that are going on there.  Just to flag that, to the south, in South Sudan, our [Acting] Humanitarian Coordinator, Marie-Helene Verney, today condemned a deadly attack on humanitarian workers in the south-east of the country.  On November 6th, a nutrition officer — a South Sudanese national working for an international NGO — was killed while responding to a suspected measles outbreak in the Greater Pibor Administrative Area. Since the beginning of the year, four aid workers have been killed in South Sudan. We never stop stressing that humanitarians are on the front lines to provide life-saving support to the most vulnerable South Sudanese. South Sudan remains the country with the highest proportion of food-insecure people globally — at 56 per cent of the population.  That is an estimated 7.1 million men, women and children with malnutrition. 1.6 million of those are children. The effects of ongoing climate shocks in South Sudan are compounded by rising food and fuel prices and the lingering impact of the conflict; many families now need humanitarian assistance for the first time. And just to flag that the African Union Mission in South Sudan (AUMISS), the Intergovernmental Authority on Development (IGAD) and our Mission (UNMISS) issued a joint statement yesterday welcoming the recently announced presidential decrees on the commencement of the process to reconstitute South Sudan's National Constitutional Review Commission, National Elections Commission and the Political Parties' Council. These critical developments highlight key milestones in preparing for and clarifying the way forward for the country's permanent constitution-making process and its first post-independence elections, scheduled for December 2024. **Libya A couple more updates for you. From Libya, our humanitarian colleagues tell us that two months after deadly floods devastated the east of the country — impacting a quarter of a million people — international support for relief efforts there remains critical. Our $71 million flash appeal for the flood response is less than half funded, and more than 43,000 people remain displaced by the flooding — while more than 8,000 are still missing. We, along with our partners, have reached some 180,000 people with humanitarian assistance in the past two months — including food, cash assistance and shelter kits.  We remain concerned over the heightened risk of infectious diseases due to damaged water and sanitation infrastructure.  Water trucking continues to ensure that women, men and children have access to safe drinking water. **Nepal In Nepal, we continue to support the Government-led response one week after the devastating earthquake that hit the west part of the country. The Office for the Coordination of Humanitarian Affairs says that more than 400 aftershocks were reported this week.  People have been forced to spend nights outside or in makeshift shelters in freezing temperatures. The World Food Programme has distributed 8 tons of ready-to-eat food to cover 10,000 people for three days. UN Women established two community kitchens led by a women’s group.  Meanwhile, UNICEF installed three medical tents and has distributed buckets, hygiene kits and mobile toilets to meet the needs of more than 20,000 people.  The World Health Organization is providing technical, coordination and information management support and has provided six vehicles to assist. UNFPA has provided more than 10,000 dignity kits to women and adolescent girls.  OCHA says that, given that it is winter, there is an urgent need for warm clothing, winterized shelter, health care and food support. **Myanmar And from Myanmar, we can report, thanks to our humanitarian colleagues, that intense fighting in northern Shan providence continues and has now extended to the north-west of the country. Within two weeks, some 90,000 people have been displaced in northern Shan and the region of Sagaing. Essential routes within northern Shan continue to be obstructed by checkpoints operated by both sides. Phone and internet services remain limited outside Lashio township, and the main airport has been closed since the escalation of the fighting. Provision of life-saving assistance to affected civilians — including cash, food and essential relief items — continues wherever possible.  We estimate that one-third of people in need have been reached with some form of assistance so far. $1 million from the Myanmar Humanitarian Response Fund will be disbursed to respond to emerging needs in northern Shan providence. This support, however, is insufficient to meet the surge in needs.  The Humanitarian Response Plan for Myanmar is currently just 28 per cent funded. Nationwide, more than 2 million people are now internally displaced and remain in urgent need of adequate shelter, food, basic services for their survival and protection. Local and international humanitarian partners remain committed to staying and delivering despite underfunding and heavy access constraints.  The humanitarian community in Myanmar urges all parties to the conflict to adhere to international humanitarian law, safeguarding the lives and well-being of civilians and of course the aid workers who are trying to assist the civilians. **Food Production I just want to flag, this is the last item, that the Food and Agriculture Organization predicts a decline in international trade in some basic foodstuffs. According to its new report, FAO says that extreme weather events, rising geopolitical tensions and sudden policy changes pose risks for global food production systems and could potentially tip delicate demand-supply balances and dampen prospects for trade and global food security. The report shows that trade volumes in coarse grains and rice are expected to decline in the 2023-24 period and that world trade in vegetable oils and fats is expected to dip modestly, while global production and consumption are anticipated to expand. **Questions and Answers Spokesman:  Yes, sir? Question:  Thank you very much, Steph.  I’m with Sky News Arabia.  Well, today there seems a sliver of hope, at least to me how I see it, when you mentioned something about the kids in Gaza, that they are patient with cancer that's been… starting to be evacuated.  Correct me if I'm wrong.  And if there’s any way…? Spokesman:  Yes.  You’re not wrong. Question:  Perfect.  If there's any way to elaborate more on this?  And the numbers, I believe, they are around 30 patients with cancer in Gaza. Those are definitely in terrible state health-wise.  So… and it's a small number.  Being able to evacuate them, this could be like, humanitarian-wise, this is a win. Can you elaborate more about what happened? Spokesman:  Of course, it’s a win for those children and their families who were able to accompany them to hospitals in Egypt and Jordan and further afield. But let's not forget the amount of effort and time it takes to negotiate case by case is intolerable, especially for the patients and their families.  So, it is a win, but we are still working for and need a humanitarian ceasefire, so all those who can get help and all those who need to seek medical help can actually receive it. Question:  Awesome.  Can we have the numbers, please, Steph?  The exact numbers for those kids. Spokesman:  I can reread what I said. Question:  Thank you. Spokesman:  Again, I think I have to pay attention to what I say, you have to pay attention to what I say, but we'll reread it.  Let's see, 12 children with cancer and other blood disorders were evacuated with their companions, but we hope to have more. Maggie and then Edie and then Emily. Question:  Thank you.  I don't think I heard you mention Al-Shifa.  There was bombing at the hospital, around the hospital, today.  Do you have any on-the-ground reports? Spokesman:  Listen, the bombings are continuing.  The fighting is continuing.  That is having a direct impact on the health care system.  But as I mentioned, Tedros, who will be briefing at 3:00 p.m., will have a lot more details for you. Question:  The IDF says that Hamas has its command centre under Al-Shifa.  So, they're tightening the noose in that area.  Does the Secretary-General have a message to the IDF about Al-Shifa? Spokesman:  The message to all combatants is that hospitals and civilian infrastructure should not be used in combat. Question:  And just, sorry, one quick one. Spokesman:  Yeah. Question:  Mr. Volker Türk, you said he concluded his visit to the Middle East. So, I believe when he started it, he was seeking permission to go to Israel as well or seeking meetings… [Cross talk] Spokesman:  Yeah, my understanding is that he will not be going there. Question:  Were they… Did they reject his request for meetings?  What’s the details?  [Cross talk] Spokesman:  He’s not going.  I know he had expressed his intention to go, and he's not going. Edie and then Emily. Question:  Thank you, Steph.  First, does the United Nations have any indication that these four-hour humanitarian pauses announced by the White House are actually taking place? Spokesman:  Well, we've seen the announcement of these pauses that were in a sense unilaterally declared.  We've seen some movements of people, but I would reiterate what I said yesterday, is that we'll continue to look for a humanitarian ceasefire and for ceasefires to be coordinated, and we need to ensure that they're actually safe in order for them to be effective. Question:  And is the UN being contacted by the Israeli Defense Forces about they say that they're doing this locally? Spokesman:  Colleagues on the ground remain in constant contact with the relevant Israeli counterparts. Question:  I have one other question. Spokesman:  Please. Question:  You've talked about this terrible plight of bakeries and getting flour and the other key ingredients to make bread, which is apparently keeping most of Gaza's population alive.  Are there any fresh efforts, talks with officials either in Egypt or the Israelis themselves, about getting these supplies in and the bakeries reopen? Spokesman:  Well, the critical supply that we're not able to get in is fuel.  I mean, the fuel powers electricity plants, powers generators, it powers desalination plants, it powers pumps.  Fuel powers everything that we need.  So, without, you know, there is some foodstuff coming in, but without fuel, without clean water, you cannot operate a bakery. Emily and then Dezhi. Question:  Thanks, Steph.  A follow-up on Myanmar.  You said 90,000 people displaced in two weeks.  There was a press release from OCHA overnight saying 50,000 people as of 9th of November.  So, I'm wondering if they got really wrong with that number or we are talking another… about something else, in terms of geographic displacement or… I mean, because the number are really, really… like, almost doubled.  So… Spokesman:  What we said is, 90,000 have been displaced in the northern regions. Again, we'll try to get some accounting details from our friends at OCHA.  You know how good we are with math here.  [Mumbling]  No. No.  You're right to ask the question.  Even that I can figure out.  It's a big difference. Thank you.  Dezhi, then Ibtisam, then Denis, then Stefano. Question:  A couple of questions on Gaza.  And this afternoon, the Security Council is going to discuss the situation in Gaza.  From the Secretary-General, there's not… there is no voting on any resolutions or joint statement.  What do you think the message would this Security Council meeting convey into the world? Spokesman:  Well, I think there are two separate things.  We keep hoping and yearning for a united message from the Security Council to see an end to the conflict in Gaza.  You know the process better than I.  It hasn't happened. This meeting, if I'm not mistaken, was asked for by the UAE as a humanitarian briefing.  It's a general occasion for the head of the World Health Organization to give, I'm sure, a very detailed description of the impact on the health care system in Gaza. Question:  So, that would let everybody know what happened in Gaza? Spokesman:  Statement or a question? Question:  No.  I'm just wondering what's the…? How to say that? Well… [Cross talk] Spokesman:  I mean, the message will be carried by you.  I'm just saying this is, they've asked for a humanitarian briefing. Security Council members, as they wish, are getting what they've asked for.  They're getting a humanitarian briefing, which will amplify the humanitarian message and the disastrous humanitarian situation in Gaza. Question:  The UN always ask for a humanitarian ceasefire?  But last night, the Prime Minister Netanyahu actually said there's no ceasefire with Hamas in Gaza.  Given the fact that the Israeli government didn't really consider a real ceasefire, what plan does the UN have to really… how to say that?  To make a difference on the situation? Spokesman:  Well, we will continue to advocate — both in public and in private — for what we think is necessary.  And at the same time, we will continue to deliver whatever humanitarian aid we can under the circumstances that currently exist. Question:  And one last thing, this probably is a statement; you don't need to answer this.  [Cross talk]  I was wondering…  Just now I was wondering, when you're saying there's lack of fuel, lack of flour and everything to make hopes for those people, I was thinking, which one is worse?  To be being bombed to death or to be starved…?  You know. Spokesman:  Again, we're here to answer questions. Denis, then Ibtisam. Question:  Nowadays, it's about 100 trucks going, on average, going every day… Spokesman:  Less.  Less. Question:  Less than 100 trucks going into Gaza every day.  So… is the UN ready to ramp up delivering humanitarian aid if there will be such an opportunity?  And how many resources does UN have? Spokesman:  Yes.  We will be ready to ramp up.  The current system right now is very heavy in the sense that the trucks have to drive about two hours south to undergo a clearance process and then drive back two hours, back to Rafah.  It's a very cumbersome process, as we've been saying.  It would be very useful to have more entry points.  But the trickle of aid that is going in is not due to our lack of ability to meet the needs. Ibtisam and then Stefano. Question:  A follow-up on the aid and the trucks.  So, when you go… when you say that the trucks have to go two hours south, you mean to the Israeli borders? Spokesman:  To Nitzana, which is a border checkpoint between Egypt and Israel. They go through an inspection protocol. Question:  By whom? Spokesman:  By the Israelis and others.  And then they go back to Rafah, but it's two hours up, two hours down. Question:  And, I mean, you have your… you… the UN worked in other conflict regions and zones, including, for example, Syria and cross-border, et cetera.  Why isn't… why can't you, instead of going all the way to the south, et cetera, why don't you have your own teams near Rafah?  Who can inspect these…? [Cross talk] Spokesman:  Well, it would be great if we could.  All of this is negotiated amongst a number of parties.  It's a system as it exists.  We would like to see it made easier and in greater volume. But we are dealing with the cards that have been dealt to us, and we keep trying to change our hand, but we don't control the cards. Question:  Okay.  I have a follow-up on the bakeries too.  Giving the fact that the Israelis actually bombed many bakeries in Gaza.  Some of the major bakeries already, actually. The question is here, how many bakeries do you have still functioning there?  If you… like, 20 per cent or…? Spokesman:  What are the percentages of working bakeries?  I'll ask.  It’s a good question to ask. Question:  Yeah.  And then on the issue of four-hour pause, the thing is, can you really call it a humanitarian pause, giving the fact that you are not able, actually, in these four hours to deliver aid?  And the purpose of these four hours is actually to enforce or to make it easy for the Israeli forces to occupy North Gaza in troops and not actually delivering aid or… Spokesman:  I think you did not hear me use the term “humanitarian pause”. Question:  Okay. Spokesman:  Okay. Question:  So, you don't call… okay.  Okay. Spokesman:  Well, I try to be very careful about the words that I use, and I did not use that expression. Question:  Okay.  I have a last question.  According to local report, Israelis in their air strikes are using different weapons, partly new weapons.  My question is here, who document from the UN side these issues, whether when it comes to weapons that are forbidden to be used internationally but still used, how do you do it like? Spokesman:  We don't have any visibility on that as the fighting goes on. There will be, as I think, as in any conflict, there will be time for accountability through different mechanisms in the UN. Stefano and then Margaret Besheer. Question:  Thank you, Stephane.  Thank you for responding on the Paciolla case.  That I asked yesterday.  In your response, you said that the Secretary-General states that the United Nations cooperated to the maximum extent possible with investigation by the Italian authority into the tragic death of our colleagues, and it stands ready to provide any further assistance that it can to help shed light on the case. Does this also mean that family lawyers can contact, the full cooperation of the UN, including the mission in Colombia? Spokesman:  I don't think the legal proceedings will be decided between the two of us, Stefano.  I've no doubt that lawyers have been in touch with our mission if they have questions. If lawyers have questions, they should go through our legal counsel. Question:  And then I have a question on Libya.  There are… I asked this before, there are very disturbing video on the Internet, especially on X, on Twitter, where there are Eritrean, or at least they said that they're Eritrean, refugee that been tortured and asked a ransom from the family in Eritrea.  Now to…  Are you aware of that?  Are these fake videos?  Are real?  Anything?  [Cross talk] Spokesman:  Let me explain this.  It's hard to judge the veracity of what we see on social media, but what we do know from our own experience is that many, many migrants and refugee seekers, asylum seekers, have been going through horrendous, horrendous situation in Libya as they seek to go to Europe. Margaret Besheer, and then Tony. Question:  Steph, on Thursday, the US Special Envoy David Satterfield said that Washington is working to ensure that UNRWA can replenish its fuel supplies, quote, in a secure and timely fashion.  Can you give us some insights? Spokesman:  I think the insights we'll be able to share with you is when it happens. There are obviously discussions that are going on.  They've been going on, frankly, for quite some time. Question:  Are you hopeful that there'll be a breakthrough soon then? Spokesman:  I mean, we need a breakthrough soon.  Let me put it that way. Question:  And he also said that two pipelines from Israel had been turned back on, water pipelines, into the south.  Is that your understanding? Spokesman:  I'll check.  We have been getting reports of some water pipelines being turned on for some time, but we'll check with our UNRWA colleagues. Tony? Question:  Thank you, Steph.  Recently, SG stated clearly in his statements that Rafah crossing is no longer enough for the trucks to be, like, what… the number needed to be entering Gaza.  My question is, and Lazzarini as well mentioned, like, he asked for the opening of Kerem Shalom as well.  Is the UN doing anything, and on this front is there anything…? [Cross talk] Spokesman:  We don't have keys to these gates.  Right?  We don't control these checkpoints.  So, all we can do is try to advocate for it very publicly.  As well as privately. Okay.  Ibtisam, and then I'll go get our guest. Question:   Just a quick follow-up on that.  I mean, what the Israelis are telling you why they don't want to open Karm Abu Salem?  Because this would be even cheaper for you and easier.  And before the October 7th, if I'm not mistaken, I'm not sure about that, but most of the delivery and trucks were going through that crossing. Spokesman:  I don't disagree with anything you said.  But I think you have to ask…  I said this before.  I can only speak for us and not for anyone else. Yes.  And then really will go to Matthias, who's been very patient in the back. Question:  Thank you very much.  I'll make it quick.  There is an Italian initiative that was, like, floated days ago about, like, hospital ship that could be next to the Gazan coast.  Do you have any information about this?  [Cross talk]  We haven’t heard the details. Spokesman:  I've seen those reports.  Obviously, any of those initiatives would entail creating areas that are… which, whose safety… areas whose safety are guaranteed by everyone who's involved in this fighting. Matthias, please.",
    "webUrl": "https://press.un.org/en/2023/db231110.doc.htm"
}