{
    "date": "2023-01-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Burkina Faso Good afternoon.  I have astatementattributable to the Spokesperson of the Secretary-General on Burkina Faso: The Secretary-General strongly condemns the abduction of some 50 women and girls on 12 and 13 January, in the surroundings of Arbinda, in the Sahel region of Burkina Faso, reportedly by unidentified armed groups.  The Secretary-General calls for the immediate and unconditional release of the abducted women and girls and for their safe return to their families.  The Secretary-General urges the Burkinabé authorities to spare no efforts in bringing those responsible for this crime to justice.  The Secretary-General reaffirms the commitment of the United Nations to continue working with Burkina Faso and international partners to enhance the protection of civilians, respond to the humanitarian and development challenges, promote and protect human rights, and support efforts towards lasting peace. Further on that, Burkina Faso continues to confront a multidimensional crisis.  Insecurity is growing and nearly one fifth of the population needs urgent humanitarian aid.  The number of security incidents increased by 220 per cent in 2022 over the previous year.  Conflict intensity remains higher than any other Sahelian country.  As of the end of December last year, 1.3 million people are in hard-to-reach areas.  1.7 million people are displaced, or 1 in 12 Burkinabé.  The country was one of the fastest growing displacement crises in the world in 2022. The conflict and chronic vulnerability to droughts and floods have left 2.6 million people severely food insecure, a figure that is expected to increase to 3.5 million during the 2023 lean season.  Between April and June 2022, at least 400 incidents involving violations of human rights, international humanitarian law and refugee law have been reported.  At least 649 people have been killed and 39 per cent of those were children.  Burkina Faso’s 2022 Humanitarian Response Plan was only funded at 38 per cent [$309 million funded out of $805 million needed].  The 2023 Humanitarian Response Plans requires $866 million to respond to the needs of 3 million people. **Secretary-General’s Travels The Secretary-General arrived in Davos earlier today, where he is scheduled to deliver tomorrow a special address on “The State of the World”.  In his remarks, the Secretary-General is expected to give a sober assessment of the state of the world, noting that while we need more cooperation — on climate, debt relief and global health — we face more fragmentation.  He will deliver strong and detailed appeals to both governments and the private sector to forge pathways to greater cooperation in our fragmented world.  While in Davos, he will also have a number of bilateral meetings, which we will provide details on as they happen. **Afghanistan On behalf of the Secretary-General, the Deputy Secretary-General, Amina Mohammed, the Executive Director of UN-Women, Sima Bahous, and the Assistant Secretary-General of the Department of Political and Peacebuilding Affairs and Peace Operations, Khaled Khiari, started a series of high-level consultations across the Gulf, Asia and Europe to discuss the situation in Afghanistan in an effort to promote and protect women’s and girls’ rights, peaceful coexistence and sustainable development.  The visits so far covered several countries in the neighbourhood, the Gulf and beyond.  They also met with the leadership of the Organization of Islamic [Cooperation], the Islamic Development Bank, groups of Afghan women in Ankara and Islamabad and a group of Ambassadors and Special Envoys to Afghanistan based in Doha. Throughout the visits, countries and partners recognized the critical role of the UN in finding a pathway to a lasting solution, as well as the need to continue to deliver life-saving support.  They asked that efforts be intensified to reflect the urgency of the situation.  Government officials stressed the importance of the international community speaking with one voice with a unified approach.  The need for a revitalized and realistic political pathway was consistently highlighted and all remained firm on the fundamental principles, including women's and girls’ rights to education, work and public life in Afghanistan.  Views remained on the need to find the right balance that would urgently enable a positive outcome to the current challenges. Clear consensus was evident on the issue of women’s and girls' rights to work and have access to education.  There was a broad sense that the region and the Organization of Islamic [Cooperation]’s leadership on these issues was critical and needed to be strengthened with the full support and collaboration of the international community.  The proposal of an international conference on women and girls in the Muslim World during the month of March was considered and agreed in principle.  The team also met with a diverse group of Afghan women.  They gave powerful testimonies speaking to a range of issues, including the profound societal impact and trauma on women and girls in the society.  Overall, there was a deep sense of longing to return to an inclusive, stable and prosperous Afghanistan.  The high-level delegation arrived in Kabul today to continue their engagement. **Ukraine In astatementwe issued yesterday afternoon, the Secretary-General strongly condemned the deadly missile strike on a residential building in the city of Dnipro, Ukraine, in which at least 40 people were killed, with many more wounded and dozens missing.  He said that attacks against civilians and civilian infrastructure violate international humanitarian law and must end immediately.  The Secretary-General extends his deepest condolences to the families of the victims of the Dnipro attack and wishes a speedy recovery to the injured. **FSO Safer I know we’ve been asked about the Safer vessel, and I can tell you that the United Nations is closer than ever to helping the parties in Yemen resolve the grave threat posed by theFSO Safertanker off Yemen’s Red Sea coast.  Donors have generously pledged more than $84 million of the funding required for the UN-coordinated plan to prevent a major oil spill from theSafer.  Additional funding from the private sector is expected soon.  Everyone is eager to see the operation on the water begin as soon as possible.  With more than $73 million of the pledges disbursed, the UN has been able to begin essential preparatory work. All of the technical expertise is in place to undertake the procurement for the complex operation.  This includes a marine management consultancy firm, maritime legal firm, insurance and ship brokers and oil spill experts.  The contracting of the salvage company that will carry out the emergency operation is at an advanced stage.  However, the key challenge at present is procurement of a very large crude carrier.  The UN cannot begin the emergency operation until it is certain that a safe crude carrier will be in place to take on the oil.  The UN is working expeditiously with a maritime broker and other partners to find a workable solution and remains confident the work can begin in the coming months. **Malawi Our UN team in Malawi, led by Resident Coordinator Rebecca Adda-Dontoh, is boosting support to authorities to tackle the worst cholera outbreak in two decades.  In the past two weeks, there were hundreds of new cases.  Since the onset of the outbreak last March, over 23,000 cholera cases have been recorded with nearly 800 deaths.  Authorities declared a public health emergency last month, as they reported over 7,000 new cases and nearly 300 deaths.  Our team confirms that schools in the country’s two biggest cities reopened today following a temporary closure that affected nearly 1 million children over the last two weeks.  To avoid students falling further behind after years of COVID interruptions, the UN Children’s Fund (UNICEF) ensured that water, sanitation and hygiene facilities were in place, while the World Food Programme (WFP) distributed hygiene items, reaching over 600,000 learners.  UNICEF and the World Health Organization (WHO) are working with the authorities to train health-care workers on cholera case management.  They also provided staff, oral rehydration solution doses and water purification tablets.  In addition to this, our team supported the national Oral Cholera Vaccination campaign, which delivered nearly 3 million doses to at-risk populations.  UNICEF has also handed over $300,000 in further life-saving supplies that will be distributed to cholera treatment centres. **UNICEF And a new report released today by UNICEF notes that children from the poorest households benefit the least from national public education funding.  According to the report, children living in poverty are less likely to have access to school and drop out sooner.  In addition, children from poor households are less represented in higher levels of education, which receive much higher public education spending per capita.  The report calls on Governments to provide equitable financing and prioritize public education resources, including increasingly focusing on foundational learning.  This entails securing public funding for pre-primary and primary education for all and targeting the poor and marginalized at higher levels of education.  Are there any questions?  Yes, Edie? **Questions and Answers Question:  Thank you Farhan.  First a follow up on theSafertanker — what's the problem about finding a vessel that's large enough to take on the oil?  I mean, this is something that's been known about for years now.  So what's the issue? Deputy Spokesman:  We've known about it, but the problem is this:  that we need a very large crude carrier, and the availability of those ships has decreased in the past six months, basically due to events having to do with the war in Ukraine.  So, just as we were gearing up for operations, the cost to both lease and purchase this type of a vessel increased.  So, a very large crude carrier now costs at about 50 per cent more than what's budgeted in the original plan.  So, we have some additional expenses and it's a little bit harder finding the right ships, but we're proceeding with the work. Question:  And what is the crude carrier supposed to do specifically? Deputy Spokesman:  It's to carry the crude oil.  At the end of the day, this will be the safer tanker than theSafertanker.  [Laughter]  I just had to say that.  Sorry. Question:  Okay.  I have another… I had a question as a follow-up to the briefing yesterday by SRSG [Special Representative of the Secretary-Genenral Hans] Grundberg on Yemen.  The Associated Press is running a story today from the region, saying that Saudi Arabia and the Houthis are holding back-channel talks as part of an effort to ensure the truth and try and move toward negotiations.  Can you confirm that? Deputy Spokesman:  Well, by definition, if they're back-channel talks, they're not the sort of talks that I can confirm.  Obviously, we encourage all of the relevant parties, including the Saudi authorities and Ansar Allah, to engage as much as they can in negotiations; and if there is a way forward, obviously, it would entail greater discussions among the relevant parties.  But, I, obviously, have no role in confirming this sort of talks.  Yes, Kristen, you had a question? Question:  Yes, sure.  Thanks, Farhan.  Do you know is the Secretariat providing any briefers for the Ukraine meeting this afternoon? Deputy Spokesman:  I don't think it's the Secretariat.  I believe the Assistant Secretary-General dealing with the Office of the [United Nations] High Commissioner for Human Rights (OHCHR) will be the briefer, but, of course, check back and you'll see for sure. Question:  And just one other follow-up.  We have… at Davos, the President of the EU Commission has called for a war crimes tribunal to be formed for Russia's actions in Ukraine.  Would the Secretary-General think that's appropriate or helpful at this time? Deputy Spokesman:  I think we'll let these discussions continue with the parties.  But, obviously, any kind of legal tribunals, as in every case around the world, needs a mandate from bodies of Member States.  And that's just how we've handled it with all such similar circumstances.  Yes, please, Mariam and then Dezhi.  Okay. Question:  Thank you, Farhan.  A Deputy Spokesman for the Governor's office in Southern Kandahar Province has said in a tweet that the lashing… nine men were lashed in a sports stadium in Kandahar.  Was your office or UNAMA [United Nations Assistance Mission in Afghanistan] office briefed on that and what is the Secretary-General's opinion on that? Deputy Spokesman:  Well the UN stands against any forms of cruel and unusual punishment including, of course, the public application of lashing or other such measures.  So, Dezhi, your question was answered?  Okay.  So then I will move onwards to Abdelhamid.  Sorry.  And then you.  Abdelhamid? Correspondent:  Thank you so much Farhan.  I have a few questions, first… Deputy Spokesman:  Hold on one second.  Could you please turn the microphone up so that we can hear him better?  Thanks.  Go ahead, Abdelhamid. Question:  Today, the Jordanian Ambassador for Palestine, Ghassan al Majali, tried to reach Al-Aqsa Mosque and the Israeli police stopped him and harassed him.  There was an outcry in all officials and private groups condemning this behaviour of Israel.  First, do you have any thought? Deputy Spokesman:  Well, as you know, our reaction on this is consistent across the board that we want to make sure that the status quo at the holy sites in Jerusalem, including the rights of access for people, remains unchanged, and we stand against any efforts to change the status quo at those sites. Question:  My second question, so far, over 14 Palestinians were killed during the first month of the year, including a child yesterday in Dheisheh Refugee Camp.  His name is Omar Khmour, he was 14, he got killed.  And yet, all these developments, we haven't heard one word from Tor Wennesland condemning at least the killing of children.  Why is that?  Where is he?  When I asked before he said oh he was in vacation.  He's not in place.  But he's back today. Deputy Spokesman:  No.  He's in place this week.  He's there.  Mr. Wennnesland is there, and he will brief the Security Council tomorrow on the situation in Israel and the occupied Palestinian territories, and we expect that briefing along with the Secretary-General's periodic reports to provide the relevant details about the casualties that have occurred in recent weeks.  But, we stand against any killings of civilians, including particularly those of children.  Yvonne? Question:  Thank you.  I have a question about the banning of female aid workers in Afghanistan and the work that the UN and other humanitarian organizations carry out to try and get that decree reversed.  Have you got the latest on that, what's happening and what step is the UN taking to try and get that decree reversed? Deputy Spokesman:  Well we've been asking for this for some time.  As I just mentioned, there's a delegation, a very senior UN delegation, including the Deputy Secretary-General, the head of UN-Women, and the Assistant Secretary-General for Political and Peacebuilding Affairs, who are in Kabul and they will be engaging in high-level discussions on this, and we'll see whether we can provide any update on those discussions as they proceed.  Iftikhar and then I'll take you in the back after that.  Iftikhar first. Question:  Thanks, Farhan.  Although my question has just been asked, I would like to know with whom this delegation in Kabul, this high-level UN delegation in Kabul is meeting?  Is it meeting their very top person? Deputy Spokesman:  We'll be able to provide more details of the discussions, I hope, in the next day or so.  But right now, for security and other considerations, we're not mentioning in particular with whom they're meeting.  Yes, please? Question:  Hi.  I'm James Martone from Asharq.  And I came late so if you've already answered this, tell me and I'll just go back and look at it.  But, there was a statement put out last night, signed by various UN Security Council members, expressing grave concern over the punishment of Palestinians.  Is the Secretary-General aware of that letter?  Does he have any opinion on it?  Are you aware…? Deputy Spokesman:  Well, obviously, that's an action taken by Member States, and we are aware of that.  Regarding the Secretary-General's own views and his particular concerns, I believe my colleague, Stephanie Tremblay, relayed what the Secretary-General's concerns were about the measures taken with regard to the Palestinians in remarks that she made yesterday at this briefing.  And with that, I will turn the floor over to my colleague Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230117.doc.htm"
}