{
    "date": "2023-04-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Afghanistan Good afternoon.  As you saw this morning, we issued astatementin which the Secretary-General strongly condemned the Taliban’s decision to ban Afghan women from working with the United Nations in Afghanistan.  He notes that this is a violation of the inalienable fundamental rights of women.  The Secretary-General adds that the ban also violates Afghanistan’s obligations under international humanitarian law, and infringes on the principle of non-discrimination, which is a core tenet underpinning the United Nations Charter.  The Secretary-General emphasizes that female staff members are essential to the UN operations, including in the delivery of life-saving assistance, and that the enforcement of this decision will harm the Afghan people, millions of whom need assistance.  The Secretary-General calls on the Taliban to immediately revoke the decision and reverse all measures that restrict women’s and girls’ rights to work, education and freedom of movement.  And as soon as you’re done with me, we have online our colleague Ramiz Alakbarov, the Deputy Special Representative of the Secretary-General in Afghanistan, in charge of humanitarian operations. **Middle East Turning to the Middle East, I can tell you that the Secretary-General is shocked and appalled by the images he saw this morning of the violence and beating by Israeli security forces inside Al-Qibli Mosque in Jerusalem.  At a time of the calendar which is holy to Jews, Christians and Muslims, this should be a time for peace and not violence.  Places of worship should only be used for peaceful religious observances.  And you may have seen that we also have a statement by Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, which was issued earlier this morning.  He said he too is appalled by the images of violence inside Al-Qibli Mosque and disturbed by the apparent beating of Palestinians by Israeli security forces and the large number of arrests. Mr. Wennesland also strongly rejects the stockpiling and use of fireworks and rocks by Palestinians inside the mosque.  He called on political, religious and community leaders on all sides to reject incitement, inflammatory rhetoric and provocative actions and added that the UN remains in close contact with all concerned parties to de-escalate the situation.  His full statement was shared with you much earlier today.  And on a related note, we and our humanitarian partners stand ready to help ensure the restoration of medical services as soon as possible at the Haram al-Sharif/Temple Mount compound.  The health clinic at the compound was severely damaged which forced its closure after Israeli forces used it to enter Al Qibli Mosque in East Jerusalem.  That’s based on an initial assessment carried out by our humanitarian colleagues, who spoke with multiple sources at the site, including health care providers and worshippers. **Türkiye Turning to the ongoing relief efforts in Türkiye, as needs for shelter, water, health, sanitation, and hygiene services are still very high, we continue to support the efforts led by the Government to help millions of people.  We along with our partners have reached some 2 million people with water, sanitation and hygiene services.  This includes more than 1 million litres of drinking water and 1.7 million litres of water just to be used for sanitation.  We have also provided nearly 318,000 hygiene kits, and more than 28,000 dignity kits, and thousands of latrines and bathing facilities.  We and along with our partners have also reached 135,000 people with health services and supplied 16 mobile clinics.  Since the earthquakes, 42 emergency medical teams deployed in the region have carried out more than 71,000 consultations.  Nine teams remain currently on the ground.  And as we keep stressing, we urgently need more funding for the humanitarian response aimed at helping more than 5 million people.  Our appeal is just 28 per cent funded. **Mali Turning to Mali, we were getting questions about an article published in Africa Intelligence today, and I can say that the article is wholly inaccurate.  We continue to engage constructively with Member States and the host countries, and we are not in the business of giving ultimatums as the story says.  The Security Council will hold a briefing and consultations on Mali on 12 April and the Special Representative and head of the UN Multidimensional Integrated Stabilization Mission in Mali (MINUSMA) El Ghassim Wane, is expected to brief.  And if he’s here in person we will also ask him to speak to you.  Staying in the country, the peacekeeping mission continues supporting efforts to ensure electoral preparedness, social cohesion, and conflict prevention. On Monday, the Mission supported a five-day training session in Bamako to help strengthen the National Independent Authority for the Management of Elections.  In Mopti, the Thematic Group on Social Cohesion — which brings together representatives of the UN, the government and civil society — gave recommendations to improve social cohesion and conflict prevention in Mopti, Bandiagara and Douentza.  Earlier this week, the Mission also conducted a human rights training for members of the Malian Security Forces in Gao. **Somalia Turning east to Somalia.  The Resident and Humanitarian Coordinator in Somalia, Adam Abdelmoula, is urging donors to keep up their support for people facing one of the world’s worst humanitarian crises.  Mr. Abdelmoula told Member States in Geneva today that needs in the country remain high and urgent.  Although famine is no longer projected, areas hit hardest by a historic drought are still at risk.  This year’s $2.6 billion Humanitarian Response Plan which aims to help 7.6 million people in Somalia is just 13 per cent funded.  Generous donor support has helped to avert a famine for now, but Mr. Abdelmoula said those fragile gains could be lost without consistent funding.  More details online. **Peru Just a note from Peru, our team there, led by Resident Coordinator Igor Garafulic, is supporting authorities in their response to the ongoing heavy rains and floods that have left more than half a million people in urgent need of humanitarian support.  Our team has been supporting with food, access to clean water, sanitation and hygiene, social protection, early recovery, disease prevention and access to education.  In addition, the World Food Programme (WFP) is providing emergency cash transfers and logistical support for essential goods to more than 1,000 families.  The United Nations Children’s Fund (UNICEF), for its part, is treating acute malnutrition while other agencies have helped in the management of shelters and access to health services. **World Food Programme Executive Director A note on the first day for a new leader of a UN agency.  We want to welcome Cindy McCain who joined the United Nations World Food Programme as its new Executive Director today.  Ms. McCain takes the helm of WFP which last year delivered food assistance to a record 158 million men, women and children around the world.  The new Executive Director stressed that while no organization can solve world hunger alone, global cooperation is critical to save the lives of millions that at risk. **Sport for Development and Peace Programming note:  Tomorrow, we are looking forward to celebrating the tenth anniversary of the International Day of Sport for Development and Peace.  There will be an event in the Economic and Social Council Chamber.  The event will feature conversations with leading figures in the world of sports – including WHO Goodwill Ambassador, Didier Drogba — love Didier Drogba — and Javier Zanetti — both well-known footballers.  They will discuss innovative ways in which sport helps to tackle climate change and advance sustainable practices; promote gender equality and human rights; and combat racism and hate speech.  The event is co-organized by the UN Departments of Global Communications of these United Nations and Economic and Social Affairs, with the support of the Permanent Missions of the Principality of Monaco and Qatar.  It will start at 10:30 a.m.  Bring your autograph book if you’re interested. **International Day of Conscience And today we mark the International Day of Conscience, to highlight the need for the creation of conditions of stability and well-being, peaceful and friendly relations based on respect for human rights and fundamental freedoms — without distinction to race, language, religion or sex.  Important day.  James? **Questions and Answers Question:  So, can I start by asking, the statement that came out on Afghanistan, followed we're told… you told us yesterday that there was going to be a meeting between the United Nations and Taliban officials at the Ministry of Foreign Affairs, when you clearly put the case to the Taliban that the…? Spokesman:  So, James, I will ask… let's take the Afghanistan questions for Ramiz.  And then I'll take the non-Afghan questions. Correspondent:  Okay.  I just simply wanted to try and get it clear before we spoke to him, but… Spokesman:  Okay.  Fine.  Yeah. Question:  But… Okay.  Well, let me give you a question then about Al-Aqsa.  Clearly, the Secretary-General is very unhappy.  You read the statement about what has happened.  But this is a very sensitive time.  There's a danger that things are going to get much worse.  Is it now time for the Secretary-General to take this on directly?  Is it time for him to pick up the phone to Prime Minister Netanyahu and to express his displeasure about what happened? Spokesman:  It is indeed a very delicate time, especially given the calendar and the confluence of high holy days for the three religions represented in Jerusalem, and I will keep you up to date on any contacts the Secretary-General has.  Ibtisam Azem, I know your name.  I'm just so slow this morning. Question:Alhamdulillah.  Okay.  So, on the same subject, there are relevant Security Council resolutions and the General Assembly.  What does the Secretary-General want from countries to do to implement these resolutions?  Because it's clear we have been here before.  This is not the first time we see this and it's constantly happening.  So, what do you want countries to do specifically, and is the Secretary-General or his representative on the ground doing something in this regard too? Spokesman:  In terms of the immediate situation in the holy sites, it's very important that the status quo be respected in line with the special role that Jordan has.  It's important that all those who are directly involved, and all those who have an influence of those are directly involved, use that influence to calm this situation in the immediate.  We've also seen the exchange of a fire around the Gaza Strip into Israel.  There are a lot of Member States that have influence in the area.  And it is important that they all use it in the same direction. Question:  Is the Secretary-General talking with these countries, specifically the US which has the most funds.  If I would follow up on James' question, is he picking up the phone to talk to the Americans to put more pressures on the Israelis? Spokesman:  He and his colleagues remain in touch with all relevant parties.  I will brief you on any contacts that I may share with you.  Pam. Question:  Thanks, Steph.  At the Arria[-formula] meeting, the Commissioner of Russia for Children, Lvova-Belova said that the ICC allegations of the adoption and forced deportation of children is a lie.  Clearly, other countries believe that over 6,000 children taken from Ukraine to Russia is a war crime including the ICC or alleged war crime.  What is the Secretary-General's view of taking of children under any circumstances?  Thank you. Spokesman:  I have no comment on what was said at the meeting because I was not able… I didn't watch it and it's not for us to comment.  What is clear is that there needs to be clarity on what has happened to these children, and a number of UN agencies whether it's UNICEF or the human rights colleagues are following this very closely on behalf of the Secretariat.  Abdelhamid, and then we'll go to Ramiz, and then Dezhi.  Sorry.  Abdelhamid, and then we'll go to Dezhi, and then Ramiz. Question:  Thank you, Stephane.  I want to refer to the statement issued by Tor Wennesland in which he criticized that Palestinians are accumulating fireworks inside the mosque.  Do you think that it's fair when the worshippers were attacked at 11 p.m.  and mosques in the area started calling for people to help?  Some people came with these fireworks from outside to help those who are trapped inside.  Four hundred were arrested outside. Spokesman:  Abdelhamid, I'm not here to analyse or answer statements that have been made by representatives of the Secretary-General.  Those words are in black and white.  They're on paper.  My job is to refer to them, amplify them.  Your responsibility as a journalist is to write about them, comment them, analyse them and parse them, criticize them or support them, but we have different responsibilities. Question:  But, my question:  is that a fair description of the situation? Spokesman:  That's exactly what I'm saying.  You answer that question yourself.  Mr. Wennesland spoke on behalf of the Secretary-General.  He’s his representative on the ground.  He says what he has to say.  People can like it.  People cannot like it.  People can feel nothing.  But, my job is not to be analyst of what I say, so to speak.  Dezhi? Question:  Okay.  A totally unrelated question.  In China, a particular story concerning some statement went viral from some WeMedia accounts.  I just want to read out those statements, so you can check whether it's true or not.  The Russian asks UN Security Council presidency started an investigation on the Secretary-General.  Yes or no? Spokesman:  The what? Question:  Russian asks the presidency of Security Council start an investigation on Secretary-General. Spokesman:  I think that sounds like a perfect example of the rampant disinformation we all see it all too often on social media.  It's not true. Question:  There's more.  WHO's Dr. Tedros has been impeached? Spokesman:  Not true. Question:  The SG has been impeached? Spokesman:  Not true. Correspondent:  So now… Spokesman:  I still have a job so far. Question:  Now you and I both we know it's ridiculous.  But, in this particular case, can you tell us how would the social media platform function to stop the spread of the disinformation? Spokesman:  This is yet another example of why social media platforms anywhere around the world have a responsibility and should be held to account for what they post on those platforms.  Mr. Bays, and then Stefano. Question:  Quickly on that.  So, the UN considers social media platforms to be publishers? Spokesman:  It's not for us to put in law.  What we say is that we strongly believe that social media platforms have a responsibility and should be held to account for what they publish.  It is up to national governments we should feel should put policies in line with that. Question:  And actually the other follow up I was going to ask you.  When you were talking about the children that were moved from Ukraine to Russia, you said UNICEF and the human rights office were looking and assessing this.  So, have those two offices of the UN, have they asked for access to those children?  And if so, what has been the response? Spokesman:  We will try to get some answers from them.  Stefano, and then we'll go to Ramiz in Kabul who's been extremely patient. Question:  Stephane, I assume that you saw the press conference of the Russian Ambassador Nebenzia did for inauguration of this month of a President.  Right?  You did? Spokesman:  Sorry? Correspondent:  That you saw the press conference.  You heard or you read. Spokesman:  I heard… I was… I didn't… Question:  You read something.  Anyway, on a specific question about what you told us that Secretary-General Guterres is going to sit down with the Minister Sergey Lavrov.  I asked him if he knew or heard about a plan… a peace plan or anything that the Secretary-General Guterres could contribute if he's working on it, what do they expect.  Anyway, his answer at one point was this.  If that is not the case, let's see when they meet.  I'm happy if he could come with something tangible and realistic.  I have not heard or have any plans by the Secretary-General being discussed or prepare within the Secretariat or within his office.  Well, how do you… Is it true what he said? Spokesman:  I'm not going to comment on what Ambassador Nebenzia or what other ambassadors say in this room as President of the Security Council.  I think the Secretary-General's position has been very clear.  He would like to see an end to this conflict in line with international law, in line with the UN Charter, in line with relevant General Assembly resolutions, and we look forward to meeting Foreign Minister Lavrov when he is in New York as I'm sure the two will meet. Question:  Stephane, just a very quick.  Few days ago, Farhan answering to a similar question.  He said, they're working always in the office of Guterres.  We are not going to tell you because this kind of a conversation…? Spokesman:  My other second tenet in life is not to comment on what Mr. Haq says.  Because what Mr. Haq says is usually true.  I will… let's leave it… Stefano, let's leave it at that.  There are important matters to discuss.  Ramiz, thank you for your patience.  Thank you for doing this briefing.  If I could ask the colleagues to put Ramiz on the screen, and we will give you the floor.",
    "webUrl": "https://press.un.org/en/2023/db230405.doc.htm"
}