{
    "date": "2023-01-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. **Secretary-General Travel Good afternoon everyone, welcome to the noon briefing, happy Monday.  I have a few notes for you before I take your questions.  First of all, on the Secretary-General’s travel, a reminder that the Secretary-General will leave New York tonight for the World Economic Forum in Davos, Switzerland.  On Wednesday he will deliver a special address on the “State of the World”, and you will be able to watch this on UN webtv.  He will also hold a number of bilateral meetings with world leaders and other delegates to the World Economic Forum. And on Thursday, he is scheduled to take part in the seventeenth Seminar of his current Special and Personal Representatives and Envoys, and that will take place in a town called Yverdon-les-Bains, that is also in Switzerland. **Ukraine Turning to Ukraine, our colleagues on the ground are telling us that civilians across the country faced a grim weekend, with air strikes having killed and injured dozens of civilians.  Homes, schools and hospitals were also damaged in different parts of the country.  A strike hit a residential building in Dnipro on Saturday evening, in one of the deadliest attacks in Ukraine since the start of the Russian invasion last February. The Secretary-General condemned this attack saying that was another example of a suspected violation of the laws of war. The Humanitarian Coordinator for Ukraine, Denise Brown, condemned the immense civilian toll of the attack by the Russian Federation Armed Forces and called for an effective investigation of suspected war crimes and appropriate prosecution of suspects. According to our colleagues from the UN Human Rights Monitoring Mission in Ukraine, at least 40 civilians, including 3 children, were killed.  At least 75 people, 15 of them children, were injured, while in their homes.  These numbers are expected to rise even further, as search and rescue operations continue by local authorities right now. More than 1,000 people have been made homeless as a result of the attack, according to our humanitarian colleagues on the ground. On the response side, our colleagues from UN agencies and NGOs (non-governmental organizations) have acted quickly to support the families.  The UN Children’s Fund (UNICEF), the UN refugee agency and others are providing psychosocial support to the families, as well as winter clothes, blankets, hygiene kits and other critical household items.  We are also helping families relocate to temporary accommodations in the city. The World Health Organization, for its part, is supplying medicines and other supplies. This was not the only attack impacting civilians in Ukraine over the weekend.  In Kherson, the premises hosting the Ukrainian Red Cross Society were hit during shelling in the city yesterday.  Although no one was injured, the organization lost critical supplies. Our colleagues remind everyone that international humanitarian law is clear:  humanitarian workers and facilities are protected and constant efforts must be made to spare them.  A hospital, also protected under international humanitarian law, was hit in the city. In Kryviy Rih, in the Dnipro region, local authorities informed that more than 50 homes, three schools, two kindergartens were damaged yesterday alone. Further east, the situation remains critical, with scores of civilians killed and injured on both sides of the front line in the Donetsk and Luhansk regions.  In the parts of Donetsk under the temporary control of the Russian Federation, dozens of homes were damaged, and at least two health centres and several ambulances were also hit during shelling reported over the weekend, according to Russian-installed authorities there. **Democratic Republic of the Congo Now turning to the Democratic Republic of the Congo, you will have seen in astatementwe issued yesterday evening that the Secretary-General strongly condemned the deadly attack that took place yesterday at a church in Kasindi, this is in the North Kivu province, in Congo’s east. Our UN peacekeeping colleagues on the ground today said that the casualty toll has increased now to 13 civilians killed and 76 injured, of whom 19 are reportedly in critical condition. The UN peacekeeping mission in the Democratic Republic of the Congo is providing medical evacuation by air and road to the injured, in coordination, of course, with Congolese authorities.  The UN mission’s ambulances and medical teams are also on standby to reinforce national capacities if required. The Secretary-General stressed the need to hold the perpetrators of this attack to account and notes that the United Nations Mine Action Service (UNMAS) is supporting the Congolese authorities in conducting the investigation into the circumstances of the incident. **Yemen Back here, the Security Council met this morning on the situation in Yemen.  Special Envoy, Hans Grundberg,briefedCouncil members by videoconference, and he told them that the overall military situation in the country has remained stable and there has been no major escalation or changes in the disposition of frontlines.  He added that currently there is an intensification of regional and international diplomatic activity to resolve the conflict. Under Secretary-General for Humanitarian Affairs Martin Griffiths also briefed the Council by videoconference, and he said that humanitarian needs remain alarmingly high, as the country’s economy continues to weaken and basic services hang by an ever-thinning thread. He added that last year, humanitarian partners reported more than 3,300 access incidents, affecting the provision of assistance to more than 5 million people. Both sets of remarks were shared with you earlier this morning. **Afghanistan Now turning to Afghanistan.  I can tell you that the Secretary-General is shocked by the killings of Mursal Nabizada, a former member of the Afghan parliament, and a member of her security detail.  This happened in Kabul yesterday.  The Secretary-General extends his condolences to the families of the victims and wishes a speedy recovery to the injured. The Secretary-General calls for a prompt, thorough, and transparent investigation and for the perpetrators to be brought to justice. **Nigeria Now, moving on to Africa.  Nearly 25 million Nigerians are at risk of hunger between June and August of this year, if urgent action is not taken.  This is according to the October 2022 — we call that in French — Cadre Harmonisé, a food and nutrition analysis led by the Government of Nigeria, in partnership with the Food and Agriculture Organization, UNICEF and the World Food Programme. Continued conflict, climate change, inflation and rising food prices are the key drivers of this alarming trend, and children are as you can imagine and as is unfortunately always the case, are the most vulnerable to food insecurity. The UN is calling on the Government of Nigeria, the donor community, and public and private stakeholders to commit resources and to implement mitigation measures to save lives and prevent a potentially catastrophic food security and nutrition situation. **Libya Now I want to flag that the head of the UN Support Mission in Libya — also known as UNSMIL — Abdoulaye Bathily, he announced on Sunday the launch of joint work between the international ceasefire monitoring team and Libyan monitors in Sirte — the meeting took place in Sirte.  During the meeting of the Joint Military Commission 5+5, he encouraged the Joint Military Commission to move forward in implementing the ceasefire agreement. And during the meeting, several issues were covered including moving forward with the Libyan ceasefire monitoring mechanism and the withdrawal of mercenaries and foreign fighters, jointly developed by Libyan and international monitors.  There is a full statement on this online, on UNSMIL’s website. **International Labour Organization And finally, according to a new International Labour Organization report, the current global economic slowdown is likely to force more workers to accept lower quality, poorly paid jobs that lack job security and social protection.  The report says that this risks to accentuate inequalities that have been worsened by the COVID-19 crisis. The ILO report also highlights that as prices rise faster than nominal labour incomes, the cost-of-living crisis risks pushing more people into poverty.  The report also projects that global employment growth will be only 1 per cent in 2023, less than half the level of last year. And the full report is online. **Questions and Answers Associate Spokesperson:  I can now take your questions.  Edie, please go ahead. Question:  Thank you very much Stephanie.  A follow up on Libya first.  Did the Ceasefire Monitoring Mission, I have obviously not read that whole report.  Did it give any timetable for moving ahead with trying to carry out the withdrawal of armed forces? Associate Spokesperson:  I don't think there was a very specific timetable, but I'll refer you to the full statement, which has all of these details. Question:  Okay, second question, does the Secretary-General have any comment on this Russian missile strike on an apartment building in Dnipro, which apparently now the death toll has hit 40 and this is one of the worst, deadliest single attacks? Associate Spokesperson:  Yeah.  I think this was in a note that I read I think before you arrived, so the Secretary-General condemned this attack, and he said also that this was another example of suspected violation of the laws of war.  And I believe we may have more on this later today. Yes? Question:  Thank you.  My question is on Afghanistan after that tweet from the Taliban-Controlled Central Bank that there is $40 million in one of their commercial banks, which is referring to UN Fund.  Can you give us an update what happened after that and can the United Nations assure that none of those funds, which is since 2021 has been more than a billion and a half, goes into the hands of Taliban? Associate Spokesperson:  So the…  Yeah.  I think the UN Mission, UNAMA, today also had a tweet about that, and I think they had a statement also on that over the weekend.  So what I can tell you is that you know, I can reiterate what we've said in the past few days on that topic that the mission in Afghanistan reiterates that the UN transports cash into Afghanistan for use by UN agencies.  We use the funds to conduct the work of the UN in the country primarily to provide critical humanitarian assistance to the millions of Afghans who need it. Let me go to Kristen, and then I'll go back to you Edie and I’ll go to you. Question:  Thank you so much.  We understand that a number… dozens of countries from various regions are planning to issue a statement later today regarding Israel's response to the ICJ referral of the Palestinian situation to consider the Palestinian situation.  Can you tell me this statement is supposed to condemn the measures that Israel has taken, including holding funds belonging to the Palestinian authority and so on that are pretty severe and call for their reversal; what's the Secretary-General's opinion on this? Associate Spokesperson:  Yeah.  So I can tell you on this that he notes with deep concern the recent Israeli measures against the Palestinian authority, and he urges the parties once again to refrain from unilateral steps that would undermine trust between them and the path towards resuming a political process.  He also adds that there should be no retaliation with respect to the Palestinian authority in relation to the International Court of Justice. Edie? Question:  Russia and Belarus launched joint military exercises today amid speculation that Belarus could enter the war in support of Russia.  Does the Secretary-General have any message to Belarus about this prospect? Associate Spokesperson:  I think as a general rule, you know, we want to avoid anything that would cause an escalation of the conflict. Then, yes.  I'm sorry.  I forgot your name.  I've seen you before, but tell me again. Question:  I'm James Martin from Asharq.  I'm new.  So… Associate Spokesperson:  Yes. Question:  I had two questions.  One, yesterday there was a report that attributed to Western diplomatic sources that Ukraine has said they're not going to push for any kind of resolution regarding a peace plan on February 24.  Is that anything you can speak to? Associate Spokesperson:  I think these are discussions between Member States.  I think we've stated several times what the SG [Secretary-General] was willing to do and I will leave it at that.  It's really discussions between Member States. Question:  And then also, are there…  is there something going on here tomorrow related to Ukraine, has Russia asked for consultations at the Security Council? Associate Spokesperson:  You know we would have to check.  I think I heard about something maybe on Wednesday about a Security Council meeting.  I think we would have to check with our Security Council colleagues. Question:  All right. Associate Spokesperson:  Yeah.  Yes. Question:  Thank you, Stephanie.  On theSaferoil tanker, back in September, Resident Coordinator David Gressly was here.  He was very confident that the pledges were going to be paid up for the first phase of the operation.  We had also in that same press briefing Government official from the Netherlands who stepped up at the last minute, put in the rest of the money.  But now we are hearing again as at a time when it's supposed to be under way that first phase that there is short and funding.  So how did that happen?  What's the reason for the delay, who did not pay, how did that happen?  This is supposed to be happening already. Associate Spokesperson:  Yeah, you see I have information here, but I think it's been a while since we updated you proactively on what is going on with theSafertanker.  Instead of going back to something that may be a little outdated by now, let me ask our colleagues on the ground for an update and I'll get back you.  I think we could have something proactively tomorrow. Yeah.  Any other questions? Thank you so much everybody.  There’s no Paulina today.  I think she has a day off.  Tomorrow Farhan will be here and thank you so much.  Have a good day.",
    "webUrl": "https://press.un.org/en/2023/db230116.doc.htm"
}