{
    "date": "2023-04-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Good afternoon **Sudan In a joint statement issued today, members of the Trilateral Mechanism — which brings together the African Union, the Intergovernmental Authority on Development, otherwise known as IGAD, and the United Nations — as well as the Quad countries, which are the US, the UK, the United Arab Emirates and Saudi Arabia, welcomed the announcement by the Sudanese Armed Forces and the Rapid Support Forces to extend the current ceasefire for an additional 72 hours, and they called for its full implementation. They also welcomed their readiness to engage in dialogue towards establishing a more durable cessation of hostilities and ensuring unimpeded humanitarian access. On the humanitarian front, we are told that humanitarian partners are continuing to deliver whenever and wherever feasible, particularly in the areas of health and nutrition. The World Health Organization (WHO) has stocks of essential medicines, blood bags, supplies for surgery and trauma care waiting to be delivered as soon as access is safe.  Additional cargo of medical supplies is arriving in Port Sudan. Partners continue to support the operations of 65 health facilities in five states throughout Sudan, providing staffing support, medical consumables, supplies and pharmaceuticals. Local organizations and networks are providing support to people facing gender-based violence.  The response is now largely focused on remote service provision, and some counsellors are offering voluntary support to undertake remote psychosocial services; that’s according to our colleagues at the UN Population Fund (UNFPA). In the Blue Nile State, humanitarian partners have been able to keep integrated health and nutrition programmes running. Refugee camps in Gedaref, Kassala, White Nile and Blue Nile, as well as refugee settlements in South and West Kordofan, are receiving essential services, including health and water.  In Gedaref, our partners are providing life-saving services to refugees and host communities. In El-Geneina in West Darfur, the situation is alarming, with further reports of killing of civilians, including medical personnel. Meanwhile, the UN refugee agency (UNHCR) warns that the conflict is having a devastating impact on the civilian population, and that includes refugees and internally displaced people across the country.  And they are working with partners and Governments to deploy supplies wherever it is safe to do so. **Sudan/Central African Republic Also related to Sudan, our humanitarian colleagues are telling us that, according to our partners, some 3,000 people have crossed the Sudanese border into northern Central African Republic and are living in spontaneous settlements.  Local authorities are exploring the possibility of relocating them in Birao, far from the border region.  Our colleagues say that more people are expected to arrive in the country. The traffic along the border between Sudan and the Central African Republic has been disrupted. Sudan is an important supplier of essential commodities to the Central African Republic, especially during the rainy season, which runs from now through October.  The price of commodities in the CAR has now increased and some items such as sugar and millet have seen prices double. Some 120,000 people were already in need of humanitarian assistance in the northern part of the CAR.  We, along with our partners, are currently assessing the capacity to provide support, with teams having arrived today in Birao.  Our partners continue to provide emergency medical and nutritional assistance. Currently, the most pressing needs include emergency shelter, food and, of course, clean water. **Sudan/France Last night, you will have seen, we issued astatementin which the Secretary-General expressed his thanks to the Government of France for the vital assistance in safely transporting more than 400 UN personnel and their dependents out of Sudan.  He also thanked the many other Member States who have assisted in ensuring the safe transport of UN personnel. The French Navy transported about 350 of our colleagues and their families from Port Sudan to Jeddah, in Saudi Arabia, on Tuesday night.  And yesterday, more than 70 UN and affiliated personnel, as well as others, were flown on a French Air Force transport from El Fasher, Sudan, to N’Djamena, in Chad. And as a reminder, of course, the United Nations remains present in Sudan, with a hub with the leadership of the Mission operating out of Port Sudan, so we remain with the people of Sudan. **South Sudan Just heading south, to South Sudan, our Peacekeeping Mission there (UNMISS) reports that upon a request from the World Food Programme (WFP), peacekeepers recently provided protective escorts to 50 trucks in response to recent attacks on humanitarian convoys on the main supply routes in the Greater Jonglei Area. Peacekeepers protected the convoy which was carrying about 50 tons of life-saving aid supplies for displaced communities in Pibor, Akobo, Yuai and Lankien.  The operation took place without incident, through difficult terrain, ensuring that humanitarian assistance reached areas that have seen flooding and where intercommunal fighting over the past few months has taken place. This pre-positioning of humanitarian goods is especially critical ahead of the rainy season, which will make driving nearly impossible. **Ukraine Turning to another conflict area, this time, Ukraine:  The acting Humanitarian Coordinator in Ukraine, Matthew Hollingworth, condemned a wave of deadly airstrikes earlier today that killed and injured dozens of civilians across the country.  Houses and other vital infrastructure were also destroyed. He stressed that these indiscriminate attacks on civilian areas must stop. There were also deadly attacks reported today in Donetsk city, which is currently under Russian control.  The authorities there said several civilians were killed and injured when a bus and hospital in the city centre were hit. It is an important reminder that civilians and civilian infrastructure are protected under international humanitarian law and they must never be targeted, wherever those facilities may be. As a result of the increased fighting and violence we are seeing, humanitarian needs are, of course, growing more acute.  We and our partners are trying to provide as much assistance as possible.  Since January, we have organized almost 40 humanitarian convoys to areas as close as a couple hundred meters from the front lines. Today, our colleagues delivered six truckloads of critical supplies to the 3,000 people remaining in communities around Lyman, in the Donetsk region.  This includes medical supplies and enough food to last for three months. And earlier this week, we reached Orikhiv, which is just 10 kilometres from the front line in the Zaporizhzhia region. We delivered water, hygiene and shelter kits for some 1,600 civilians, mostly older people.  Those people have been sheltering in basements to keep safe from shelling, and lack of access to markets, electricity, piped water and gas is making life more difficult. **Peru Quick update from Peru:  The UN refugee agency (UNHCR) and the International Organization for Migration (IOM) are concerned about the situation in Tacna, in the southern part of the country, where refugees and migrants have been stranded, in many cases without food, without water, without shelter or health care for three months now. Our colleagues warn that among the most vulnerable people are separated families, unaccompanied children and adolescents, and also people with critical and chronic illnesses.  The two UN agencies are reinforcing their presence in the area. **World Day for Safety and Health at Work A couple things to note.  Today is World Day for Safety and Health at Work. This Day promotes the prevention of occupational accidents and diseases globally. Governments, employers and workers all have a role to play in implementing preventive measures. **Hybrid Briefing We have a briefing to flag for you on Monday.  At 12:30 p.m., the President of the Security Council for the month of May, Ambassador Pascale Baeriswyl, the Permanent Representative of Switzerland, will preside over the Security Council for the month of May.  That is Switzerland’s first presidency ever of the Security Council. **Financial Contribution I have a good quiz question for you from our Quiz master, Jane Gaffney.  Today, we thank, we have a full payment from one Member State.  We have reached 97. This nation is not only landlocked, but it’s a double-landlocked country.  One of only two double-landlocked countries.  This means that all the countries surrounding it are also landlocked.  And to reach an ocean, or an open sea coastline from there, you must cross at least two countries. Two double-landlocked countries in the world.  One of them is Liechtenstein, and Liechtenstein paid much earlier.  They were the fifth country to pay. What country are we talking about? Uzbekistan.  Uzbekistan is double-landlocked.  You learn something every day. **Questions and Answers Spokesman:  James and then Edie and then Dezhi. Question:  So first, can I ask what more you can tell us about the Secretary-General's meeting with Secretary [Antony] Blinken, on Sudan?  I mean, they're working on the ceasefires, but what is the bigger picture?  What are they going to do about this situation beyond…  I mean, I understand the importance [of] the ceasefire.  But what else are they doing? Spokesman:  I mean, the fact that today, we have single voice from trilateral group, the Quad meeting, the Quad group, which…  Quad represents Member States; the trilateral, in fact, represents groups of Member States.  I think everybody is speaking on with one voice.  And I don't think there was really no light, I think, between the Secretary-General and the Secretary of State in the need for continued unity of message to both parties. I think whether it's United States, other countries, whether it's in the region or abroad, all have different points of contacts with the two parties.  And I think we're seeing everyone use them in the same direction.  There was also a concern, I think, on the part of the Secretary-General — I can't speak for the US — of the broader risk of destabilization in the region.  I mean, I just mentioned the price impact on goods coming in into the Central African Republic; Chad is also facing great humanitarian crises.  So the longer this goes on, the greater risks of regional destabilization. Question:  So are you trying, in addition the ceasefires, are you trying to bring the two rebel generals together for some sort of meeting?  Is that the effort now? Spokesman:  There is a lot of conversations going on to try to get them to agree on a path forward.  The first step is obviously the ceasefire.  The information that I've received indicates that there's still some fighting, that there's still some violence going on, which is obviously hampering our ability for humanitarian aid. Question:  And finally for me for now, can we have some more information on the UN-convened meeting that is taking place on Monday in Doha about Afghanistan?  Which countries are attending?  Who is attending from each of the countries?  And what is the Secretary-General hoping to achieve from this?  And I'll add another last, but does it help now that you have a resolution from the Security Council? Spokesman:  Well, I think as I've said many a times here, when we have clear language from the Security Council, it is very much welcome.  And the resolution yesterday, the unanimous resolution yesterday, was extremely welcome.  I don't have any more details to share with you at this point on the participation.  As we've said, the purpose of the meeting is to reinvigorate international engagement around common objectives for a durable way forward on Afghanistan and to reach sort of unity or commonality of message, such as human rights, particularly on the issue of women and girls, inclusive governance, countering terrorism, drug trafficking.  And just kind of common way forward.  And not, as we've said number of times, recognition is not an issue on the table. Question:  But you don't have a list of countries taking participation? Spokesman:  I don't have a list to share with you at this point. Question:  Yet, you are going to have one?  [cross talk] Spokesman:  Well you know it's… Question:  One assumes a meeting with Member States organized by the UN.  It's not a secret.  Who's taking part? Spokesman:  No, but obviously, yes, at some point, we will release the list of people. Edie? Question:  A couple of follow-ups on Sudan.  Yesterday, the Humanitarian Coordinator, Mr. Abdou [Dieng], talked about Darfur especially being a scene of great fighting except for El Fasher.  Is there any update on that today? Spokesman:  No, I have not received any information on that today; just to say that we are aware there remains fighting going on in a number of places in the country. Question:  And is there any…?  You've just said that there are efforts to get the generals to, first, a ceasefire and then to talks.  Is there any effort?  Has there been any positive movement toward this effort by South Sudan to get them to Juba?  [cross talk] Spokesman:  Not that I've… on the South Sudanese efforts, I've not… you know, that's not something we have an information on at this point. Question:  Okay.  And on the Secretary-General's talks with Secretary of State Blinken, was there any movement on how the international community should address the Taliban bans on women and girls? Spokesman:  I mean, I can restate what our position is, but I'm not, you know, I think you'd have to ask the US, but I think there is no doubt that I think we all share, as seen in the Security Council resolution, the need to ensure that women and girls have the rights that they are owed in Afghanistan on a broad range of issues, on every issue in a sense.  [cross talk] Question:  And I'm sure that they also discussed the war in Ukraine.  There any… and the Black Sea Grain Initiative.  Any elaboration on those discussions? Spokesman:  No. Dezhi and then Celhia. Question:  Okay.  First, a follow-up on the Afghanistan resolution.  The Security Council unanimously adopted this resolution; you just said the Secretary-General is extremely welcome.  But if we look at that resolution, it's more like a statement rather than action.  How will this resolution facilitate UN to communicate with Taliban on the multiple issues? Spokesman:  I think, you know, as always, it empowers the Secretary-General. It empowers his representatives.  When behind him, there stands 15 unified members of the Security Council. Question:  On Ukraine, today, Mr. [Rafael] Grossi of IAEA (International Atomic Energy Agency) said that the team in Zaporizhzhya Nuclear Power Plant conducted an emergency evacuation after the warning of the missile attack.  I just want to know whether the Secretary-General raised this issue with the Foreign Minister [Sergey] Lavrov about Zaporizhzhya during their meeting. Spokesman:  I don't have anything more to share with you than what was in the readout on that.  But in terms of details of what happened today, I would urge you to contact the IAEA. Question:  Okay.  One last question this round.  Today the spokesperson of Russian presidency said that President [Vladimir] Putin received the letter from Secretary-General, which stated some of the efforts that the UN has made.  But they said there's no change so far.  So they don't… they still have a very pessimistic… there is not a very positive look at the Black Sea Grain Initiative.  Is there any development concerning the talk? Spokesman:  No, I mean, I can tell you the updates on the letter will be done from President's Office to the Secretary-General and not through their respective spokespeople. Celia, and then we'll go back a bit. Question:  Stéphane, you said earlier that the UN remains with the people of Sudan. What does that mean if the UN has been evacuated?  Who is staying with the people of Sudan? Spokesman:  Well, Volker Perthes, the head of the mission is in Sudan with… Question:  How many people are staying? Spokesman:  I don't have an exact number, but I can tell Volker Perthes is there. Our acting humanitarian chief is there. And as always, as we operate in most countries, the majority of our staff are Sudanese nationals.  Now, obviously, it is difficult for them to work, given that there's a conflict going on.  But our humanitarian agencies are exploiting any lull in the fighting, any opportunity to move forward on humanitarian front.  We also… I mean, we have a paramount duty to the people of Sudan. We also have a duty of care to staff. Question:  You were talking about Chad earlier and people trying to go to Chad, but you forgot Eritrea, where a lot of Sudanese are going right now and it's going to be a problem for Eritrea too.  So what can we do about that? Spokesman:  What can we do? Question:  The UN. Spokesman:  Okay.  As I mentioned, I think in my answer to James, we're very concerned about the risk of regional destabilization.  Sudan is at the centre of stability for that region.  And the longer this continues, the more negative impact it's going to have on all the countries that border it and beyond. Yeah? Question:  Thank you, Steph, I have two follow-ups on migration.  The first one is on the situation on the border between Peru and Chile.  So far, the response from the Peruvian Government has been to take steps that have been perceived as escalatory by reaffirming that they are not going to allow the migrants to walk freely through Peru; and also most recently, they have sent over 200 additional security officers to that region just to make sure that they're going to corral these migrants and not allow their free movement.  So in that context, or any principle, how does the SG sees these kind of actions that seem to go against the free will of the migrants and their intent to reach the US? Spokesman:  I mean, that was sort of the update that I read to you from Peru; our IOM and UNHCR colleagues are there.  What is critical, first of all, is that the two countries deal with the situation through dialogue, keeping at the centre the well-being of human beings who are either refugees, who are migrants, they have… their dignity needs to be respected.  The rights of asylum seekers, of refugees need to be respected.  And we are there to kind of to ensure that they have the most basic needs that they need, but this is an issue that will have to be dealt with directly between the two countries. Question:  Also on migration, but on another front, so yesterday, shortly after the meeting between the SG and Secretary Blinken, the US announced that on 12 May, the US will open two centres to process migrants in Guatemala and Colombia.  And in that context, it was said that the UN probably will have a role in assisting the US in that process of screening migrants. But what is not clear so far is at what capacity is the UN going to happen to help this strategy?  So could you help us a little bit… [cross talk] Spokesman:  I mean, that's an issue that UNHCR and IOM have agreed to… with US Government to be their main operational partner, in coordination with other Governments.  So I think on how that will be implemented, you should reach out to UNCHR and IOM here in New York. Question:  So no idea if it's going to be just maybe, like, infrastructure with the location…? [cross talk] Spokesman:  No.  I mean, let me just put it this way, I have no idea, I'm sure there are others who have ideas who can answer your questions. Yeah. Question:  So on the ceasefire, it seems like we're entering the… Spokesman:  In Sudan? Question:  In Sudan.  Yeah.  On the ceasefires in Sudan.  Yeah. Spokesman:  Sadly, there are more than one we could speak about. Yes? Question:  So it seems like there's a pattern now where every few days another ceasefire is negotiated, but it's not respected.  I mean, how frustrating is this for the UN, for the US and…?  [cross talk] Spokesman:  Extremely.  I mean, it's… Question:  I mean is this a pattern that basically makes the ceasefires… defeats the purpose of actually getting a ceasefire? Spokesman:  Well, I wouldn't say it defeats the purpose.  But it's extremely frustrating.  I mean, of course, it's frustrating for the UN, but it's devastating and tragic for the people of Sudan, for the people who are trying to go out and get food, for the people trying to flee, for the people trying to receive humanitarian aid, for national colleagues who are trying to deliver that humanitarian aid. As the Secretary-General said in his remarks to Security Council last week or earlier this week, it is critical that the leaders of Sudan who are involved in this violence put the interests of the Sudanese people over their own personal interests.  So there are all sorts of words you can use, but it's both frustrating and tragic. Question:  And on the delivery of aid, you mentioned… Spokesman:  Hold on, your microphone is not on. Question:  The aid.  As you mentioned that the UN and whoever is working on the ground try to seize the opportunity whenever there's a lull, is there a way to measure how much aid is being actually delivered? Spokesman:  Those numbers are not coming back to us here in real time for one of the main reasons as communications are difficult.  So they're really focused on using whatever window there is to deliver aid.  I'm sure eventually things will trickle back up here.  But as soon as we have some broader picture, I will let you know. Let's go online; Yvonne? Question:  Thanks, Steph.  I've got a few quick questions on Afghanistan.  A group of NGOs (non-governmental organizations), including Amnesty International, Human Rights Watch and others wrote to the Secretary-General this week asking for Afghan women to be represented at the Doha meeting next week.  Did he respond to that letter? Spokesman:  I'm not sure there was a response, but I think what's important to keep in mind, there are different frameworks.  This is a meeting that was called of international envoys who are dealing with Afghanistan.  But I can tell you that different parts of the UN system remain in close contact, in regular contacts, with Afghan women's groups, advocacy groups, whether in Afghanistan or abroad. Question:  Okay.  But Afghan women and girls and their rights are on the agenda.  Should they not be represented at that meeting? Spokesman:  I think as I said, it's not a matter of us not listening and not speaking. This just happens to be a meeting of coordinating and trying to find some commonality with the UN and these groups of international envoys. Question:  Okay.  So they won't be represented? Spokesman:  I'm not… what I'm saying to is as soon as I have more details, I will share that with you.  But I'm giving you the kind of the framework for the meeting. Question:  Okay.  I understand. It's just that we've been asking for details all week.  You know we were like, spring’s here.  We’d like to report… [cross talk] Spokesman:  No, Yvonne, you… Question:  We'd just like to know who is going to be attending. Spokesman:  Yvonne, you and me both.  But I understand and hear and see your frustration. Excellent I think that is…  Oh, sorry.  Benno, you had a question.  And then we'll go to Paulina [Kubiak]. Question:  Yes.  Thank you. I did.  Also on Afghanistan and the meeting on Monday.  I know that you can't speak right now, not about who will be attending, but on the UN side, do you expect the DSG (Deputy Secretary-General) or the SG to travel to Doha?  Can you say that, please? Spokesman:  I think we've already said that we expect the Secretary-General.  I mean, he's hosting the meeting. Question:  Okay.  I didn't hear that before. Spokesman:  That's okay. Question:  On UN presence in Afghanistan, I know there was a statement by the mission, but I didn't find it super clear.  Can you just clarify for now?  Is it on the table that the UN would leave Afghanistan over the policies of the Taliban? Spokesman:  No.  The UN…  [cross talk] Question:  No, the UN will not leave Afghanistan. Spokesman:  We are committed to staying in Afghanistan, delivering aid based on humanitarian principles, based on the Charter.  We are also, let me remind you, in Afghanistan through a political mission that is mandated by the Security Council, and which the Security Council just reaffirmed the importance of that mandate.  There is a review going on, on how we do our work.  But, you know, let's be honest, we're trying to walk a fine line, which will need to ensure the delivery of humanitarian aid, as well as keeping true to our principles. Question:  Thank you. Spokesman:  Dezhi? Question:  Yes.  Earlier this morning, the United Nations started an official account on the Chinese social video platform called Bilibili, which I would say, is quite popular amongst Chinese young people.  I can tell you that within four hours, this account has already attracted 196,000 subscribers.  I just want to know what is the message the Secretary-General has for those young people in China? Spokesman:  Well, I mean, the Secretary-General's [message] for young people in China is the same as for young people everywhere — is that we need them to stand up, to be counted, to keep the fight up against climate change, gender equality, holding leaders to account, to fight against injustice.  Young people everywhere have their responsibility, and they've been exercising it.  And his message is the same to people everywhere. James? Question:  Sorry.  I'm going back to the Doha meeting again.  Because Farhan… in some ways, we got some other information from Farhan [Haq], not contradicting you, but we were trying to pin him down on whether the Taliban would be invited.  And he said, no.  It's just Member States, I think.  But can I just confirm…? [cross talk] Spokesman:  Yes. Question:  The Taliban will not be invited to this meeting.  [cross talk] Spokesman:  The Secretary-General has not extended an invitation to the de facto authorities. Okay.  Ms.  Kubiak, you are up.  And thank you all, and happy Friday. Don't let them take that away from you.",
    "webUrl": "https://press.un.org/en/2023/db230408.doc.htm"
}