{
    "date": "2023-08-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon. Our guest today is Mamadou Dian Balde, who is UNHCR’s Regional Bureau Director for the East and the Horn of Africa and the Great Lakes and Regional Refugee Coordinator for the Sudan Situation. He will be joining us briefly, in a short time, from Sudan to brief you on the challenges faced by people in the conflict there. **Libya Also, just to let you know that, as you all know already, Mr. [Abdoulaye] Bathily, the Special Representative of the Secretary-General for Libya, justbriefed the Security Council, and he will then brief you at the stakeout.  We will let you know, and it will be after we are done here. **Sudan Since we will have a briefing on Sudan, just to give you a bit of a broader humanitarian update, our colleagues in the Office for the Coordination of Humanitarian Affairs say that they are deeply concerned about the impact of renewed fighting in several parts of the country, including South Darfur and South Kordofan. In South Darfur’s state capital, Nyala, at least 60 people have been killed and 250 injured in recent clashes.  As many as 50,000 people have fled the violence.  Meanwhile, ongoing fighting has prevented trucks from carrying urgently needed humanitarian relief to reach Nyala. In Kadugli Town, in South Kordofan, our humanitarian partners report that food stocks have been almost depleted.  Renewed clashes have driven more people from their homes. We of course call on the parties in Sudan to cease hostilities and allow for the delivery of life-saving assistance to civilians. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo.  The head of the peacekeeping mission there and the Special Representative of the Secretary-General, Bintou Keita, today condemned in the strongest possible terms the attack that took place earlier this week in the Samboko area, in Ituri.  According to initial reports, [at least] 25 civilians were killed, while several others were wounded in the attack that was allegedly carried out by the Allied [Democratic] Forces (ADF). For several weeks now, the UN Mission and the Congolese armed forces have been carrying out a joint operation in Ituri and North Kivu, strengthening security arrangements and thwarting several attacks. The Mission expressed its readiness to support any investigation into this latest attack, and Ms. Keita reiterated her call for an immediate end to violence against civilians by all armed groups. **Ukraine Turning to Ukraine, we, along with our partners, have launched an initiative appealing for $268 million to be able to support more than 1.3 million people with specific assistance in the coming winter months. The war has severely damaged homes, energy, water, and gas infrastructure, putting millions at extreme risk during the cold season which, in Ukraine, normally starts in October and runs through March.  Temperatures can drop as low as -30°C. For this winter, we and our partners will prioritize emergency repairs to homes in the front-line communities.  We will also provide clothes, heating appliances and other winter supplies. We will prioritize repairs in displacement centres and financial aid to displaced people to ensure they can pay rent or utility bills.  Aid organizations will also help with repairs to ensure that municipal heating systems are working. The response will build on efforts made during the last winter, when humanitarian organizations reached 2.2 million people with similar services and distributed over 4,000 generators amidst a severe energy crisis. **Afghanistan You may have seen that the UN Mission in Kabul, in Afghanistan, released a report today saying that it has recorded credible reports of serious human rights violations by the de facto Taliban authorities against hundreds of former Government officials and former armed forces members.  The report, which covers the period from the Taliban takeover on 15 August 2021 to 30 June 2023, documented at least 800 incidents of extrajudicial killings, arbitrary arrest and detention, torture and ill-treatment and enforced disappearances carried out against individuals affiliated with the former Government and security forces. The Mission noted that this came despite an announcement by the [de facto] authorities of a “general amnesty” for former Government officials and former members of the Afghan Defense and national security forces. More information is online. **Middle East Also, from the Occupied Palestinian Territory, in a press release, a statement issued today, the Resident Coordinator, Lynn Hastings, warned about the precarious situation some of the 1.3 million children that are returning to school this month. In the first six months of this year, more than 423 incidents impacting Palestinian children and their education were recorded.  Three schools were demolished by the Israeli authorities in the last 12 months. Her statement includes grim figures on child fatalities on both sides, recalling that safe access to education is a fundamental right to all children. **Rohingya Refugees This week marks the sixth anniversary — six years — since over 700,000 Rohingya women, men and children fled Myanmar to Bangladesh.  They joined hundreds of thousands of other Rohingya who had previously sought refuge in the country. As we mark this grim milestone, the UNHCR is appealing for the international community to provide financial support to sustain the humanitarian response. UNHCR said that decreasing funds levels have led — for the first time — to the reduction of refugees’ food assistance. Humanitarian agencies have appealed for $876 million this year to assist some 1.47 million people, including Rohingya refugees and their host communities.  However, as of mid-August, funds were only provided to about 28.9 per cent [of the people on need]. **Victims of Acts of Violence And lastly, today is the International Day Commemorating the Victims of Acts of Violence Based on Religion or Belief. In his message, the Secretary-General underscores that freedom of religion and belief is an inalienable human right, yet people and communities face intolerance, discrimination and threats to their places of worship. He urges everyone to speak out against hate and incitement to violence. **Questions and Answers Spokesman:  Edith Lederer? Question:  Thank you, Steph.  The end of last week, you had said that the envoy from West Africa, Mr. Santos Simão, was going to Niger.  We never heard anything about his trip.  Can you tell us what he did and who he talked to? And today, the African Union suspended Niger. Spokesman:  Yes.  He spent about 24 hours on the ground, met with some military officials and others. His office did put out a press release early yesterday morning, which we'll send too, which will have a bit more details. Question:  And a second question on a totally different subject.  The Turkish President and the Foreign Minister today have strongly criticized the United Nations calling it biased for criticizing the attack on UN peacekeepers by Turkish Cypriots trying to construct a road in the buffer zone in Cyprus.  Does the Secretary-General have any reaction? Spokesman:  First of all, I think that some of the statements were made as far as I understand in reaction to the statement issued by the Security Council, which is not for me to comment on. Question:  That is true.  But the Secretary-General… Spokesman:  I know.  However, I did see some comments regarding the activities of peacekeepers.  We, of course, stand by the work of the peacekeeping mission in Cyprus.  The peacekeepers in Cyprus acted in accordance with their mandate.  And I think the Secretary-General was very clear in condemning the assault against those peacekeepers.  As we condemn clearly any assault against any UN peacekeeper serving around the world.  And we reiterate once again our long-standing call on the parties to refrain from taking any unilateral action that can raise tensions or compromise efforts to find a mutually accepted way forward in Cyprus. Toshi, and then Benno. Question:  Thank you, Stephane.  I have a question on Japanese Government decision to discharge order from Fukushima Nuclear Power Plant.  I know there is a IAEA report, but there has been concerns from local fishing industry, and as well as the neighbouring countries.  How do you think Japanese Government should deal with those concerns? Spokesman:  Look, as far as the situation regarding the release around Fukushima, the only UN involvement is the technical assessment done by the only UN agency that has the technical capacity and oversight on this and that's the IAEA.  And we defer to them on their decision.  They've made the recommendation and I would refer you to IAEA.  I don't have any specific comment on the activities or the policies of the Japanese Government. Benno Schwinghammer? Question:  My question is about the wildfires in Greece.  18 bodies have been found today, and initial reports suggest that they may have been migrants.  Do you have any comment? Spokesman:  Let me put it this way.  It is horrific that people die in a wildfire regardless of who those people are.  The wildfires themselves, we're seeing all over the world right now.  We saw them in places where they rarely happen such as Hawaii.  We're seeing them ongoing in Canada.  We're seeing in Tenerife.  We're seeing record temperatures throughout Southern Europe, yet another manifestation of the deadly impact of climate change. Yvonne, and then Dezhi. Question:  Thanks, Steph.  The Kenyan reconnaissance mission is going on in Haiti this week.  They'll be meeting UN representatives on the ground, I believe. What will they be discussing?  And can you give us a readout about those? Spokesman:  Sure.  In fact, they met yesterday with our colleagues in the political office in BINUH with the Kenyan delegation.  From our part, we briefed them on the mission's mandate and more specifically on the support that the UN provides the Haitian National Police Force.  It's pretty straightforward.  This is, as far as we understand it, an initial mission for a non-UN multinational police force.  I think it's only normal that they speak to us.  We explain to them the situation as we see it.  What we are already doing with the police force, it's very important that whatever force gets deployed while not a UN force has an understanding of what the UN has already done and what the UN's mandate is. Dezhi? Question:  Just to follow-up on the Japanese Government's decision to dump the water.  You just mentioned that the IAEA report.  The IAEA reports even said that they are not responsible for this.  It's Japanese Government's decision to do that.  So we know that the Secretary-General actually said a lot about the water safety.  Just now, Paulina even said it's a safety issue and water related issue.  Should this be concerned by the Secretary-General, the decision by the Japanese Government?  Because this is going to be a three decades long operation. Spokesman:  Look, what I can tell you is that in terms of making an assessment from the UN standpoint, the competent authority on this is the IAEA.  The UN system is rather large.  Different agencies have different competencies from health to nuclear related issues, to postal issues, to intellectual property.  Different agencies have different competencies.  On this issue, it is the competency of the IAEA. They are doing the work.  And I think if you have questions as to how they came to that assessment, or what it means, I think that should be directed to them. Question:  So, technically speaking, if Japan started to dump the water into the sea, there's no borders of the sea.  Should Japan first get agreement with other countries on this? Spokesman:  Again, I have nothing more to say on this at this point. Okay.  We shall welcome our guest…  Are you in Port Sudan? Question:  Yes.  Iftikhar here. Spokesman:  Oh, sorry.  Before we go to the guest, we have one more question.  Iftikhar, go ahead, please.  Sorry. Question:  Okay.  Can you hear me? Spokesman:  I assume you're not in Port Sudan, Iftikhar. Question:  Regarding this disturbing report you read about Afghanistan, does the Secretary-General have a comment on that?  And secondly, will there be any action at the United Nations? Spokesman:  Well, our reaction is really to support and echo what Volker Türk has said on this issue, which is for the de facto authorities to very carefully look at this report, consider the findings, and to uphold their obligations under international law, and to hold those people who've committed what could potentially be these crimes, to be held to account. Question:  Thank you. Spokesman:  Okay.  Thank you. We will now go to our guest who's been very patient.  Mamadou, can you hear us?",
    "webUrl": "https://press.un.org/en/2023/db230822.doc.htm"
}