{
    "date": "2023-07-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Memorial Service Good afternoon, the Secretary-General this morningspokeat the annual memorial service in honour of UN personnel who have fallen in the line of duty. He said that the 77 women and men who lost their lives last year were our colleagues and our friends. He said their service embodied the principle and the promise of the United Nations:   The principle of our common humanity and the promise to act on it — to work together to solve shared challenges and build a world of peace, prosperity and human rights for all. In a divided and dangerous world, the Secretary-General said, the vision and values that our blue flag represents are more important now than ever.  He added that we resolve to continue our essential mission. **Syria Turning to Syria. Earlier today, the UN led two monitoring and assessment missions from Türkiye into north-west Syria.  Staff from the UN Office for the Coordination of Humanitarian Affairs arrived on a monitoring mission via the al-Ra’ee crossing.  The World Health Organization, for its part, entered via Bab al-Salam to conduct a routine assessment. Additional staff missions and truck movements are planned through Bab al-Salam and al-Ra’ee crossings in the coming days, and we’ll keep you updated. **Democratic Republic of the Congo We have an update from the Democratic Republic of the Congo, where the head of our peacekeeping mission there, Bintou Keita, is visiting the country’s east for consultations about the transition process. The visit comes as options are being prepared for the reconfiguration of the peacekeeping mission presence in the country, as requested by the Security Council. Ms. Keita held discussions with provincial authorities, civil society, the UN country team and other partners. In her discussions, she highlighted the importance of balancing the need to accelerate the Mission’s transition process, as requested by the host country, while ensuring that minimum conditions for security and protection of civilians are met before the peacekeepers’ withdrawal. She underlined the need to strengthen cooperation to ensure a common understanding of the realities faced by all partners and the collective work we need, especially at the provincial level, to overcome those challenges and ensure a gradual and responsible exit and transfer of tasks to national authorities. **Rohingya Refugees Our colleagues at the UN refugee agency today said that Rohingya refugees in Cox’s Bazar are facing hunger after the latest ration cuts. This is the second cut to their food rations in three months. Faced with funding shortfalls that we talk about almost every day here, the World Food Programme has had to make difficult choices to sustain food assistance until the end of the year.  In March, the value of the food vouchers for camp residents was reduced from $12 per person per month to $10, and in June, to just $8 — that’s 27 cents per day. The cuts came just weeks after thousands of refugees lost their temporary homes to Cyclone Mocha and a major fire at Cox’s Bazar, as you may recall, earlier this year. UNHCR said that more and more humanitarian agencies are being forced to continue only with the most critical interventions, and that means basic needs are going unmet.  That’s it. **Questions and Answers Question:  Hi Steph. I have a question.  So I have a question on the grain deal.  The Ukraine’s Ambassador to Turkey said in an interview that Ukraine is considering the possibility of a grain corridor through the territorial waters of Romania and Bulgaria.  Naturally, with Russia withdrawing from the original grain agreement, there are still risks that Russia will fire on ships, according to the Ukrainian Ambassador.  My question is, is this something the Secretary-General of the UN is in discussions with the Ukrainians, or anyone who I mentioned earlier? Spokesman:  There are a number of ideas being floated about.  What I can tell you is that this is operating in a war zone.  No one can ask the Secretary-General to provide security guarantees.  But that being said, we are all seeing the same the same press reports.  Dezhi. Question:  I believe you have already seen the statement from Foreign Ministry of the Russian Federation on the statement of the Secretary-General on Monday.  The Foreign Ministry of Russia said that the Secretary-General is, I quote, “twisting the facts about the implementation of these [inaudible] agreements and violation of all the laws of diplomatic correspondence by making public his personal letters to President of Russia, Vladimir Putin”, and in the end, the Russian Foreign Ministry also said the UN Secretary-General and his staff has remained blind to [inaudible] attacks and subversive activities. Any response from the UN on this? Spokesman:  Look, I’m not going to comment on the tone.  First of all, on the memorandum of understanding — which was addressed in the statement — that the Secretary-General of the UN has scrupulously fulfilled its obligations under the memorandum of understanding.  Through communications the Russian Federation has told us they will no longer do that.  But I think what’s important to say is that with or without these 90 days or memorandum of understanding, the Secretary-General will continue whatever he can do to ensure that the global markets have access to Ukrainian and Russian food as well as fertilizer.  This is just too important for a fight against global hunger, and the Secretary-General, Martin Griffiths, Rebeca Grynspan, and all of their teams and all of our teams are focused on doing just that.  I think that the food issue is just too important for the Secretary-General not to continue. Question:  Steph, given this statement, how would you describe the working relation now between the UN and Russian Federation?  Obviously, you have to work with the with the Russian Federation. Spokesman:  The Secretary-General continues to have and has always had a very constructive and positive working relationship with Ambassador [Vassily A.] Nebenzya and the whole team here in New York. Question:  One last question, still on the grain deal.  What’s the current situation of GCC now? Spokesman:  They’re continuing.  The colleagues are there, available for consultations… Question:  You mean the four parties? Spokesman:  They continue to be there.  They’re available for consultations for many of the parties that are signatories to the agreement.  But as you know, there are no more ships going through the corridor.  Vladimir. Question:  Hi Stéphane, about that Russian Foreign Ministry statement.  It also said that Secretary-General broke some diplomatic rules by speaking openly about the content of that letter, of the letters that he sent to President Putin. Do you agree with that? Spokesman:  I think the Secretary-General was quoting from parts of the letter that were very factual in order to make sure that his point was clear.  These were just facts that he was quoting that had many of them had been publicly available before that. Question:  [inaudible] the word also from Foreign Ministry of Russia, is that UN has 90 days to fulfil its part of the grain deal in order for Russia to [inaudible] out to it. Do you think it’s possible in 90 days? Spokesman:  Look, as I said, with or without the 90 days, our commitment to the goals of the Black Sea initiative, of the memorandum of understanding, are continuing unabated, right. We’re continuing to do whatever we can, and we had, before Monday, scrupulously fulfilled our obligations under the MOU. Alan and, sorry, go ahead. Question:  [inaudible] the Russian Ministry of Defence said that Russia will consider all the ships moving to and from Ukrainian ports, as well, basically, of course until targets. What’s the Secretary-General reaction to that? Spokesman:  Well, I think it underscores that we’re trying to work and continue to work in what is an effective, what is effectively a warzone. Alan and Frank Question:  I’m sorry, Stéphane, I have a short follow-up on Vladimir’s question regarding this statement on the 90 days announced by Russian Foreign Ministry.  if I’m not mistaken, yesterday, you hinted that there is no longer the memorandum of understanding between UN and Russia, if I got it in the right way. But, as far as I understand, one of the sides should notify the other side in writing that the memorandum is ending, so it’s still unclear for me which side notified whom about the end of the memorandum? Spokesman:  I mean, I think you’ve seen the, you’ve seen the verbal comments come out, and the statements come out of the Foreign Ministry.  You’ve seen what I’ve said. I have no doubt if I were in your shoes, I would seek more clarity. What I can tell you is that, and I can only speak for the UN part, is that we will continue to do whatever we can to fulfill our obligations under the memorandum of understanding, and under everything that was agreed as part of Istanbul, which is basically trying to get more food out to market. I think you need to ask other parties what their position is on this, but I can only speak to ours.  And I would also encourage you to read the memorandum of understanding, and I think that may help bring some clarity. Question:  I read the memorandum and paragraph 6 says that the Russian Federation and the Secretariat will inform each other in writing three months in advance of the date on which they intend to stop applying the present memorandum. Spokesman:  I would also look at paragraph 1. Question:  Okay, a short follow-up.  Speaking about only the UN part.  Did you get or did you send the notification? Spokesman:  We have not. We have not initiated anything on our end.  And what I can only tell you is that we will continue to do whatever we can to fulfil our obligations. Mr. Ucciardo. Question:  Two questions.  Just to follow up on that. Spokesman:  Put your microphone a little closer, please. Question:  If you’re continuing to, quote unquote, fulfil your obligations under that memorandum of understanding, at this point, on this day, at this hour, are there any communications between UN officials and any members, any parties to this agreement that has just expired? Spokesman:  We continue to have contacts with relevant parties.  But the point, I mean, especially on the MOU, it is clear, and I’ve said this over and over again, the Secretary-General does not control banking regulations.  He does not control SWIFT.  He does not control the insurance market, does not control the private transportation market, does not control national banking regulations. So, everything that needs to…  So much that needs to be done in terms of implementation of the MOU is actually in the hands of others, and we rely on the goodwill of others. Our job is to continue to push, to knock on doors and to make our case, and that’s exactly what Rebeca Grynspan had been doing, and that’s exactly what she will continue to do. Question:  Second question, the Secretary-General’s response to the latest missile launches by North Korea? Spokesman:  I mean, I would reiterate our strong condemnation of these kinds of launches that only heighten tension on the Korean Peninsula and move us further away from the goal we’d like to see, which is the resumption of diplomatic talks and a complete denuclearization of the Korean Peninsula. Sir, you had a question but I don’t know your name, I’m sorry.  [inaudible] You got the answer?  Excellent.  As long as somebody else is doing the work.  I don’t see, I don’t know if there are any questions in the chat.  I see none. I bid you all a good day, and thank you for your patience.  And I think I beat my old-time record of late starts to the noon briefing, so you are part of history today.",
    "webUrl": "https://press.un.org/en/2023/db230719.doc.htm"
}