{
    "date": "2023-08-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Alright, good afternoon, everyone. **Yemen This morning, the Special Envoy to Yemen, Hans Grundberg,briefedSecurity Council members on recent developments in the country, and on his mediation efforts between the Government of Yemen and Ansar Allah, including his ongoing engagements with the regional member States. Mr. Grundberg said the sides continue to display general willingness to seek solutions, but this still needs to be translated into concrete steps, and he called on the parties to refrain from escalatory rhetoric. Also briefing the Council, Edem Wosornu, Director of Operations and Advocacy in the Office for the Coordination of Humanitarian Affairs (OCHA), said that this year, humanitarians aim to provide support to more than 17 million people in need across Yemen.  However, this work is being severely hampered by critical funding shortages. And just to flag that the World Food Programme (WFP) recently announced the suspension of its malnutrition prevention activities across Yemen, starting from this month, with more cuts expected in the coming months if funds are not urgently received.  Ms. Wosornu warned that the cost of inaction, particularly for children, is steep. **Security Council And this afternoon, at 3:00 p.m., the Security Council will hold ameetingon the situation in the Nagorno-Karabakh region. Edem Wosornu is expected to brief Council members at that meeting. **Mali The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will travel to Mali from 17-19 August.  During his visit, Mr. Lacroix will meet with the Malian authorities and stakeholders to discuss progress on the plan for the gradual and orderly withdrawal of the UN Mission, MINUSMA, by 31 December, as well as the handing over of tasks to the Malian authorities, the UN country team and UNOWAS, as per Security Council Resolution 2690 (2023). Mr. Lacroix will also meet with UN personnel and extend his appreciation to them for their dedication and sacrifice over the years in the service and support of the people of Mali. Regarding the withdrawal, we can confirm that a convoy carrying peacekeepers and equipment from its Ber camp in Timbuktu region, as part of the withdrawal process, reached Timbuktu city safely on Tuesday. And our peacekeeping colleagues in Mali report that one of their convoys travelling from Menaka to Gao as part of the MINUSMA withdrawal process came under fire from unidentified armed elements yesterday evening.  Fortunately, no injuries to peacekeepers were reported.  The convoy was carrying personnel from the Niger military contingent and Togolese Formed Police Unit, as well as equipment.  MINUSMA condemns this act and reminds that any attack against peacekeepers could constitute war crimes under international law. **Democratic Republic of the Congo I have an update from the Democratic Republic of the Congo, where our peacekeeping colleagues continue to report activity by the CODECO armed group. Yesterday, the Mission (MONUSCO) deployed peacekeepers to protect civilians in Lidha village, about 12 kilometres from Djugu territory in Ituri Province, in response to a community alert about clashes between CODECO and Zaire combatants.  Peacekeepers fired warning shots, leading the assailants to withdraw.  They also deployed patrols to two other locations around the same area to enhance the protection of civilians.  In coordination with the Congolese armed forces (FARDC), the Mission escorted some of the civilians who had fled, back to their village. **Central African Republic In the Central African Republic, our peacekeeping colleagues in Bangui tell us they have facilitated round two of the voluntary repatriation of 15 ex-combatants of the Lord’s Resistance Army and their families to Uganda this week. The ex-combatants, who had been living in the Central African Republic for the past 15 years, returned to Entebbe on a special flight, as part of an operation supported by the Mission (MINUSCA), in coordination with the Governments of the Central African Republic and Uganda, as well as several non-governmental organizations (NGOs).  We reported on the first phase of this operation last month, during which 61 ex-combatants and their families were voluntarily repatriated by the Mission to Uganda. **Niger In Niger, our humanitarian colleagues are concerned about the potential impact of the ongoing crisis on the food security situation.  Before the coup, over 3 million people were already severely food insecure and according to the World Food Programme, some 7.3 million food-insecure people could see their situation worsen due to the unfolding crisis. Humanitarian exemptions to sanctions and border closures are required to avert a rapid deterioration of the food security and malnutrition situation. The Response Plan for Niger currently seeks $584 million in funding, but only 39 per cent of that has been received. **Sudan We have some updates for you on the humanitarian response in Sudan. Over the past three months, the Office for the Coordination of Humanitarian Affairs has facilitated the movement of more than 1,000 trucks carrying relief supplies to different parts of Sudan, despite the ongoing fighting. Those trucks have delivered more than 44,000 tons of humanitarian assistance to East Darfur, Khartoum, the Kordofans and several other states. Yesterday, a humanitarian convoy from Port Sudan arrived in the capital of East Darfur, Ad Du’ayn, carrying nutrition and medical supplies, as well as water, sanitation and hygiene supplies.  These items from UNICEF (United Nations Children’s Fund) and the World Health Organization (WHO) will support people displaced by the conflict and the communities hosting them. Some of the trucks in this convoy were bound for Nyala, the capital of South Darfur.  But clashes in that area are hampering the delivery of humanitarian supplies at the moment. We continue to call for the fighting to stop, so that aid can reach those who desperately need it. **Africa The UN Conference on Trade and Development (UNCTAD) today launched its Economic Development in Africa Report, showing that African economies can become major participants in global supply chains by harnessing their vast resources of materials needed by high-technology sectors and their own growing consumer markets. The report highlights that creating an environment conducive to technology-intensive industries would help raise wages on the continent, currently set at a minimum of $220 per month, compared to an average of $668 per month in the Americas. UNCTAD also notes that Africa needs more investment in renewable energy to help bridge the significant investment gap and tackle other obstacles to the manufacturing of solar panels on the continent.  Currently, only about 2 per cent of global investments in renewable energy go to Africa. The full report is available online. **Financial Contribution And last, I have a quiz.  Where on earth could you ride the world’s longest train? This train is up to 3 kilometres, or 1.8 miles in length; it travels on a single track of 704 kilometres, around 437 miles, and has between 200 and 300 freight carriages.  It weighs up to 84 tons, which makes it the longest and heaviest train in the world. And as a hint, it links the iron mining centre of Zouérat with the port of Nouadhibou.  […] It’s Mauritania! The Mauritanian iron ore train is the one in question, and it’s because of Mauritania’s full payment to the regular budget that we are bringing it to your attention. Many thanks to our friends in Nouakchott for taking us to 130 fully paid-up nations. **Questions and Answers Deputy Spokesman:  And with that, I can take your questions.  Yes, Edie? Question:  Thank you, Farhan.  Does the Secretary-General have any comment on Russian drones pounding grain storage facilities and ports along the Danube River that Ukraine has increasingly relied on as an alternative transport route for its wheat and other food to Europe? Deputy Spokesman:  Well, of course, he's disturbed by the overall conflict, but certainly, we're very concerned at signs that facilities for grain and other necessary foodstuffs are also being put under attack.  He has already, as you know, raised his concerns about the potential rise in global food prices, and this does nothing to alleviate those concerns.  Obviously, what he wants most is for a return to the Black Sea Green Initiative and the sort of understandings that we had in place.  And he's doing everything he can to see what can be done to make sure that food and fertilizer exports go out from both Ukraine and the Russian Federation, but acts like this make that sort of activity even harder. Question:  And on Sudan, you were talking about difficulties of getting aid into the country.  Are there any new efforts going on to revive talks between the warring parties to try and get another ceasefire that might hold? Deputy Spokesman:  Well, we continue to support the various discussions, including through our mission on the ground, UNITAMS.  And we're working alongside the African Union, alongside the Intergovernmental Authority on Development (IGAD), and we're trying to do what we can to bring the parties together.  Whether it's through an African Union process or through the Jeddah process, we would support that.  But the difficulty for us has been getting both the Sudanese Armed Forces and the Rapid Support Forces back to the table. Sherwin? Question:  Farhan, given the letter dispatched to the Security Council by the SG on Haiti and the restoration of the rule of law and the security situation there, what's his message in terms of the urgency with which he requires the Security Council to act on those recommendations now? Deputy Spokesman:  It's very clear that in many parts of Haiti, in particular, in the capital and in Cité Soleil within the capital, there's a crucial need for security just so that people can go about their daily lives without the threat of violence.  And certainly, the Secretary-General has been encouraging nations to step up.  He's welcomed the offers, including the one put in place recently by Kenya for involvement in a multinational police force, and we're hopeful that other countries will also step up with the appropriate personnel and facilities and that we will have the Security Council also move forward on the recommendations that the Secretary-General has now given. Question:  On the urgency of this matter? Deputy Spokesman:  It's been urgent all along.  For our part, we've been moving as much as we can to push nations.  We know that it's hard to gather and deploy forces, and we've appreciated whatever contributions have come in, but it is urgent and it has been for some time.  Think of the people who can't walk out onto the streets without the fear of violent activity from different criminal gangs. Abdelhamid? Question:  Thank you, Farhan.  A ceasefire has been holding in Tripoli.  Did the UN play any role in the negotiation for the ceasefire, and what role the UN did play? Deputy Spokesman:  We have been part of a larger group of people. As you know, we and other parties, including countries in the region, have been working to try to get the two different groups in Libya to work together.  Obviously, we're continuing to do that, including through the Special Representative, Abdoulaye Bathily, and I would just refer you to the statement he put out two days ago about the latest violence. Question:  Can I continue? Deputy Spokesman:  Yeah, you can have one more. Question:  On Western Sahara.  We haven't heard from [Staffan] de Mistura for a long time.  Where is he located physically?  Did he visit Morocco or was he not welcomed in Morocco?  What's going on with Mr. de Mistura? Deputy Spokesman:  He is in touch with the parties.  When we have the next travel to the region to report to you, we'll let you know. Question:  But did he visit Morocco since he took office? Deputy Spokesman:  I don't have any particular travel to confirm. When he has his official travel to the region, I'll let you know. Linda? Question:  Thank you, Farhan.  Going back to Haiti, you mentioned that Kenya, of course, has offered to provide police to an international force.  I was wondering if there are any details about that.  As Kenya indicated, how many police or troops it's willing and can provide? And also when those troops or police would be ready, of course, once the Security Council approves everything? Deputy Spokesman:  Well, in terms of Kenya's offer, we have already expressed gratitude for the solidarity expressed by the Kenyan Government in contemplating the deployment of a contingent of 1,000 police officers to help train and assist the Haitian National Police.  On that, the Secretary-General reiterates his call to the Security Council to support such a non-UN international operation, and he encourages Member States, particularly those from the region, to also support this operation. Question:  Just following up.  Has Kenya actually indicated when these police would be ready to go? Deputy Spokesman:  That's really a question for the Kenyan Government, not for me. Kristen? Question:  Following up on that, given initially the Secretary-General had appealed to other countries, is Kenya — and given in his report, he's called for a force with military capabilities, robust reaction to get the situation under control — is Kenya up to that job in his view or are more troops needed?  And then I have a follow-up second question, as well. Deputy Spokesman:  We are appreciative of all of the various offers that are being put in, obviously.  It's important to have a police force and a training force that will have all of the needed facilities, including the necessary equipment.  And that involves bringing different contingents and contingent-owned equipment together.  That's part of a process.  And we're trying to push that forward. Question:  And then on Mali, the Secretary-General's report, we're waiting to see his recommendations on Mali as well.  Do you know… is he waiting for Lacroix to come back from his visit?  Or is the latest tension there hindering the report in any way?  Or when can we expect some updates on the situation there and what he foresees as the plan for drawdown? Deputy Spokesman:  Well, certainly the report will go to the Security Council once it's ready.  But, even prior to that, possibly even later today, we hope, or tomorrow, we hope to have some more details about our withdrawals in Mali to share with you. Yes.  Yes, please, Grigory? Question:  Thank you very much, Farhan.  Will the United Nations be presented at BRICS Summit?  Thank you. Deputy Spokesman:  Yes.  The United Nations will be present at the BRICS Summit in South Africa.  We hope to have an announcement for you, probably early next week about that.  Yes. Question:  Thank you, Farhan.  On Haiti, again, if other nations don't step up, is the Secretary-General happy to see Kenya go it alone, especially in light of the concerns raised by human rights groups, including UN human rights experts, on police brutality in Kenya, the use of disproportionate force to name one, and the shooting death of protesters? Deputy Spokesman:  Well, regarding the question of going it alone, as far as we're aware that there are other countries, including Jamaica, that have been indicating their support and we're waiting to see what sort of concrete offers will be made.  Regarding human rights concerns, I just repeat what Stéphane [Dujarric] has pointed out to you that we have a human rights due diligence policy, and we try to make sure that all of those who participate in UN operations or in this case, in non-UN operations that are authorized or otherwise endorsed by the Security Council, meet certain standards. Yeah. Question:  Just a follow-up on that.  How exactly can you make sure?  What exactly is the vetting procedure?  And then I have got one more question. Deputy Spokesman:  Well, this would not be a UN force, but certainly, we would try to ensure that there are certain standards put in place. Question:  Sorry.  But how? Deputy Spokesman:  We would have to be able to make sure that there are certain standards for any force that is authorized or endorsed by the Security Council.  [He later added that any support through the UN would be provided in strict compliance with the UN ‎Human Rights Due Diligence Policy on Support for Non-United Nations ‎Security Forces (HRDDP), a UN-wide policy which applies to any UN ‎support to security forces which are not part of the UN.] Yeah.  Abdelhamid? Question:  Yes.  Farhan, the Secretary-General was scheduled or planning to visit the occupied West Bank and Gaza at the end of August, but this plan had been postponed indefinitely. Could you explain why it was postponed indefinitely? Deputy Spokesman:  There's a number of travels the Secretary-General will be making.  We'll let you know about that in due course.  That particular travel we do expect to happen later in the year and we'll give you the details once those can be ironed out. Question:  Thank you. Deputy Spokesman:  Yes, back to you. Question:  Thanks.  On another topic, DPRK (Democratic People’s Republic of Korea).  Tomorrow, there'll be a debate in the Security Council.  There will be UN briefers present.  Do you know who they are? Deputy Spokesman:  Yes.  I believe that there will be UN briefers.  I think that the basic briefing will be by our human rights office.  Obviously, we'll let you know once the speakers list is developed. Question:  Do you know when that will be? Deputy Spokesman:  Huh?  What? Question:  When we'll know the speakers list? Deputy Spokesman:  Well, the speakers list is put out by the Security Council, and we share those with you.  And with that, it's time for Paulina Kubiak to take over.",
    "webUrl": "https://press.un.org/en/2023/db230816.doc.htm"
}