{
    "date": "2023-10-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Alright, good afternoon, everyone. **Egypt As you may just have seen, the Secretary-General arrived in Cairo earlier this morning as part of a humanitarian mission at a moment of profound crisis in the region.  He was briefed on the latest humanitarian situation by his senior officials in the region.  Just a few hours ago, the Secretary-General met with Egyptian Foreign Minister Sameh Shoukry.  In remarks to the press after the meeting, the Secretary-General reiterated his call for an immediate humanitarian ceasefire.  In plain terms, that means humanitarian workers need to be able to get the aid in — and they need to be able to distribute it safely. For nearly two weeks, Mr. [António] Guterres said, the people of Gaza have gone without any shipments of fuel, food, water, medicine and other essentials.  All these things are needed at scale and in a sustainable manner.  The Secretary-General said that through its actions and its openness, Egypt is showing how it is a pillar of multilateral cooperation and a linchpin in helping to defuse tensions and ease colossal human pain and suffering.  He added that we know that the longer this goes on, the greater the risk of the violence spilling over. **Gaza In Gaza, the number of people internally displaced is estimated at about 1 million, including about 353,000 people staying in UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) schools in central and southern Gaza.  They are living in increasingly dire conditions.  For the ninth consecutive day, Gaza is under a full electricity blackout.  Hospitals are on the brink of collapse.  They are operating at a bare-minimum capacity and are struggling to keep emergency rooms operational, and are suspending some surgeries, working in darkness and limiting elevator usage. The World Health Organization (WHO) has documented 59 attacks on health-care personnel and assets, with 16 health-care workers killed and more than two dozen others injured.  Twenty-six health-care facilities have been damaged, as well as 23 ambulances.  Water production from municipal groundwater sources is at less than 5 per cent of the level prior to the latest crisis.  The lack of fuel, insecurity and road damage have brought water trucking operations to a halt in most areas.  Our partners estimate that the average water consumption from all sources and for all needs has dropped to three litres per day per person.  According to the World Health Organization, between 50 and 100 litres of water per person per day are needed to ensure that most basic needs are met, and fewer health concerns arise. Despite immense challenges, the World Food Programme (WFP) has been providing food and cash assistance each day for a total of 522,000 Palestinians since the start of the crisis.  WFP says that commercial stocks of essential food commodities are running low.  At the shop level, stocks will last only for a few days more.  Retailers can’t restock from wholesalers due to widespread destruction and insecurity. **Somalia This morning, Catriona Laing, the Special Representative of the Secretary-General and Head of the UN Assistance Mission in Somalia (UNSOM),briefedthe Security Council on the situation in Somalia.  She noted that conflicts in Somalia continue to take a heavy toll on civilians.  Ms. Laing pointed out that last year, we saw the largest increase in civilian casualties since 2017, and sadly, early data indicate a similar trend in 2023, with 1,289 civilian casualties recorded so far.  She said that this is partly attributable to Al-Shabaab attacks, but also the conflict in Laascaanood.  Ms. Laing said that the humanitarian crisis in Somalia remains deeply concerning, with close to 4 million people continuing to be food insecure and in need of assistance.  She stressed that it is essential that we scale up programmes that tackle the underlying drivers of the humanitarian crisis and integrate humanitarian response with longer-term climate adaptation.  Her full remarks have been shared with you. **Yemen The Special Envoy of the Secretary-General for Yemen, Hans Grundberg, concluded a visit to Riyadh today where he met senior Yemeni, regional and international officials and diplomats.  Discussions focused on next steps to facilitate an agreement on measures to improve living conditions in Yemen, a nationwide ceasefire, and an inclusive intra-Yemeni political process under UN auspices.  In his meeting with the President of the Yemeni Presidential Leadership Council, Rashad al Alimi, Mr. Grundberg stressed that Yemen is going through a critical juncture that still has the potential of bringing Yemenis closer to the just peace they aspire to.  The Special Envoy also held meetings with the Secretary General of the Gulf Cooperation Council, Jasem al Budaiwi, and with the Saudi Ambassador to Yemen, Mohamed al Jaber, as well as the P5 Ambassadors to Yemen. **Central African Republic And in the Central African Republic, our peacekeeping mission — the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) — tells us they’ve launched a joint project with the Government in Bambari, Ouaka Prefecture, to help reintegrate 750 ex-combatants and 750 members of host communities. Work has begun with the first group of ex-combatants and community members.  The $5 million project, financed by the Peacebuilding Fund, will also be implemented in the Prefectures of Basse-Kotto, Mbomou and Haut-Mbomou over the next two years and could be extended to other locations.  The project is part of ongoing efforts to support the implementation of the Political Agreement for Peace and Reconciliation and the joint road map of the International Conference on the Great Lakes Region, which aims to restore security throughout the country. **Libya Turning to Libya, the Office for the Coordination of Humanitarian Affairs tells us that, five weeks after Storm Daniel brought catastrophic flooding to the country’s north-east, more than 43,000 people are still displaced — over one third of them in Derna.  The Office says that an estimated 400 children are still unaccompanied and separated from their families.  The World Health Organization reports that only 17 of more than 230 health facilities assessed after the floods are fully functional.  The UN and our partners have reached some 156,000 people with humanitarian assistance, including food, safe drinking water, shelter supplies and other essential items.  Our three-month Flash Appeal for $71 million to respond to the floods in Libya is currently 45 per cent funded. **Sudan Turning to Sudan, we have an update from our humanitarian colleagues on our efforts to deliver life-saving assistance in Kordofan and Darfur.  Yesterday, 18 October, the Office for the Coordination of Humanitarian Affairs facilitated 44 trucks with relief supplies to Kordofan and Darfur.  Prior to this, the movement of supplies was delayed for six consecutive weeks due to insecurity.  The convoy is transporting supplies from the Office of the United Nations High Commissioner for Refugees (UNHCR), the World Food Programme and the United Nations Children’s Fund (UNICEF).  Regarding the health situation in the country, the World Health Organization says that more than 1,400 suspected cases of cholera and 64 associated deaths have been reported in Sudan since a cholera outbreak was declared late last month.  Humanitarian agencies have scaled up their response to the outbreak, which comes as Sudan’s health-care system is stretched to its limits. **Venezuela You will have seen that, yesterday afternoon, we issued astatementin which the Secretary-General welcomed the partial agreement announced by the Government of Venezuela and the Unitary Platform of Venezuela signed in Barbados.  The Secretary-General commended the efforts of regional and international partners and encouraged the implementation, in good faith, of Venezuelan-led agreements to lead to inclusive, transparent, and credible elections next year, as well as to address human rights concerns. **Senior Personnel Announcement And last, we have a senior personnel announcement.  Today, the Secretary-General isappointingAndrea Cook of the United Kingdom as Executive Director of the United Nations Sustainable Development Group System Wide Evaluation Office.  The Secretary-General wishes to extend his appreciation to Matthew Varghese who served as Acting Executive Director.  Ms. Cook brings to this position 30 years of experience in development, humanitarian assistance and evaluation, including roles in the United Nations and the United Kingdom Government.  Most recently, Ms. Cook served as Director of Evaluation for the World Food Programme in Rome — from 2017 to 2023.  And there are lots more online.  There is no briefing from Monica [Grayley] today, so you just have me.  What do you have for questions?  Yes, please. **Questions and Answers Question:  Hi, Serhii Barbu, Ukrainian TV Channel 5.  Ukraine can send 72,000 tons of grain to Nigeria and Sudan as part of the humanitarian food programme “Grain from Ukraine”.  This was reported by a press service of the Ukrainian Government. Is the UN involved in this process? It’s first question.  And second, and is there any point in the future negotiation between the UN and Russia about the Black Sea Grain Initiative? Deputy Spokesman:  To take your second question first, yes, there is a point.  We want to make sure that we can go back to having sustained regular commercial exports of food and fertilizer from both Ukraine and the Russian Federation, which ultimately is beneficial overall for the world and helpful to prevent a rise in world food prices.  Regarding the efforts by Ukraine unilaterally, the United Nations isn’t involved in those, but we certainly appreciate all efforts to make sure that these food exports go out into international markets. Question:  Do you have any news about this negotiation with Russia?  Because last days, weeks, months is without any news. Deputy Spokesman:  We’re continuing with our efforts, and we will continue with those, including through our senior humanitarian relief official, Martin Griffiths, and through the head of our office of the UN Conference on Trade and Development (UNCTAD), Rebeca Grynspan.  Sylviane? Question:  Thank you, Farhan.  There is resumption of artillery exchanges at the south border of Lebanon and Israel.  And the German Defence Minister, Boris Pistorius, is actually in Lebanon.  He warned against withdrawing the peacekeeping mission operation in Lebanon, UNIFIL [United Nations Interim Force in Lebanon], given the major escalation between Israel and Hamas.  Is the peacekeeping operation in Lebanon in clear danger, really?  And how can the UN preserve Lebanon from the impact of the Gaza war? Deputy Spokesman:  Well, first of all, I want to emphasize that our peacekeeping force in Lebanon, the UN Interim Force in Lebanon, is continuing with its tasks.  It’s not going anywhere and it’s continuing with its activities and working to defuse tensions along the Blue Line.  The situation across the Blue Line remains concerning, with exchanges of fire overnight and today.  UNIFIL peacekeepers remain in their positions and continue their operations in line with the mission’s mandate, including patrolling. And we again urge all actors to exercise restraint, seize hostilities and avoid further escalation.  Ibtisam? Question:  A follow-up, please?  Number of countries have asked their citizen and national to leave the country… to leave Lebanon.  Do you have any message from the UN to Lebanon? Deputy Spokesman:  Well, those are bilateral decisions that they certainly can take if their Governments deem that necessary.  But, what I’m saying from our end is that the UN is staying in place. Question:  But, is Lebanon is in clear danger of war? Deputy Spokesman:  The evaluations that other governments make is for them to make.  From our standpoint, we’re doing everything we can to keep the situation as calm as possible.  Yes.  Ibtisam, and then Dezhi. Question:  Farhan, there are some news reports about 20 trucks supposedly supposed to go to Gaza from Egypt.  Can you confirm that what exactly… is the UN even involved? Deputy Spokesman:  Well, I can’t confirm that.  As you heard from the Secretary-General, he is there in Cairo, along with Martin Griffiths and Rosemary DiCarlo, his top humanitarian and political officials.  And we are in touch with the Egyptian authorities and others to do what we can to get humanitarian aid into Gaza.  There’s no announcement to make at this stage on that. But, from the Secretary-General’s standpoint, what he has made clear is what we need is to have sustained humanitarian access.  And so we want to make sure that we can have not just one convoy, but a constant flow of the needed humanitarian aid. Question:  So do you, I mean, from your point of view, Israel is still having the complete siege on Gaza and you’re not allowed to enter anything from any crossing, whether crossing with Israel or Rafah, is this what you’re getting from the Israelis? Deputy Spokesman:  We are in touch with a wide number of officials, including officials in Israel, and we’re doing what we can, again, to have sustained humanitarian access into Gaza.  The situation, as reported at the start of the briefing, as you know, is very, very grim, and we need to get progress on this immediately. Question:  Okay.  I have another question, sorry, about the Occupied Palestinian Territory in the West Bank.  There are a lot of reports about, not only in the West Bank and Jerusalem, but also even inside Israel, attacks against Palestinians inside Israel, arrests.  Also, I think, if I’m not mistaken, 60 people in the West Bank and Jerusalem were killed by Israeli forces and by settlers.  Can you confirm that?  Can we have more updates on what’s going on in the West Bank? Deputy Spokesman:  Yes.  In fact, you will have heard yesterday both Tor Wennesland, our Special Coordinator for the Middle East Peace Process, and Martin Griffiths spoke to the council.  They made very clear their concerns about the violence not just in Gaza and Israel, but also in the West Bank.  Mr. Griffiths made clear that the level of violence, the level of killings, over the past, since 7 October in the West Bank has been the largest amount, really since 2005.  So, it’s a matter of grave concern, and we are working to see what can be done to de-escalate the situation there.  And I just refer you to what they’ve said yesterday.  Dezhi? Question:  A couple of clarifications.  After yesterday, the Israeli Foreign Ministry announced that they will let limited humanitarian aid [into] Gaza.  Has there been any humanitarian aids that cross the border or cross line into Gaza? Deputy Spokesman:  Not so far. Correspondent:  Not so far. Deputy Spokesman:  We’ll let you know what happens once something does happen. Question:  Second thing, will the Secretary-General go to Rafah border crossing tomorrow? Deputy Spokesman:  At this stage, the situation is fairly fluid.  We’ll let you know if he has further travels once that happens. Question:  So, on one hand, we know that the Israeli Government, they decided to get a limited humanitarian aid into Gaza Strip.  On the other hand, the Defence Minister of Israel today said they will soon start the ground offensive in Gaza.  We know that the Secretary-General reiterated his position for a ceasefire.  What message does the Secretary-General have for Israel? Deputy Spokesman:  I think the message is one that he’s made very clear.  He wants a humanitarian ceasefire.  He wants it immediately, and we want aid to go in to the people who need it immediately. Question:  So… sorry.  So, speaking of delivering this message, we know there’s one person in the pipeline that the Secretary-General still hasn’t been able to talk with, which is the Prime Minister of Israel, Mr. [Benjamin] Netanyahu.  Is there any new schedule for them to talk? Deputy Spokesman:  If he does have that, we’ll let you know at that point.  Yes, Ephrem? Question:  Thank you.  Just a quick follow-up.  Is Mr. Netanyahu not picking up the phone when the Secretary-General is calling or why haven’t they talked in 12 days? Deputy Spokesman:  I don’t speak for the Israeli side at all.  What I can tell you is that the Secretary-General has spoken with a number of officials and we’ve given you updates on those.  He has not spoken with the Prime Minister yet.  He did speak with the President of Israel, Isaac Herzog. Question:  Okay.  My question, I’m trying to understand why the visit to Egypt and what expectations does the Secretary-General have from this visit.  The aim is, as you said, to discuss humanitarian flow into Gaza, but Egypt is not the problem.  The problem is the siege and the refusal to open the border.  So, what is it that why is he going to Egypt?  What’s the importance of this visit?  What does he expect from Egyptian authorities?  What can they do? Deputy Spokesman:  The Egyptian authorities can indeed be helpful.  And if you’ve heard what he had to say in Cairo to the press, he talked about the role that Egypt is playing.  But, beyond that, the bottom line is that talks are ongoing regarding humanitarian access.  Those talks are being held in Cairo and there are contacts being made with people in Israel and in other areas.  And we believe we’re moving forward and we’re doing what we can to make progress on this as quickly as we can.  Let me go to the screens and then I’ll go back over.  So first, I believe Margaret Besheer. Question:  Farhan, yesterday, I think you told us 3,000 tons of supplies are in Egypt ready to go.  I just wanted to know if you have an update on the number has more gone in that’s still current. Deputy Spokesman:  There’ve been no deliveries into Gaza that we can say just yet.  We’re hoping… Correspondent:  No, no, no, Farhan.  That stuff you’re stockpiling in Egypt.  Yesterday, you said there was about 3,000 tons… I think 3,000 tons of supplies. Deputy Spokesman:  Yeah.  At this point, the issue is getting aid in to Gaza from Egypt.  And there’s nothing… Question:  But, that’s not my question.  My question is how much supplies does the UN have in Egypt at El-Arish and at Rafah are ready to go once you get the green light?  I’m just trying to get the updated number. Deputy Spokesman:  The number I gave you yesterday is still the number.  And we have, I believe, a large number of trucks that are ready.  But, there’s nothing to confirm at this point in terms of what will be able to go in.  Kristen? Question:  And I think yesterday, sorry… yesterday, you also said I think it was normally 100 trucks a day would go to Gaza.  So, when you say you have a large number of trucks ready, do you know roughly what that would be? Deputy Spokesman:  Yeah.  It’s a similar sort of number as that.  It’s about 100 trucks, but I don’t want to get caught up on numbers of trucks just yet. And part of the point is we want to make sure that these things, as the Secretary-General himself made clear in Cairo, are not a one-off.  What we need is sustained access.  And so, we’re trying to make sure that we can get a large number of trucks going in on a regular basis.  Kristen and then we’ll… Question:  And just, sorry, just one more point.  Sorry.  Just one more point, to be clear.  So, the 20 trucks that are supposedly going to be allowed to cross on Friday, those are not UN trucks?  UN is not part of this announcement that [Joseph R.] Biden made, right?  Is that what you’re saying? Deputy Spokesman:  I think we will be able to comment more about what’s going in once we have agreement on what is going in.  I don’t want to get caught up on that just yet.  It’s still being discussed.  Kristen, and then Stefano. Question:  Thanks, Farhan.  Given the Secretary-General’s call for a humanitarian ceasefire has so far been unanswered, what is the UN telling Palestinians in Gaza?  Where are you advising that they go, given there are reports of an imminent ground invasion? Deputy Spokesman:  We are not telling people to go anywhere.  We want them to be safe and protected wherever they are.  It’s very clear under international humanitarian law and international human rights law that civilians need to be safe in the areas where they are.  And we are emphasising that and we will continue to emphasise for that.  Stefano? Question:  But, given a UN school and hospitals have been hit, is there any advice that you can give to the people there? Deputy Spokesman:  Well, we’re aware of that.  And as you’ve noticed, we’ve spoken out against any attacks on our facilities.  That’s still been happening, but we do have de-confliction mechanisms in place.  They know where our facilities are, and we continue to emphasize that all parties must abide by international humanitarian law.  Stefano? Question:  Thank you, Farhan.  This is a follow-up on a question that was asked to you yesterday by several of my colleagues.  It’s about the veto the United States had on the Security Council yesterday.  Your answer, if I understand it, is you say, well, the Secretary-General know that there [are] divisions in the Security Council. I hope that soon they will find a unified position.  But, yesterday wasn’t a problem of a division.  The humanitarian resolution had everything that the Russian resolution didn’t have. And the explanation was actually done by the US ambassador herself.  She said because the president is there, we had to let diplomats work the field.  So basically, she said we had to wait.  Now, the question is does the Secretary-General think after what happened yesterday, that Security Council is irrelevant? Deputy Spokesman:  Stefano, I get this particular question every month for the last 20 years or so.  And the fact of the matter is the Security Council is relevant, and you can tell that it’s relevant because all of you are in this room, all the time, asking about the things the Security Council does.  If it were irrelevant, that wouldn’t happen. Question:  Just a quick follow-up.  But, yesterday, asking the Chinese ambassador, they were so kind.  It was one of the few ambassadors that came to talk because all the others left.  We were asking why you don’t present then, you know, why China doesn’t present right away as soon as possible another resolution.  His answer to us was, did you see what happened?  They don’t care.  He’s not… Deputy Spokesman:  Stefano, with all due respect, I’m not going to get involved in discussions between ambassadors and us. Correspondent:  But, you didn’t answer what the Secretary-General think. Deputy Spokesman:  I’ve told you what the Secretary-General thinks.  We know that this is a topic on which Council members are divided.  They’ve been divided on this many times in the past. We are pleading for them to come to a united position, which will strengthen efforts to deal with this crisis peacefully.  Evelyn, and then we’ll go back to the screens. Correspondent:  Thank you, Farhan.  Sir, I have my name, Farhan.  I was the first to put my name… Deputy Spokesman:  Abdelhamid, with all due respect, I said Evelyn, and then we’ll go back to the screens.  Evelyn? Question:  Thank you, Farhan.  Does Israel have to okay the supplies from Egypt if they come that are expected?  And excuse me, if so, will the badly needed fuel be allowed in that both civilians and Hamas can use? Deputy Spokesman:  We’re in touch with all of the various parties to make sure we can get humanitarian goods in.  We’ve emphasized the need for all humanitarian goods, that includes food, that includes water, that includes medicine and that includes fuel.  Now, I will turn to Abdelhamid. Correspondent:  I apologize, Farhan, because I put my name first person.  You took the three journalists after me.  That’s why I was.  I thought you couldn’t see my name. Deputy Spokesman:  I don’t know the order of people who are written down.  All I know is what I see in front of me and what I see on this phone.  Anyway… Question:  I have a few questions and I hope you will be patient with me.  The first, today, 10 Palestinians were killed in Askar refugee camp near Nablus, 10 Palestinians, 14 were wounded, 4 of them gravely wounded and about over 50 Palestinians were arrested.  That is today.  There’s no statement.  There was no indication that the UN took note of killing Palestinians.  Are the Palestinian blood is cheaper than the other side of the conflict? Deputy Spokesman:  Well, Abdelhamid, as I pointed out, both Tor Wennesland and Martin Griffiths spoke on the issue of the killings of Palestinians, including in the West Bank and our concerns about that.  Like I said just a few minutes ago, we are concerned that the level of killings in the West Bank has not been seen there since 2005.  So, we need that to de-escalate.  There’s a lot of different fronts of this crisis, and we’re trying to deal with all of them.  What’s your other question? Question:  And my second question.  I heard the Secretary-General in his press conference with Sameh Shoukry, the Egyptian Foreign Minister, and squarely, again, he puts the blame on the Palestinians. I mean, knowing that the background of the conflict and the siege of Gaza and the occupation and the settler violence and what happened in Jerusalem, how could he not indicate that this as a by-product of the occupation and the frustration and the operation and the attacks on Gaza, and he just as if the history started on 7 October?  How could he do that? Deputy Spokesman:  Without getting into the overall history of this, we have spoken out clearly and repeatedly, including in recent days, about the problems involving the occupation.  That does not get away from the fact that what happened on 7 October was horrific. And that has been the start of the situation that we see right now.  Iftikhar, and then we’ll go back to the room. Question:  My last question.  Is okay? Can you? Deputy Spokesman:  Sure. Question:  Okay.  I read a statement issued by the Special Adviser on Genocide.  Her name is Alice Wairimu Nderitu.  And if you read this statement and you don’t know anything about the conflict, you believe that the Palestinians are waging a genocidal war against Israel.  How could a UN official of that level, of that calibre, issue such a statement and goes unchecked or unnoticed?  How could she do that?  I want you to look at that statement and give me a real comment on it. Deputy Spokesman:  I will leave it to the Special Adviser to speak for herself, and you can contact her office on that.  Iftikhar, and then we’ll go back to the room. Question:  Thank you, Farhan.  Can you hear me? Deputy Spokesman:  Yes, I can. Question:  By now, all the questions on the Gaza situation have been asked.  But since I missed your intro, did you have an update on the earthquakes, the relief efforts in the earthquake in Afghanistan, the death toll, and the response to the appeal? Deputy Spokesman:  Not today.  In the last days, we have had updates on our efforts in Afghanistan.  So, I would just refer you back to the last couple of days of briefings, but I didn’t have anything new to say today on that.  Linda? Correspondent:  Thank you, Farhan.  Also on the question, obviously, of the humanitarian crisis in Gaza.  Yesterday, the US ambassador after the veto said that there’s no doubt that she has great concern — that US has great concern for conditions in Gaza, but she made the point about I think what she’s made several times is that the US holds Hamas’ own action responsible for the humanitarian crisis in Gaza, meaning actions in terms of 7 October, attacking Israel and Israel is retaliating. Deputy Spokesman:  And what’s your question? Question:  My question is how does the UN respond to this?  Is there a sense that the UN supports this concept or supports it in part or that kind of thing? Deputy Spokesman:  Our evaluation of the situation is what you’ll have seen in the statements made by the Secretary-General, by Tor Wennesland, by Martin Griffiths and others.  Yes.  Ibtisam, again. Question:  Farhan, you keep or at least starting from yesterday, if I’m not mistaken, it was the first time that the Secretary-General called in clear words for a humanitarian ceasefire.  What is not clear for me, what do you exactly mean by that? Deputy Spokesman:  Just that there needs to be a halt to fighting to allow humanitarian aid to get in. Question:  Yeah.  But, does that mean that this halt to fighting is for a specific period in time and then Israel can go on?  I mean, I guess my question here, is very simple.  Why aren’t you calling on ceasefire full stop? Deputy Spokesman:  A humanitarian ceasefire is a ceasefire.  Obviously, when you’re calling for that, you’re calling for parties to cease fire.  There’s no real difference in terms of that.  A cessation of fire is for some period of time.  What that period of time can be is up to what the parties are willing to agree to. Question:  Why aren’t you calling on a full cessation of hostilities? Deputy Spokesman:  Ultimately, we’re working to do what we can to get all fighting to stop. But, right now, what is essential and is essential immediately is a humanitarian ceasefire.  Dezhi? Question:  This question is supposed to be for Monica.  There is a permanent member of the Security Council vetoed the draft resolution.  So, technically speaking, there would be an explanation for the General Assembly.  Does the Secretariat have any information when would that meeting will be held? Deputy Spokesman:  I’m delighted to inform you that that is something that is in the hands of the President of the General Assembly, and therefore you will have to talk to Monica, who should be back tomorrow.  Alright.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2023/db231019.doc.htm"
}