{
    "date": "2023-11-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza Good afternoon.  Starting off with Martin Griffiths, as you may have seen, our Under-Secretary-General for the coordination of Humanitarian Affairs, issued a statement this morning and also had a stakeout in Geneva.  In the statement he issued, he said that the carnage in Gaza cannot be allowed to continue. The warring parties must respect international humanitarian law, agree to a humanitarian ceasefire and stop the fighting, he said. Among other steps, he called on the parties and for those with influence over them to facilitate aid agencies’ efforts to bring in a continuous flow of aid convoys and to do so safely; and open additional crossing points for aid and commercial trucks to enter, including through Kerem Shalom; and allow the UN and other humanitarian organizations and public and private sector entities to access fuel in sufficient quantities to deliver aid and provide basic services; also to enable humanitarian organizations to deliver aid throughout Gaza without impediment or interference. For his part, Philippe Lazzarini, the Commissioner General of UNRWA [UN Relief and Works Agency] said that UNRWA received today over 23,000 litres of fuel for the besieged Gaza Strip.  Israeli authorities have restricted the use of this fuel, he said, adding that the fuel cannot be used for the overall humanitarian response, including for medical and water facilities or for the work of UNRWA. The Israeli authorities, according to UNRWA, have indicated that they would allow the entry of a limited amount of fuel into Gaza, to be used exclusively to run trucks for the distribution of incoming humanitarian aid. Much more fuel is needed, the Commissioner General said, adding that UNRWA needs more than 160,000 litres of fuel per day to run its operations. Mr. Lazzarini also called on the Israeli authorities to immediately authorize the delivery of the needed amount of fuel, as is required under international humanitarian law. Our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) said that although 91 trucks carrying humanitarian aid entered from Egypt yesterday, the distribution of supplies to shelters, clinics and other beneficiaries have largely come to a halt due to lack of fuel. Also, just to let you know that tomorrow, we will have Juliette Touma from UNRWA be our guest at the briefing.  She will be briefing you, I think, from Amman.  We are also waiting and hoping to have someone from the World Food Programme (WFP) in the region, also briefing you. Also I can tell you that we are monitoring and we have seen some of the images and reports coming out of Al-Shifa hospital, which are very disturbing, to say the least.  And again, we call on all parties to respect international humanitarian law and underscore the fact that hospitals cannot be used in combat. **UNICEF As some of you may have seen, the Executive Director of UNICEF (United Nations Children’s Fund), Catherine Russell, was involved in a traffic accident in Egypt on her way to Gaza yesterday.  The vehicle in which she was flipped on its side, but she, along with the passengers, are fine. Despite the injuries, she chose to go through with her day-visit to Gaza, which she accessed through the Rafah gate. However, after the visit, she was examined by doctors again, and she was told that her injuries required further care.  As a result, she has postponed the rest of her visit to the region, which also had included a stop in Israel, where, among other things, she had hoped to meet with families of abducted children.  Catherine Russell tells us she intends to return to the region as soon as she is medically cleared. **Qatar/Gaza Also on Gaza, I have been asked by some of you and I can tell you that the UN continue to be gravely alarmed by the strikes in Gaza that have hit civilians, protected personnel and infrastructure, including the damage to the Qatar Committee for the Reconstruction of Gaza that took place on 13 November. As we said over and over and over again, civilians and civilian infrastructure must be respected and protected at all times. **Yemen Staying in the region, Hans Grundberg, our Special Envoy for Yemen, concluded a visit to the Saudi Arabia today.  He was in Riyadh. He met with the President of the Yemeni Presidential Leadership Council, Rashad Al Alimi, as well as Yemeni officials and members of the Presidential Leadership Council. Discussions focused on the progress of efforts to reach an agreement that addresses some of the deteriorating living conditions in Yemen; establish a nationwide ceasefire; and pave the way for an inclusive intra-Yemeni political process under the auspices of the United Nations. Also, in a meeting with the Saudi Ambassador to Yemen, Mohamed Al Jaber, Grundberg agreed on the importance of maintaining an enabling environment for continued constructive dialogue aimed at reaching an inclusive political settlement in the country. **Madagascar Quick update from Madagascar and I can tell you that the Secretary-General is concerned by the ongoing tensions in Madagascar ahead of tomorrow’s [16 November] presidential elections. He urges all political actors to resolve any differences through dialogue and to refrain from any action that could further heighten tensions and polarization. The Secretary-General also calls on political leaders, their supporters, and the authorities to reject all forms of threats, or incitement to violence, and to ensure the full respect of human rights and the rule of law. **Central African Republic This morning, as you will have seen, the Security Council renewed the mandate of our Peacekeeping Mission in the Central African Republic (MINUSCA) for a further one year. And our colleagues on the ground tell us that they are continuing to patrol the town of Paoua, in the Lim-Pende Prefecture, in response to recent inter-communal violence.  And they continue to monitor the situation. **Sudan Just north in Sudan, the UN Office for the Coordination of Humanitarian Affairs (OCHA) says that the cholera situation in Sudan continues to worsen, and that we and our humanitarian partners are scaling up the response to the outbreak, including by supporting the detection and treatment of cases. OCHA says that vaccination campaigns are expected to start in states affected by the outbreak by the end of this month. According to the Federal Ministry of Health and the World Health Organization (WHO), nearly 3,000 suspected cases of cholera, including 89 fatalities, have been reported from seven states in the country as of Sunday [12 November].  This is double the number we reported to you just three weeks ago. And just to note that about two-thirds of Sudan’s population — two-thirds — lack access to health care, and more than 70 per cent of health care facilities in conflict areas are out of service.  Since the start of the conflict in April, WHO has verified 60 attacks on health care facilities, which you know, are violations of international humanitarian law. **Burkina Faso One last note from the African continent.  Our human rights colleagues are following the alarming reports of mass killings that allegedly occurred last week in the Centre-North region of Burkina Faso. Between 5 and 8 November, a large number of civilians — mainly children, women and elderly people — were reportedly killed in the village of Zaongo. Our human rights office in Burkina Faso is continuing to look into what happened but at this stage, they are unfortunately unable to identify the perpetrators.  It is difficult to access the area for security reasons or to talk to witnesses and survivors. Our office there calls on the transitional authorities to carry out a thorough, independent, and transparent investigation, promptly.  The perpetrators of this attack must be brought to justice. **Myanmar From Myanmar, our humanitarian colleagues tell us that intense fighting between ethnic armed organizations and the Myanmar Armed Forces has now expanded to the country’s northwest, southeast and Rakhine state. As of yesterday, more than 200,000 people across these areas and regions have been forcibly displaced due to fighting and aerial bombardments.  Many have also moved towards the border with China in northern Shan province. Across Myanmar, more than two million people are now internally displaced and are in need of shelter, food and basic services. Our colleagues tell us that the blockage of transport routes, disruption in telecommunication services, the closure of key airports and the recent imposition of martial law in multiple states is hindering access for humanitarian aid and humanitarian workers. However, despite these challenges, we, along with our partners, continue to provide lifesaving assistance to civilians in northern Shan, including cash, food and other items. In the Northwest, Southeast and Rakhine, we are assessing the growing needs and preparing to respond accordingly. **Nepal Also an update from Nepal and the response to the earthquake. UN agencies continue to provide life-saving assistance to meet the most pressing humanitarian needs of thousands of people affected by the earthquake. We and our partners have now reached some 21,000 people with water, sanitation and hygiene supplies, and about 20,000 children with education materials. Since 3 November, more than 7,000 tarpaulins and 5,500 blankets have been delivered.  Meanwhile, eight metric tonnes of food were distributed to feed some 10,000 people for three days. We’re also providing health, protection and psychosocial support to those impacted by the earthquake. **Financial Contribution Finally, it’s been a long, dry spell for the geography and money quiz; 138 Member States have now paid their dues. Where can you find something that is 21,000 kilometres long and an average height and width of about six to eight metres?  [responses from the crowd] Great Wall of China, yes! So, we say thank very much to Beijing.  Thank you very much. **Questions and Answers Spokesman:  Margaret Besheer?  You’re in… yes, you’re the winner.  Yeah. Question:  Steph, does the Secretary-General condemn the raid on Al-Shifa? Spokesman:  Look, we’re very concerned about what we’re seeing.  We don’t have… we’re only seeing the reports right now because we don’t have any people on the ground.  What is clear to us is that hospitals in no way can be used in any combat. They are protected under international humanitarian law. Question:  And yesterday, Hamas suggested that the UN should establish an international committee to inspect all of Gaza’s hospitals to prove they aren’t commandeering them.  Is that something that the Secretary-General would consider? Spokesman:  Look, our focus right now is on securing a humanitarian ceasefire and ensuring, I think as Martin Griffiths laid out in great detail during his stakeout, greater humanitarian access for our people.  Michelle? Question:  Thank you, Steph.  Are there any discussions happening here with the Secretary-General or within the UN about what happens in Gaza once the violence and fighting stops? Spokesman:  Of course, we’re all, you know, the Secretary-General and people around him are thinking about what the day after would look like.  I think he’s already spoken about the general vision as seen from his part, but it is obviously something we’re thinking about. Question:  And what sort of UN contingency planning is being done for that? Are there plans being made for a possible, you know, peacekeeping force?  Should the Council come to you with requests for that? Spokesman:  Look, I don’t… I’m not aware of any discussions about a UN peacekeeping force. Question:  And then this afternoon, the Security Council is going to vote on a draft resolution that calls for humanitarian pauses and corridors for a sufficient number of days to allow aid access.  You know, is this helpful, if this passes?  [cross talk] Spokesman:  I mean, this process is taking some time, so let me wait and see what happens in the Council.  Stefano, then Ibtisam, then Benno. Question:  My question was about the Security Council resolution.  I just want to add, was there any contact with who draft the resolution with the Secretary-General on ideas on what this resolution should have? Spokesman:  The Security Council members are masters of their procedures and their words.  And we’re always available to speak to them.  Ibtisam? Question:  Steph, a follow-up on the issue of what you call the general vision. And if I’m not mistaken, regarding what will happen after the war? Spokesman:  The general vision? Question:  Yes. Spokesman:  Yes, sorry, sorry. Question:  So and I assume you’re referring to the interview that Mr. [António] Guterres gave to CNN when he spoke about it. Spokesman:  Yeah.  And he spoke about it to Reuters in the… he spoke about it twice publicly.  But go ahead.  Sorry.  Yes.  [cross talk] Question:  Okay.  So my question is, from what he said, actually, it seems to be that he thinks that everyone should have a say in it except for the Palestinians in Gaza itself. Why is that? Spokesman:  No.  That’s not at all what he said.  He said obviously, this would have to be discussed with the Palestinians.  I think he said that very clearly. Question:  But we didn’t hear about the fact that the Palestinians in Gaza should decide who is the one who’s going to rule them and not people from the outside. Spokesman:  People should not… I mean, there’s a bedrock principle of people being able to choose their elected government.  Benno, then Morad. Question:  Thank you.  I’m interested in the nature of the deal about the fuel delivery.  Was it just that Israel approved that one single truck? Or is it like a wider agreement that could pave the way for more deliveries? Spokesman:  We hope it could pave the way to more deliveries, but not only more, but, I mean, not only more in terms of days, but most importantly, more in terms of volume.  And the limits put on it make it even more challenging.  Right?  So I think I would encourage you to speak to our colleagues at UNRWA on that, but it is clear that we just need more fuel in terms of volume on a regular basis to run the energy plants in our health facilities, to have fresh water for the bakeries, to have trucks to not only deliver, but to move solid waste around, to deliver aid.  It’s our lifeline.  Morad? Question:  Thank you.  On Gaza too, it’s very clear now after 40 days of the war in Gaza that just calling for humanitarian ceasefire will not end these massacres that are committed by Israel on a daily basis.  When the SG will call to end the war in Gaza? Spokesman:  He is calling for humanitarian ceasefire, and he wants to see an end to the current conflict.  Yes, sir, and then Evelyn. Question:  Thank you, Steve.  [inaudible] with Sky News Arabia.  I want to go back to the kids with cancer and blood disorders in Gaza.  The last update that we had that 12 kids were evacuated. We’ve heard some new reports about some more kids that have been evacuated, I believe, to Türkiye.  Can you have, like, some an update for us, an estimate?  [cross talk] Spokesman:  I will try to find. Question:  Thank you. Spokesman:  We’re reliant on our colleagues at WHO, and I know a lot of time they want to ensure till the operation is over before speaking about it. Evelyn? Question:  Thank you, Stephane.  Additional reports from Israelis have emerged, documenting rape in the 7 October Hamas attack.  Is rape considered a war crime?  And if so, who at the United Nations would weigh in?  Or is it just the ICC (International Criminal Court)? Spokesman:  I mean, rape is a crime.  Full stop. There will need to be accountability for all of the atrocities committed.  Joe, and then we’ll come back to the room. Question:  Okay.  Thank you. I actually have two questions related to what Martin Griffiths has been saying.  The first is, he wrote on X, “The protection of newborns, patients, medical staff, and all civilians must override all other concerns.  Hospitals are not battlegrounds.” And you’ve made similar statements that are today in terms of them not being areas for combat. But according to both Israeli and US intelligence, Hamas has been using hospitals in Gaza for their military purposes some time.  If this is true, the hospitals are already battleground.  So, again, if true, isn’t it reasonable to expect that the hospitals… is it reasonable to expect that the hospital should still be off limits to the IDF (Israel Defense Force)?  That’s my first question. Spokesman:  Well, the answer is in what I’ve said and what Martin has said is that hospitals should not be battlegrounds, full stop.  So I don’t… Question:  However, there’s no… Spokesman:  I’m just saying hospitals should not be battlegrounds.  Parties should not be fighting in a hospital.  Hospitals should not be battlegrounds anywhere in the world.  Full stop. Question:  Okay.  A follow-up on that. Spokesman:  What is your next question, Joe?  Yeah, go ahead. Question:  I have to follow up on that because that doesn’t really answer the question.  If one side is using it as a military bases and not abiding by what the international law requires, doesn’t the other side then have a right to respond? Spokesman:  Joe, I’m not going to get into a legal argument with you.  I’m using… what I’m saying is based on international humanitarian law and based on on humanity.  Right?  Hospitals should not be battlegrounds. Question:  Alright.  My second question is, again, this is from Mr. Griffith’s statement yesterday or today.  He says allow the UN, other humanitarian organizations and public and private sector entities access to fuel in sufficient quantities to deliver aid and provide basic services.  So I’m wondering if the reference to public entities would necessarily include Hamas, which is thede factogoverning authority in Gaza. Spokesman:  He is calling for humanitarian organizations to have access to fuel and also for, you know, for the vibrant… for the private sector to also restart.  Joe. Question:  But again, he says… [cross talk] Spokesman:  Joe, I’m not going to elaborate further.  He also… Joe, Joe, Joe, Joe, he gave a very extensive stakeout, and I would… they put out the transcript.  And he answered some of these questions, and I would encourage you to read the full transcript of his stakeout. Question:  Alright.  Thank you. Spokesman:  Thank you.  Jordan, and then I’ll come back to the room gladly. Question:  Thank you, Steve.  OCHA Flash Report Number 39, issued last night, stated that there are 182 Palestinians including 46 children were killed in West Bank and East Jerusalem. And I’m just wondering, this is about the peacekeeping mission UNTSO (United Nations Troop Supervision Organization).  They are located actually in Jerusalem, and they have 380 personnel, at least 100 military observers.  Those military observers, like, they go on the street of Jerusalem.  Are they allowed?  And if you can, when you have a chance, give us the latest report they submitted to the United Nations…?  [cross talk] Spokesman:  Well, I would encourage you to look on the interweb and look at UNTSO’s web page.  You will see the detail of their mandate, which is very clear in terms of what they do, why they were created, and how they report back.  I think everything they do is fairly transparent. Question:  It’s not there.  This is why I’m asking.  [cross talk] Spokesman:  Well, we will help you find it, Jordan.  Okay.  Let’s go to two people who have yet to ask questions.  Yvonne, and then, okay go. Question:  Sorry. Spokesman:  Apparently, I’ve lost all authority yet again.  Go ahead. Question:  Can you give us any more information on the negotiations around Kerem Shalom?  Have there been conversations with the UN and the Israelis prior to these more public calls? Spokesman:  Yeah.  I mean, this is part of the discussions we are having with, you know, with the Israelis, with the Egyptians, and of course, with the support of the US. Question:  But had the Israelis said no previously?  I mean, what does it…? Spokesman:  Well, I mean, if we’ve gotten a green light, we would be using it. Let me put it that way.  Yvonne? Question:  Thanks.  Michelle asked you about the Security Council meeting this afternoon.  You didn’t give a comment really.  But for those of us who may have to file copy ahead of the vote… I mean, the Secretary-General must have some expectations from this afternoon session. Spokesman:  I mean, the expectation is unity.  The expectation is for the Security Council to speak with one voice in support of our efforts in… I mean, you have documented the struggles of the Security Council.  Right? On this particular issue, unity of purpose of the Security Council is central to the work of the United Nations. Michelle, then Morad, then the winner. Question:  I know you asked about this yesterday, but today is the day.  And the US president is meeting with the Chinese president in San Francisco.  Is the Secretary-General sort of watching to see what happens with this meeting?  How important does he believe this meeting is to the world?  You know, what’s his sort of assessment? Spokesman:  It is very important.  Let’s be honest.  And I think Secretary-General has spoken quite often and quite eloquently about the risk of the great fracture.  And it is… a sustained and deep dialogue between the world’s two largest economies who have a preeminent role in so much of our lives is necessary.  We very much hope that it will be a positive meeting, especially on issues relating to climate and technology.  And, of course, they have all sorts of other bilateral issues they need to deal with. Question:  And, for our readers, could you just explain the great fracture? Spokesman:  It sounds like such a 1950s expression for your readers.  [laughs] Question:  Readers and viewers. Spokesman:  Yes.  Exactly. It is the risk, the Secretary-General [said], of having two economies that are not interlinked, two internets that are not interlinked.  We need global dialogue.  We need a global interlinked economy.  We need to have common vision on technology, on artificial intelligence, on climate.  I hope your readers are satisfied.  Morad? Question:  Thank you.  Mr. Martin Griffiths said in his statement that the carnage in Gaza should not to be allowed to continue.  Do you think calling for just humanitarian ceasefire is enough to stop this carnage? Spokesman:  Look, and we’ve said this in many different contexts, when we’ve called for a stop to the violence, the stop of civilians being killed.  We are not the ones with our fingers on the trigger. Right?  The Secretary-General’s strength in a sense is his voice, and he will continue to use it in that direction.  Maggie? Question:  Back to today’s vote, the language in the draft resolution calls for a sufficient number of days, for a pause for humanitarians, no specific number. What would be the minimum that UN humanitarians need to do something effective? Spokesman:  I’ve been here long enough not to interject hours prior to a vote in the Security Council. Question:  Okay.  Then back to… I’m not letting you off the hook just yet.  [laughs] Back to the hospital question, I think that Joe was trying to ask, should credible evidence be found of Hamas weapons or command centre under Al-Shifa, would that remove its protection as a… would that remove it being a protected site under international humanitarian law? Spokesman:  I’m not going to… there are some basic tenets of international humanitarian law, which we’ve echoed.  I’m not going to get into the what ifs.  I would encourage you to look at what the ICRC (International Committee of the Red Cross) has put out because they are the guardians of the Geneva Conventions. I frankly have read it.  There’s a great post on Twitter from their Legal Counsel, and I’ve actually learned a lot from it, but I’m not going to get into the details of the what ifs.  Ibtisam, then Yvonne. Question:  On the issue of humanitarian ceasefire and not calling for the end of war, could you explain to us what do you exactly mean when you say humanitarian ceasefire?  Do you have specific days in mind?  Do you have? What is the difference? Spokesman:  So humanitarian ceasefire is a ceasefire with a humanitarian objective. Right?  They are… you could use other words in front of ceasefire.  We are looking for one with a humanitarian objective to which parties to a conflict should be able to agree to because it is with a humanitarian goal in mind.  And right now, it is our priority. Question:  And does that include stopping the hostilities full stop? Spokesman:  It involves ceasing fire. Question:  For how long? Spokesman:  Well, I… it needs to be for… again, I don’t want to my answer to bleed into Maggie’s effort to drag me into a Security Council debate.  So I will hold my voice for now.  But, obviously, it would need to be for a sustained amount of time.  Let me. Okay, Caitlin.  Go ahead.  Yeah.  Yeah.  Go ahead. Question:  Yeah.  Yeah.  I must have asked you this, I think, last week or the week before.  And I think this isn’t important, like, isn’t it the UN’s role to say how many days would be practical for a humanitarian work?  I mean, President [Joseph] Biden has said more than three days.  The ICRC has said at least five. Spokesman:  Yeah.  I mean, as I said, it would need to be prolonged for us to… it needs to be long enough for us to be able to mobilize the resources once we have enough fuel for people to get what they need. Question:  Is there a timeline? Spokesman:  I’m not going to get into… Question:  Is there a timeline for the UN to propose some kind of feasible framework? Spokesman:  I would encourage you to read through Martin’s full transcript on that. I think that may answer some of your questions.  Yvonne, would you like to speak now? Question:  Yes, if you don’t mind.  My question is on the great fracture that you just spoke about.  You said that the Secretary-General does not want to see two internets, but as you know, the Chinese internet is isolated from the rest of the world.  Would he like to see the opening up of the Chinese internet and the tearing down of the so-called great firewall? Spokesman:  I think the Secretary-General has always argued for a free and open internet wherever.  Yes, sir? Question:  Thank you.  My question is about another war.  In Ukraine, Russian troops are reportedly using chemical weapons against Ukrainian forces in two hot spots on the frontline.  According to media reports, this involves the use of banned [inaudible]. Do you have any comment on that? Spokesman:  No.  I had not seen… I will look into those reports, but, of course, we stand against any use of chemical weapons anywhere.  Stefano, then Abdelhamid, then I will leave you. Question:  Yes.  It’s a follow-up on a question if those hospitals are used as a military base or headquarters by Hamas.  UN has a lot of personnel in Gaza at the moment.  So UN must have information.  Why UN doesn’t say clearly if the… Spokesman:  There’s no… as far as I know, there is no UN staff, there’s no UNRWA staff in the hospital. Question:  And so the UN doesn’t know… there is no intelligence information by the UN? Spokesman:  Do we have intelligence? Question:  I think so. Spokesman:  Abdelhamid? Question:  Oh, thank you, Stéphane.  I have two questions.  First, the two Israeli senior officials who spoke about eviction of Palestinians altogether and throwing them into Europe or Canada.  Danny Danon and [Bezazel] Smotrich — they both wrote articles or spoke out about eviction of Palestinians.  That proves that there is a plan to evict all Palestinians, another Nakba.  Do you have any comment on their statements? Spokesman:  I mean, Abdelhamid, we’ve spoken about this before.  We, of course, stand against the forced expulsion of Palestinians.  That is clear.  That’s been our position since the beginning.  So it is not… it is, of course, something that we stand firmly against.  Your second question? Question:  My second question about the storming of Al-Shifa Hospital.  And I note that you tried to avoid using the word condemnation.  So invading the hospitals, it doesn’t really necessitate the term condemnation.  But also, the Israelis went down to the down the basement, and they found the storage of medical supplies, and they destroyed it.  So if they have evidence that Hamas is using this hospital, do you think they will wait until now not to show it to the world, the way they did with…?  [cross talk] Spokesman:  Abdelhamid, I understand your emotions, but it’s obviously a question I’m not able to answer.  Thank you. Monica, please.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231115.doc.htm"
}