{
    "date": "2023-07-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Security Council This morning, Virginia Gamba, the Special Representative of the Secretary-General for Children and Armed Conflict,presented the annual reporton the same topic to members of the Security Council. She told them that over 27,000 grave violations against close to 19,000 children were verified by the United Nations last year. Killing and maiming and recruitment and use of children were the violations verified at the highest levels, she said, adding that all violations increased in 2022. Two new situations — Haiti and Niger — were added to the report, given the worrying and unfolding security situations on the ground. Turning to positive achievements, Ms. Gamba said that UN engagement with all parties to conflict led to concrete results in multiple situations last year, notably in countries such as Yemen, the Democratic Republic of the Congo and Iraq. Over 12,000 children formerly associated with armed forces or groups were released and provided with protection or reintegration support. These achievements are important and meaningful but, going forward, she called for bold and resolute action.  She said she is committed to working on four major areas during 2023 and forward:  advocating for peaceful resolution of conflict, improving the directives for monitors to best identify grave violations, increasing the resources available for child protection expertise on the ground and the development of a new public awareness campaign. Her remarks have been shared with you. **Secretary-General’s Travel The Secretary-General is back in New York. While in Trinidad and Tobago, you will have seen that hetook part virtuallyin the meeting of the Shanghai Cooperation Organization yesterday. He told leaders that differences among countries have been aggravated by the diverging approaches to global crises; contrasting views on non-traditional security threats; and the consequences of COVID-19 and Russia’s invasion of Ukraine. He stressed that global challenges, from the climate crisis to growing inequality and the governance of new technology, can only be resolved through dialogue and cooperation. The Secretary-General also urged Shanghai Cooperation Organization leaders to strongly engage in preparations for the Sustainable Development Goal (SDG) Summit and the Climate Ambition Summit in September, and the Summit of the Future next year. Let us work together for global solutions that advance peace and security, sustainable development and human rights for all, he said. And as you know, on Monday evening headdressed the leaders of CARICOMand took part in a working session on Haiti.  His remarks were shared with you. **India The Deputy Secretary-General, Amina Mohammed, has been in India for the past two days, where she met with senior Government officials as they engaged in discussions to advance the implementation of the Sustainable Development Goals, with a focus on climate action and financing for development.  Ms. Mohammed participated in a round-table discussion with young changemakers who are driving solutions to get the SDGs back on track. In Bangalore today, the Deputy Secretary-General visited Infosys, where she heard more about India’s digital identity efforts and highlighted the importance of ethical and inclusive artificial intelligence and data capacity-building.  It was followed by a visit to the Indian Institute of Science, where Ms. Mohammed had discussions on technological innovations to accelerate the drivers of the Goals. **Ukraine Turning to Ukraine:  Our colleagues from the Office for the Coordination of Humanitarian Affairs warn about civilian casualties and damaged homes following recent attacks in the country. Yesterday, dozens of civilians, including children, were reportedly injured when several multistorey buildings were damaged in the town of Pervomaiskyi in the eastern Kharkiv region.  While verification is ongoing, humanitarian partners provided psychological assistance and delivered emergency shelter materials for at least 180 families whose apartments were damaged. We have also received reports of civilian casualties and health-care facilities impacted by hostilities from areas of Donetska oblast under Russian control. On Monday, 3 July, at least three civilians were killed, and seven more injured, including a child, when a residential building was hit in Sumy, in the north-east of the country, according to the UN Human Rights Monitoring Mission to Ukraine. Our humanitarian colleagues stress that International Humanitarian Law is clear:  care shall be taken by all parties to protect civilians and civilian infrastructure. On the response side, we continue to support affected communities across the country.  Today, an inter-agency convoy delivered vital food, medical supplies, hygiene and household items to support 1,300 residents of Siversk town in Donetska oblast, located 10 kilometres from the front line.  Humanitarian assistance is a lifeline in this town, which has been shelled continuously.  Most of the remaining inhabitants are the elderly, many of whom live in damaged houses without tap water, gas or electricity. We also continue to support the response to the Kakhovka Dam destruction.  Yesterday, the fourteenth inter-agency convoy to the Kherson region brought bottled water, medicines, hygiene kits and disinfectants to nearly 500 people in settlements affected by the flooding and previous months of fighting. **Occupied Palestinian Territory And on the Occupied Palestinian Territory, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that they are now in Jenin, together with partners, to assess humanitarian needs in the refugee camp following the end of the Israeli operation there. The repair of water and electricity networks and provision of shelter for those who have lost their homes will be among the top priorities in the coming days. **Sudan Turning to Sudan, top UN officials today voiced shock and condemnation at increasing reports of gender-based violence in the country since fighting erupted there more than 11 weeks ago. In a joint statement, the heads of the UN Office for the Coordination of Humanitarian Affairs, the UN Human Rights Office, the UN Refugee Agency (UNHCR), UNICEF (United Nations Children’s Fund), the UN Population Fund (UNFPA), UN-Women and the World Health Organization (WHO) called for an immediate end to gender-based violence, including sexual violence as a tactic of war to terrorize people. They also stressed the need to swiftly scale up gender-based violence prevention and response services in Sudan, as well as in neighbouring countries, where those fleeing violence have sought safety as refugees, to meet the soaring needs. The full statement is online. And also, the UN Refugee Agency said today that on 25 June, 28 refugees hosted by Sudan were killed in Khartoum when the area in which they lived was engulfed by the fighting, with additional refugees injured in the incident. UNHCR called on everyone to honour international humanitarian law and human rights law and prioritize the safety and well-being of affected communities, including refugees. **Somalia We have an update for you on efforts to mitigate the ongoing impact of drought and food insecurity in Somalia. The Somalia Humanitarian Fund has put $25 million toward helping communities reeling from the impacts of drought.  Meanwhile, $18 million from the Central Emergency Response Fund (CERF) has been allocated for famine prevention efforts. Our humanitarian colleagues note that, although famine has been averted, with improvements in the food security situation and recent rains bringing some relief — needs remain high.  More than 8 million people still need humanitarian assistance and protection, and recovery from a drought of this magnitude will take years. **Senegal We issued a statement yesterday in which the Secretary-Generalsaluted President Macky Sall’s decision not to runin the forthcoming Senegalese presidential elections as a strong demonstration of statesmanship and leadership and an important example for his country and the world. The Secretary-General reaffirms the unwavering support of the United Nations to the Government and people of Senegal in their efforts to consolidate their vibrant democratic tradition and promote peace, stability and sustainable development. **Syria Moving to Syria — in a statement issued a short time ago, UN humanitarian leaders called for the renewal of authorization for cross-border aid deliveries to north-west Syria, describing it as a lifeline for millions of people, most of them women and children. The heads of the UN Office for the Coordination of Humanitarian Affairs, UNICEF, the UN Refugee Agency, the International Organization for Migration (IOM), the World Food Programme (WFP), the World Health Organization (WHO), and the UN Population Fund said that the Security Council must renew resolution 2672 (2023) for at least 12 months so that humanitarian organizations can continue to reach people in need effectively and without delay. Any and all avenues to deliver humanitarian assistance must be kept open and, indeed, expanded. The full statement is available on OCHA’s website. **Yemen And the International Organization for Migration (IOM) said today that halfway through 2023 more than 77,000 migrants have crossed the Gulf of Aden to Yemen, surpassing last year’s figures and fast approaching pre-pandemic levels. IOM warned that violence, exploitation, and abuse against migrants is widespread, and perpetrators act with impunity. In June, IOM teams registered thousands of migrants who asked for assistance to return to their country of origin.  These registrations have now been temporarily suspended as the number of migrants requesting assistance far exceeds the resources currently available to help them return. IOM is also appealing for greater funds to scale up its assistance to stranded migrants, particularly at Migrant Response Points in Aden, Ma’rib and Sana’a where migrants can access safe, dignified and free protection and health services. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-Generalis appointing Sonja Leighton-Kone of the United Statesof America as Deputy Executive Director of the UN Office for Project Services (UNOPS). Ms. Leighton-Kone has more than 30 years of experience in international development, overseeing operations in complex environments, including emerging and fragile States.  Since 2018, she has held the role of Director of the Corporate Services Division at the UN Environment Programme (UNEP) in Nairobi, Kenya. There is more online. **Costa Rica Turning to Costa Rica, where our UN team, led by Resident Coordinator Allegra Baiocchi, has just published a new study showing that hate speech and discrimination messages increased by 50 per cent in the country over the last year and 250 per cent in the last two years.  Of particular concern is the exponential increase of hate speech targeting women, xenophobia and racism. Our UN team is responding to this increase by building alliances and calling for a constructive dialogue with key sectors to prevent and tackle discrimination.  The report is available in Spanish on the UN in Costa Rica website. **World Investment Report The UN Conference on Trade and Development (UNCTAD) released today its World Investment Report, showing a widening annual investment deficit that developing countries face as they work to achieve the Sustainable Development Goals by 2030.  The gap is now about $4 trillion per year — up from $2.5 trillion in 2015 when the SDGs were adopted. The report shows that global foreign direct investment (FDI) fell 12 per cent in 2022.  It highlights that developing countries need renewable energy investments of about $1.7 trillion each year but attracted only $544 billion in clean energy foreign direct investment in 2022.  The report also notes that, although investments in renewables have nearly tripled since 2015, most of the money has gone to developed countries. The report calls for urgent support to developing countries to enable them to attract significantly more investment for their transition to clean energy. The full report is available online. **Malaria Vaccines The World Health Organization (WHO) announced today that 12 countries across different regions in Africa are set to receive 18 million doses of the first-ever malaria vaccine over the next two years. Since 2019, Ghana, Kenya and Malawi have been delivering the malaria vaccine through the Malaria Vaccine Implementation Programme.  Allocations were also made for new introductions in Benin, Burkina Faso, Burundi, Cameroon, the Democratic Republic of the Congo, Liberia, Niger, Sierra Leone and Uganda. WHO underscores that the roll out is a critical step forward in the fight against one of the leading causes of death on the continent. The first doses of the vaccine are expected to arrive in countries during the last quarter of 2023, with countries starting to roll them out by early 2024. **Briefings And at 1 p.m., there will be a hybrid briefing here by William O’Neill, who is the UN Expert about human rights in Haiti, and he will brief on his recent visit to the country. **Questions and Answers Deputy Spokesman:  That’s it from me.  And Edie, over to you. Question:  Thank you, Farhan.  A couple of questions.  But first, on the Black Sea Grain Initiative:  Are there any travels to announce?  Is Martin Griffiths going anywhere?  Is Rebeca Grynspan going anywhere, especially in light of comments from the spokesman for President [Vladimir] Putin being very, very negative about the extension? Deputy Spokesman:  Yeah.  We’re aware of the comments.  And, of course, you will have seen the information we put out, including the note to correspondents last week about the achievements made over the past year by both the Black Sea Initiative and the Memorandum of Understanding on Russian food and fertilizer exports.  I don’t have any particular travels to announce just yet.  There are travels planned, but we’ll let you know as they develop.  And we’re trying to get Martin Griffiths to talk to you and brief you in the coming days, and so we’ll let you know when that’s confirmed. Question:  Okay.  I have a second question.  Does the Secretary-General have any comment on the globe hitting the hottest day on record, both Monday and Tuesday? Deputy Spokesman:  Yes.  It’s certainly very alarming to see, but this is in line with what we said could happen if the nations of the world don’t work together and dramatically increase our efforts to deal with global warming.  And so, this is part of what we’re seeing.  And it’s certainly an alarming sign of the times. Question:  Just to follow-up on that.  You say it’s an alarming sign of the times.  How bad does he think it could get?  And what does he really think this means for the coming years? Deputy Spokesman:  Well, first of all, I don’t want to be too alarmist. One day, as hot as it is, as record-breaking as it is, is not a sign that every day henceforth will be like this. But at the same time, it’s very clear that the trend is one in which temperatures are increasing steadily hotter. And the scientists and the IPCC (Intergovernmental Panel on Climate Change) have made clear what’s needed to happen in order to keep the temperature degree below 1.5-degrees rise. And unfortunately, we’re not doing what we need to avoid that future.  So, we might be facing greater climate catastrophes if we do not take action. Yes, Célhia? Question:  Farhan, yesterday, Hong Kong, meaning China, declared that a reward of around €128,000 would be given to anyone facilitating the arrest of eight activists who have fled abroad.  What does the UN think about that? Deputy Spokesman:  On that, I believe our colleagues dealing with the Human Rights Office in Geneva have had comments.  So, I’d just refer you to that. Dezhi? Question:  On the IAEA (International Atomic Energy Agency) report on the Fukushima Daiichi Nuclear Power Plant review.  Any position from the Secretary-General on the release of that report? Deputy Spokesman:  Yeah.  Just on that, it’s clear that the International Atomic Energy Agency is the competent authority on this matter.  And the Secretary-General has complete faith in the IAEA’s expertise, impartiality and professionalism. Question:  Now, I’m not going to discuss some of the content in that report because it’s too professional, I think, for both for you and for me.  I’m just going to just to read these two paragraphs:  “This review, quote, does not assess the feasibility of other potential methods.  And decides comprehensive decommissioning activities were considered outside the scope of IAEA’s overall safety review.” And this is under the title, the Comprehensive Report.  If they didn’t evaluate other methods, as well as the decommissioning activities, how could they call this report comprehensive? Deputy Spokesman:  Again, we have faith in the expertise of the International Atomic Energy Agency, and I just refer you to the contents of the full report. Question:  But, I think last week, President of General Assembly, Mr. [Csaba] Kőrösi just said:  Outside of the Turtle Bay, there’s only one UN.  And so, you put that to IAEA.  Let me just try to ask you this.  Because also in this report, the Director General, Mr. Grossi, also said that the release of the treated water stored at Fukushima Daiichi Power Station is a national decision by the Government of Japan.  And this report is neither a recommendation nor an endorsement of that policy.  Then there is this report.  Is that a certification for releasing the treated water?  This is beyond borders.  This is trans-generations.  Who would be responsible if there’s something go wrong?  I really want to know this now. Deputy Spokesman:  Well, again, I would refer you to the full contents of the report, which are self-explanatory, and any further questions you can ask to our colleagues at the IAEA. Question:  But… Deputy Spokesman:  Yeah.  Yeah.  That’s it.  Morad? Question:  Thank you, Farhan.  On Palestine, to what degree you think Israel listened to calls from SG to avoid civilians, if when in its recent attack, 80 per cent of the houses in the Jenin camp destroyed or damaged, 4,000 displaced and more than 120 civilians, either killed or injured, including five children killed? Deputy Spokesman:  Yeah.  We’re certainly very disturbed by all of the accounts that civilians were killed and injured.  I’d also refer you, beyond what the Secretary-General said on Monday, to what was said by the High Commissioner for Human Rights about this.  We always want in all such operations for care to be taken to avoid places of high civilian concentration and to avoid facilities like hospitals.  And it’s clear that in this case, over these days, there were accounts of civilian infrastructure and hospitals being hit. Betul? Question:  Just a follow-up.  If I may? The mayor of Jenin said that UN and specifically, UNRWA (United Nations Relief and Works Agency) failed to provide the support in face of this attack.  Do you have any comment on that? Deputy Spokesman:  Well, the UN Relief and Works Agency, UNRWA, was trying very hard to maintain its facilities.  Unfortunately, it wasn’t able to keep all of its schools and hospital facilities open, given the fighting.  But now we are trying our best to again have facilities be open.  And as I pointed out, we’re trying to step up and first assess needs and provide humanitarian aid to Jenin. Betul? Question:  Thanks, Farhan.  On Afghanistan, the situation with regards to women’s rights is just getting worse and worse, day by day, and the latest ban by the Taliban regime on beauty salons is just another example of abuses against women.  Is the SG aware of the latest ban?  What does he have to say?  And the SG’s Special Coordinator was visiting Afghanistan as he concluded his trip.  And when does he plan to report to the SG or the Security Council?  Or does he plan to brief the journalists here?  Thanks. Deputy Spokesman:  We’ll provide details on the report by Mr. [Feridun] Sinirlioğlu once he reports back to us on that.  Regarding the closure of the beauty salons, the UN Assistance Mission in Afghanistan (UNAMA) today called on thede factoauthorities to halt the edict closing beauty salons.  UNAMA notes that this new restriction on women’s rights will impact negatively on the economy and contradicts stated support for women’s entrepreneurship.  And the UN Mission remains engaged with stakeholders seeking a reversal of the bans. Yeah? Question:  Thank you, Farhan.  Just any updates from Joint Coordination Centre (JCC) or just any movements of ships since last week?  Thank you. Deputy Spokesman:  Well, you can see on the website what the regular progress is.  But like I said, last weekend, we shared a note that provided the details about the situation regarding the ships, and I’d refer you back to that, as well as to the JCC website. Question:  So, no shipment, no movements? Deputy Spokesman:  There’s no significant progress since the last time we reported to you on this. Yes, please? Question:  Thanks, Farhan.  Back to Jenin, was UNRWA given a warning from Israel about this operation, and if they were, would that rise to the level of reaching the Secretary-General? Deputy Spokesman:  I’m not aware that any of the UN agencies were given advanced warning.  No. Question:  There’s some talk that the UN was surprised at the brutality of the raid by the Israelis.  Is that a correct way to summarize the Secretary-General’s reaction to it? Deputy Spokesman:  […] I wouldn’t use the word surprised.  We’ve seen, unfortunately, too many examples of this violence in past years.  But certainly, it is alarming — the scale of violence in terms of the effect on civilians. Yes, Ephrem? Question:  Thank you, Farhan.  In the Tunisian city of Sfax and on the report of mass expulsions of African migrants to the demilitarized border with Libya:  Is anyone from the UN present on the ground?  Is the UN following what’s happening to these migrants on the ground? And what’s the UN’s reaction to what’s happening there? Deputy Spokesman:  Well, we call on all migrants to be treated with dignity and with respect for their rights.  And that is the case with the situation in Sfax. Ibtisam? Question:  Farhan, thank you.  First, I have a follow-up regarding the attacks on the infrastructure in Jenin by Israeli army because I didn’t hear you condemning that.  Do you condemn it?  Do you believe… What’s your position on that?  And also, since this destruction was made mainly by the Israeli army, do you believe they should pay for compensation for the destruction of schools, hospitals, et cetera?  I have another question. Deputy Spokesman:  Well, regarding the attacks, certainly, we believe that any attacks on civilian infrastructure could be violations of international humanitarian law; and as you know, the Secretary-General on Mondayissued a statementsaying that any military operations must show full respect for international humanitarian law.  That does not seem to have been the case. Yeah.  What was your next question?  [cross talk] Question:  Yeah.  There was the other part of my question regarding compensation when it comes to this destruction of infrastructure. Deputy Spokesman:  I think that’s an issue that will have to be resolved between the Israeli and Palestinian authorities, how they’ll deal with that. Question:  Okay.  My question is the Palestinian President and also the Palestinian Ambassador, not only this time, but in other times, talked and called for protection of the Palestinian people, people who are under occupation.  Does the Secretary-General believe that the Palestinians who are under occupation need to be protected?  And if so, what is he doing about that? Deputy Spokesman:  Well, I think the views that we have had about the situation of Palestinians under occupation is something that is a matter of public record and is part of the statements and reports we’ve put out over the years.  And so, I’d just refer you to those. Question:  No.  No.  I haven’t… because actually, you didn’t answer my question, because the Secretary-General has a report about the protection of the Palestinian people, that’s sitting… that he was required to provide in 2018 to the Security Council, and he did that.  And since then, the Security Council didn’t discuss that issue, the issue of protection of the Palestinian people.  So, the question is, why isn’t he pushing for at least discussing this issue in the Security Council or even in the General Assembly, if the Security Council is failing to do that?  It is his own report. Deputy Spokesman:  Well, first of all, he did submit the report.  They have it, and we report regularly, as you know, to the Security Council; indeed, the next one will probably be just a few days from now about the situation in the Middle East.  So, we continue to raise our concerns about the situation of the Palestinian people, and it’s up to the council members to respond. Abdelhamid?  [silence] Oh, no.  There’s no sound coming.  Hold on, Abdelhamid.  Is there anything?  What? Question:  Can you hear me now? Deputy Spokesman:  Yeah.  Yeah.  Now we have it.  Try again. Question:  Okay.  Thank you. Yeah.  I have few follow-ups on the question of Jenin and related issues. First, the SG issued a statement made of two lines, expressing concern and calling for the operation to abide by international humanitarian law; that’s all.  And Mr. Tor Wennesland issued a statement in the early hours of the operation in which he said eight people were killed, including militants.  That’s what he said.  He didn’t mention including children.  So, knowing what you know now, do you think that the SG and his Special Coordinator should reissue a statement condemning what happened in the refugee camp, knowing now there are 12 people killed including four children, at least, destruction of the infrastructure, including electricity, water pipes, attacking two hospitals, expelling about 12,000 from the refugee camp — and knowing all this destruction?  All these information doesn’t require another statement similar to that of the High Commissioner of Human Rights, in which he said attacking by air force the populated area is equal to killing by intention? Deputy Spokesman:  Well, as you yourself just noted, the High Commissioner for Human Rights has also issued a statement.  That’s also part of the statements that have come out from the UN system.  Different agencies as well, including the Relief and Works Agency, have their statements. So, there’s a spectrum of statements that are issued and I think they together characterize our response to the situation. Edie? Question:  On a different subject, Farhan.  Does the Secretary-General have any comment on the US Navy reporting that Iran tried to seize two oil tankers near the Straits of Hormuz and fired shots at one of them? Deputy Spokesman:  No.  I don’t have any specific comment.  Obviously, we want to make sure that all parties do what they can to avoid tensions in that area. Dezhi? Question:  Okay.  So let me put it this way.  If something goes wrong with the Fukushima Nuclear Power Plant releasing water, does the Secretary-General think IAEA should bear the responsibility? Deputy Spokesman:  As with all hypothetical questions, I don’t engage until the thing that you’re saying happens. Question:  No, it’s not hypothetical.  Because we’re trying to figure out what we’re going to do in the future if something happens. Or otherwise, it will be, like, everybody’s evasive. Deputy Spokesman:  No.  No.  Dezhi, the point is, if something were to happen, we would take the matter up at that point. Linda? Question:  Thanks, Farhan.  Regarding the Secretary-General, I know he’s been very pessimistic about resolving the war in Ukraine.  And, I guess, last month or whatever, said that he saw no immediate prospects.  I was just wondering is there any opportunity or any little hope he may have in terms of improving that situation and rather than… is he as pessimistic as he’s been? Deputy Spokesman:  Obviously, there are some developments, including efforts by other countries and groups of countries, that we have been encouraging. But overall, the situation is as he’s described it to you.  And with that, I’ll turn the floor over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230705.doc.htm"
}