{
    "date": "2023-09-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Indonesia All right, good afternoon, everyone.  We are going to have a bunch of guests today but first I’ll go through my part. The Secretary-General will be leaving Jakarta shortly to head to the G20 summit in New Delhi. Speaking to the thirteenth ASEAN (Association of Southeast Asian Nations)-UN summit, the Secretary-Generalnoted the strong partnership that exists between the two organizations, notably since the adoption of the UN-ASEAN comprehensive partnership 10 years ago.  In a world of growing fragmentation, he congratulated ASEAN for its continued support for multilateral solutions and all its efforts towards bridgebuilding, dialogue and conflict prevention. Speaking about the situation in Myanmar, he said that “brutal violence, worsening poverty and systematic repression are crushing hopes for a return to democracy”.  Mr. [António] Guterres reiterated his call on the military authorities of Myanmar to free all detained leaders and political prisoners and open the door towards the full restoration of democratic rule. The Secretary-General also told the assembled leaders that ASEAN is uniquely positioned to set an example to the world when it comes to fighting climate change and protecting biodiversity.  He commended those ASEAN member States who are taking the bold decision to accelerate the phaseout of coal and jump-start a fair and inclusive renewables revolution. In his remarks to the press prior to the Summit, Mr. Guterres said that ASEAN has been an important factor for unity in a divided world. On the sidelines of the meeting, the Secretary-General met with Anwar Ibrahim, the Prime Minister of Malaysia; Nanaia Mahuta, the Foreign Minister of New Zealand, and Li Qiang, Premier of the People’s Republic of China.  We have issued readouts of those meetings. **Syria This morning, the High Representative for Disarmament Affairs, Izumi Nakamitsu,briefed Security Council memberson the implementation of Security Council resolution 2118 (2013) related to the elimination of Syria’s chemical weapons programme. She emphasized that any use of chemical weapons is unacceptable and a clear violation of international law, adding that the United Nations will continue to support all efforts to uphold the norm against chemical weapons, and to relegate these dreadful weapons to history. **Security Council And this afternoon, Jean-Pierre Lacroix, the Head of the Peace Operations department, willbrief the Security Councilin a session dedicated to UN peacekeeping operations. As usual, we will share his remarks. **Latin America and the Caribbean The UN Children’s Fund (UNICEF) today said that children are migrating through Latin America and the Caribbean in record numbers and now account for a larger share of the migrant population than other regions in the world. Record numbers of children are on the move using three major migration routes in Latin America and the Caribbean — through the Darién jungle between Colombia and Panama, crossing from South America, and using key transit points in northern Central America and Mexico. And at 1 p.m. Gary Conille, UNICEF’s Regional Director for Latin America and the Caribbean, will be here to brief you on this subject. **Artificial Intelligence As students are returning to school after the summer break in many parts of the world, the United Nations Educational, Scientific and Cultural Organization (UNESCO) is calling on Governments to implement appropriate regulations and teacher training, to ensure a human-centred approach to using generative AI in education. To this end, the agency published its first global Guidance on Generative AI in Education and Research, designed to address the disruptions caused by generative AI technologies. UNESCO said that generative AI can be an opportunity for human development, but it can also cause harm and prejudice.  It adds that it cannot be integrated into education without public engagement and the necessary safeguards and regulations from governments. You can read the full report online. **International Days Today is the International Day of Clean Air for Blue Skies, and the theme for this year is “We must act together for clean air.” In hismessage for the Day, the Secretary-General says that together, we must accelerate a just and equitable transition away from fossil fuels, particularly coal, towards clean renewable energy, while ensuring that no one is left behind. And today, as we mark the first International Day of Police Cooperation, the Secretary-Generalunderscores in his message for this Daythat the UN supports countries in ensuring that women are equally represented in all functions, including as leaders, of the police workforce. **Financial Contribution And some good news, just in, that Guinea has paid its regular budget dues in full, which takes us to 134 fully paid-up Member States.  Thank you, Conakry! **Press Briefings And as for guests, today, our guests will be Sarah E. Hendriks, UN-Women’s Deputy Executive Director for Policy, Programme, Civil Society, and Intergovernmental Support; Maria-Francesca Spatolisano, Assistant Secretary-General for Policy Coordination and Inter-Agency Affairs, in the Department of Economic and Social Affairs (DESA); and Cindy Cox-Roman, the CEO of HelpAge USA.  They will launch the Gender Snapshot 2023. And as I already noted, at 1 p.m., there will be a briefing here in this room by Gary Conille, UNICEF’s Regional Director for Latin America and the Caribbean, on “The Changing Face of Child Migration in Latin America and the Caribbean”. And then tomorrow, our guest will be Yasmine Sherif, the Executive Director of Education Cannot Wait (ECW). She will brief on a new report which will launch tomorrow, International Literacy Day. The report analyses the latest trends in education in emergencies, including alarming increasing needs, and reveals new data on ECW’s work with UN and civil society partners in supporting quality education for girls and boys caught in crises worldwide. **Questions and Answers Deputy Spokesman:  So, is there anything for me before we go to our guests? Yes, Grigory? Question:  Thank you very much, Farhan.  Today, the Secretary-General in Jakarta said about a necessity of mutual guarantees to resume grain deal.  So, did the UN already said this kind of new ideas to the Russian side?  And the second one, please, are there any plans for Secretary to meet Foreign Minister [Sergey] Lavrov on the margins of G20?  Thank you. Deputy Spokesman:  Regarding Mr. Lavrov, the two of them did attend the ASEAN dinner at the same time.  So, they were able to see each other at that point.  I don’t have anything to say about the G20, which, of course, is still in the future. And regarding the question of mutual guarantees, I would just refer you to what he said in his press remarks today in Jakarta, where he said that we are deeply engaged not only in returning to the Black Sea Initiative, but also in implementing our Memorandum of Understanding with the Russian Federation.  And he said that we remain actively engaged in aspects related to the access of the Russian Federation to both financial markets and to different other aspects in order to facilitate its exports. Abdelhamid? Question:  Thank you, Farhan.  First, I want to ask about Mr. [Staffan] de Mistura.  After he left Laayoune, where is he now?  Is he continuing with his trip to the region?  And can you update us on that? Deputy Spokesman:  I’m aware that he arrived in Dakhla on 6 September in the context of his first visit to the Western Sahara region that started on 4 September.  We’ll have further updates about the various stops on his trip as they go ahead. Question:  In a related development, the Frente Polisario issued a statement few days ago, saying one of their senior officers had been killed on the border by a Moroccan drone that is made in Israel.  He was killed with, I think, three others.  Can you confirm this incident?  And if there is any report from MINURSO (United Nations Mission in Western Sahara) to confirm it? Deputy Spokesman:  I do not have any confirmation of this incident. Obviously, any such reports would need to be fully investigated. Pam? Question:  Sorry.  Thank you, Farhan.  As a follow-up to the previous question about the grain initiative, do you have any updates on any of the talks in Jakarta, or if there are any planned talks for here at UNGA (United Nations General Assembly), since the SG will be back, the President of Türkiye is here?  Any plans? Deputy Spokesman:  Well, certainly, the Secretary-General is willing to meet with the President of Türkiye when he comes to the General Assembly. But the Secretary-General in Jakarta did say that there are discussions going on at various levels.  It’s not helpful at this stage to provide any details of those discussions, but as we’ve been doing before, we continue to engage at all levels to make sure that both Ukrainian exports of food and fertilizer and Russian Federation exports of food and fertilizer can go out. And with that, let me turn to our guests.",
    "webUrl": "https://press.un.org/en/2023/db230907.doc.htm"
}