{
    "date": "2023-11-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Gaza I will start off with a statement on the situation in Gaza:  the Secretary-General is deeply disturbed by the horrible situation and the dramatic loss of life in several hospitals in Gaza. In the name of humanity, the Secretary-General calls for an immediate [humanitarian] ceasefire. And just to give you a bit more granular information that we have been receiving from the Office for the Coordination of Humanitarian Affairs (OCHA) regarding Gaza, they tell us that all but one of the hospitals in Gaza City and northern Gaza are reportedly out of service, as of yesterday, and that is due to the lack of power, medical items, oxygen, food and water, compounded by bombardments and fighting in their vicinities of those health centres. Al Ahli Hospital, in Gaza City, which currently accommodates over 500 patients, is the sole medical facility able to receive patients, amid increasing shortages and challenges. Hospitals and medical personnel are specifically protected under international humanitarian law, and all parties to the conflict must ensure their protection.  And they must not be the object of combat.  Any military operation around or within hospitals must take steps to spare and protect the patients, medical staff and other civilians. Moving to the issue of trucks that we have been updating you on, a total of 115 trucks carrying food, medicines, health supplies, bottled water, blankets, tents and hygiene products crossed from Egypt into Gaza yesterday.  This brings the number of trucks that have entered Gaza since 21 [October] to 1,096. The UN Relief and Works Agency (UNRWA) warned yesterday that its humanitarian operations, including the distribution of aid entering through the Rafah crossing, are expected to halt within the next 48 hours, following the total depletion of its fuel reserves. In this context, two primary water distribution contractors working for the agency in the south ceased operations yesterday, leaving 200,000 people without access to potable water. Furthermore, humanitarian organizations are facing severe communication breakdowns, which is also linked to the fuel depletion, as the cell tower cannot work. Hundreds of thousands of people who are either unwilling or unable to move to the south remain in the north, amid intensified hostilities.  They are struggling to secure the minimum amount of water and food for survival. The consumption of water from unsafe sources raises serious concerns about dehydration and waterborne diseases. The World Food Programme (WFP) has expressed its concern about the risks of malnutrition and starvation. **Lebanon In a meeting held today in Lebanon with the Lebanese Speaker Nabih Berri and the caretaker Prime Minister Najib Miqati in Beirut, the Head of UNIFIL, the UN peacekeeping force in south Lebanon, Lieutenant General Aroldo Lázaro, expressed his deep concern about the situation in the south and the potential for wider and more intensive hostilities. He underscored that UNIFIL’s priorities right now are to prevent escalation and safeguard civilian lives. The meeting comes ahead of the Security Council’s consultations on Security Council resolution 1701; that is set for 22 November. The Force Commander said that the resolution is being challenged at the moment, but its principles of security, stability and for a long-term solution remain valid. He added that UNIFIL’s impartial role in conveying crucial messages to reduce tensions and prevent dangerous misunderstandings remains critical, aiming to avert any unwarranted escalation. **Climate And this morning in Bonn, in Germany, our friends at the UN Framework Convention on Climate Change (UNFCCC) launched their synthesis report on the nationally determined contributions of countries. In a message, the Secretary-General said that the report provides evidence that the world is failing to get a grip on the climate crisis and remains massively off-track to limiting global warming to 1.5° Celsius and avoiding the worst climate catastrophe. Under current national plans, global greenhouse gas emissions are set to rise 9 per cent by 2030, compared to 2010 levels.  However, science says that emissions must fall by 45 per cent by the end of this decade, compared to 2010 levels, to meet the global goal of limiting temperature rise to 1.5°. Inch-by-inch progress will not do, he said.  It is time for a climate ambition supernova in every country, city and sector.  The Secretary-General also said that COP28 (28thConference of Parties), which starts in a couple of weeks in Dubai, must be the place to urgently close the climate ambition gap. **Sudan Moving to the situation in Sudan: we are currently verifying credible reports we received of large-scale violence directed towards members of the Masalit community in Darfur, particularly in El Geneina.  Those reports say that this violence was allegedly committed by Arab militia groups between 4 and 6 November, with the possible complicity of the Rapid Support Forces (RSF), one of the combatants in the current conflict in Sudan. The reported abuses included targeted killing of Masalit men and women, inhumane and degrading treatment, and forced expulsion of Masalit communities who had previously sought safety within the Ardamata neighbourhood of El Geneina and surrounding areas. There are reports that members of Masalit militias have also targeted some members of the Arab community in El Geneina.  These developments sadly indicate an escalation of inter-ethnic tensions and intercommunal conflicts in the Sudan. We urge all parties to the conflict to uphold and respect their obligations under international humanitarian law and to fulfil their duty of protecting all civilians in the areas under their control.  This includes the implementation of the Declaration of Commitment to Protect the Civilians of Sudan, signed on 11 May in Jeddah, in the Kingdom of Saudi Arabia. And pertinent to this matter, today, the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, said it is essential that the world pays attention and responds, and that Sudan must not be a forgotten crisis. **Democratic Republic of the Congo Heading south, to theDemocratic Republic of the Congo: the UN peacekeeping Mission there, MONUSCO, says that it is still concerned about the ongoing clashes between members of the M23 armed group, the Congolese armed forces and various coalitions of armed groups. Since October, the clashes have been occurring daily in North Kivu’s Masisi, Rutshuru and Nyiragongo territories. Recent clashes have resulted in large-scale internal displacements of people and pose a serious threat to the safety and security of all civilians in the area. The UN peacekeepers have established a standard combat deployment and long-range patrols to ensure a safe corridor for the passage of displaced people.  We have also provided medical assistance and water and supported the delivery of humanitarian assistance near its Kitchanga base, in coordination with our humanitarian agencies. Around 25,000 men, women and children have taken refuge in and around the UN’s Kitchanga base since the clashes broke out in the region last month. An operation that we have told you about, last week, jointly run by UN peacekeepers and the authorities in the DRC, is ongoing, with the aim of securing the towns of Goma and Sake and to ensure the protection of civilians. Also, on the DRC, but in a different area, the Humanitarian Coordinator ad interim, Suzanna Tkalec, also expressed concern about the deterioration of the security situation and attacks on aid workers in the country’s east. Yesterday, in Fizi territory in the South Kivu, armed individuals attacked a humanitarian convoy, abducted two aid workers and set their vehicles on fire.  Fortunately, the aid workers were released later in the day unharmed. This is the latest of a series of violent incidents targeting humanitarian personnel and humanitarian assets in the region. Since the beginning of the year, 217 security incidents impacting humanitarians have been reported across the country, [including] three humanitarian workers killed. **Niger And some good news for once from our humanitarian operations in Niger:  our humanitarian colleagues tell us that the national aviation authorities in Niger have told the UN Humanitarian Air Service (UNHAS) that flight restrictions are now lifted for domestic operations, and that they can resume as of tomorrow. The resumption of domestic and UN humanitarian flight services will facilitate the uninterrupted and secure delivery of an average of nearly 2.4 metric tons of cargo monthly.  That is mostly essential medical supplies for people in need.  It will also ensure critical medical and security evacuations of humanitarian staff. However, we were told that reliable access to fuel for these UN flights remains a challenge. **Somalia And in Somalia, just a quick update for you on the flooding situation:  the Office for the Coordination of Humanitarian Affairs tells us that heavy rains and floods have impacted more than 1.2 million people — displacing 450,000 of them and killing at least 32 people. Our humanitarian colleagues note that very heavy rain is expected in southern Somalia this week, with the risk of associated flooding.  Rain is also expected to impact parts of Somaliland and Galmudug State. We, along with our partners and authorities, have scaled up assistance, reaching nearly 680,000 people across the country with food, water, sanitation and cash assistance. UN agencies are also supporting the delivery of boats to help evacuate trapped people and deliver assistance. While needs are escalating, the 2023 Humanitarian Response Plan for Somalia is only 40 per cent funded. Additional funds are urgently required to scale up and sustain the response. **Ukraine Moving to Europe, and to Ukraine: the Humanitarian Coordinator for Ukraine, Denise Brown, has condemned yesterday’s attacks in the southern city of Kherson that reportedly killed and injured dozens of civilians, including a two-month-old girl who was hospitalized for her injuries. Ukrainian officials say that homes, a hospital and an ambulance were reportedly struck, with two health care workers and one patient reported to be among the injured. WHO [World Health Organization] has verified more than 1,300 attacks on health care in Ukraine since Russia’s full-scale invasion in [February] 2022.  This accounts for more than half of all attacks against health care workers [in the world] over this period. Our humanitarian colleagues note that attacks in Kherson are also putting aid workers at risk:  last Thursday, workers for Ukrainian NGOs (non-governmental organizations) were injured while delivering humanitarian assistance. Ms. Brown reiterated that attacks on civilians, health workers and health facilities constitute grave violations of international humanitarian law. **Security Council And just back here, in the Security Council, as part of UN Police Week, the Security Council held a session to discuss strategic priorities of the UN Police Components in peace operations. The head of our Peace Operations Department, Jean-Pierre Lacroix, said that at a time when multilateralism, and peacekeeping, is facing significant challenges, the gap between peacekeeping mandates and what the missions can, in practice, actually deliver has become increasingly apparent. He added that we are and will continue to do our utmost to strengthen the effectiveness of UN peacekeeping. Mr. Lacroix told Council members that in the current context, UN peacekeeping operations can only achieve what he calls the “intermediate goals” of peacekeeping, which include preserving ceasefires, protecting hundreds of thousands of civilians, mediating local conflicts and strengthening institutions whenever they can. The Head of the UN police division, as well as police commissioners from peacekeeping operations in the Central African Republic and South Sudan, briefed the Council. **World Diabetes Day And lastly, today is World Diabetes Day. The global prevalence of diabetes has nearly doubled since 1980.  Diabetes can be treated and its consequences avoided or delayed with diet, physical activity, medication and regular screening and treatment for complications. **Questions and Answers Spokesman:  Speaking of complications… Edie?  I mean it in the nicest way, of course.  Yeah. Question:  Thank you.  A couple of follow-ups on what's going on in Gaza.  With the 48-hour halt to the unloading and the delivery of aid, the 115 trucks that arrived yesterday — were they actually unloaded?  Did they go anywhere?  And what's happening today? Spokesman:  Yes, my understanding is that they were offloaded.  Today remains very much of a challenge.  I was on the phone with some of our colleagues before we came.  The situation is still unclear.  We are trying to do our best in very complicated circumstances.  So, we're trying to get a bit more of an update for you later today about what is going on at the crossing today.  But fuel remains a huge challenge for us. Question:  As a follow-up to the Secretary-General's appeal for a ceasefire, who has he been talking to?  I know that the British Prime Minister and the US President appealed for a halt to any fighting at hospitals.  What, specifically, is the Secretary-General doing? Spokesman:  He continues to speak to a variety of interlocutors and his colleagues in the field and at headquarters, whether it's Martin Griffiths and Tor Wennesland, continue to push our position publicly and privately.  Our position has been… one thing it has been is very consistent on this issue.  Linda, and then Valeria. Question:  Thank you, Steph.  Again, regarding Gaza, I was just wondering if the UN has the capability to determine, in terms of when they're distributing food, who are civilians and who are fighters.  And also related to that, does the UN know, for example, when there are killings, what percentage are civilians, what percentage are fighters? Spokesman:  We don't have the…  [Noise from the crowd]  I mean… Valeria, please.  Sorry. I'm sorry.  The figures of casualties come from the Ministry of Health in Gaza.  As we've said, they're not issuing disaggregated figures, so we don't have that. I can tell you that our humanitarian operation is focused on distributing aid to civilians, and hundreds of thousands of people in Gaza, if not more than more than a million, are in need of humanitarian assistance.  I mean, the situation is dire.  You know, without… let me just put it this way — without fuel, you obviously can't power up generators.  You can't have electricity.  Without fuel, you can't run desalination plants, which means you can't have clean drinking water.  You can't… without clean drinking water, obviously, no one can… you know, you put yourself at risk if you drink dirty water.  You also can't run bakeries.  Without fuel, we can't dispose of solid waste.  I mean, there are tons and tons of solid waste that we have to move every day. Without fuel, we can't do that. So, this quickly snowballs into a true humanitarian catastrophe in front of our eyes and in front of cameras. Valeria, and then Evelyn. Question:  Thank you, Steph.  Do you have any comment on the latest attack from the Israeli Foreign Minister today, Secretary-General, saying that he does not deserve to lead the United Nations?  What's your comment, if you have one?  Thank you. Spokesman:  I don't have a particular comment.  The Secretary-General continues his work with nerves of steel, calmly, focused and based on principles, notably principles of the Charter, international humanitarian law and the Universal Declaration of Human Rights.  Evelyn, then Maggie. Question:  Okay.  Thank you, Stéphane.  You said there were 1,300 attacks on health care?  Is that Ukraine?  And what period of time was that? Spokesman:  Well, as I would say, both you and…  I have to pay attention to what I say, and you have to pay attention to what I say.  So, I will go back and read what I just said.  I will find it.  I don't want to go back to it, but what I said is what I said.  So yeah, exactly.  Maggie, and then Alan. Question:  Two, one on Gaza first.  What about UN staff?  Are you concerned about their own food and water predicaments?  And what can you do to help your own people who are working there?  Will they have to stop working? Spokesman:  I mean, the UN staff in Gaza, the 13,000 or so UN staff there in Gaza are Gazans, right?  They're Palestinians.  They are suffering along with the people that they serve. Question:  But will you at some point have to tell them, like, don't report to work, because, A, we don't have fuel to do much, but also because of their own situations? Spokesman:  I mean, I think that they are committed.  And as we've said, a number of them have stayed in the north, and we know from experience they will continue to work to help the people in Gaza. Question:  And then just one on Sudan.  You were talking about the forced expulsion of the Masalit.  Where are they going?  Are they crossing the border and leaving?  Do you know? Spokesman:  I think that's not a point we're able to track at this…  It's not something that we're able to track at this point, but we will check for you.  Alan? Question:  Thank you, Stéphane.  A member of the United Nations Institute for Disarmament Research (UNIDIR), Mark Hiznay, today at the presentation of his report, Landmine Monitor 2023, said that during fighting in the city of Izium in 2022, Ukraine violated the Ottawa Convention banning anti-personnel mines.  He also added that Ukraine used these mines in Donetsk.  What is the appeal of the SG to Ukraine in this regard? Spokesman:  Well, I mean, listen, the report speaks for itself.  I have no comment.  I have no editorializing of the report.  What I can tell you is that we stand against the use of landmines everywhere. Dezhi, and then we'll go back to Edie. Dezhi? Question:  Can you hear me, Stéphane? Spokesman:  Yeah. Question:  Okay, cool.  So, my question is concerning the APEC (Asia-Pacific Economic Cooperation) Summit, where took place here in San Francisco.  The Chinese President, Xi Jinping, will soon arrive here.  What expectation does the UN have for this APEC Summit? Spokesman:  Well, I mean, we obviously wish the participants a successful summit. I mean, we are, I think, as everyone, we are… a lot of people are paying attention to the meeting between President [Joseph] Biden and President Xi, which, frankly, is of critical importance. I think you've heard me speak about this.  You've heard the Secretary-General speak about the importance of productive and cooperative relations between the United States and the People's Republic of China on a host of issues, notably on climate, on issues of technology, of artificial intelligence.  So, we very much hope that it will be a productive and successful dialogue. Edie? Question:  Thanks, Steph.  On Sudan, you said that the UN is verifying… you called them credible reports about the violence against the Masalit.  Who are these credible reports from?  Are they from the UN?  Are they from human rights organization? Spokesman:  They're from partners; I mean, from our own people and people that we work, partner organizations that we work with on the ground.  And like in a lot of places where we work, in what are basically active combat zones, we have a host of local partners that we trust. But as a famous US president said, trust but verify. Okay.  Any more questions?  Thank you all. I shall leave you.  Oh, sorry, Iftikhar.  You have a question.  I apologize to you, Iftikhar.  Go ahead, Iftikhar.  I can't… You're muted.  Iftikhar, you're muted. Question:  Can you hear me now? Spokesman:  Yes, sir. Question:  Any comments on Brazilian President Lula's statement today saying that Israeli actions in Gaza are equivalent to terrorism? Spokesman:  No.  I do not. I can only speak about the Secretary-General's own position on what is going on in Israel and what is going on in Gaza, and that is our position.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231114.doc.htm"
}