{
    "date": "2023-05-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Thank you for making the effort, and good afternoon. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, is in Geneva today, as we announced she would be; she will be meeting with UN leadership from various UN entities in Geneva. Their discussions focused largely on how the system can better support Member States to deliver on the many important summits that will take place in September. In her Executive Briefing to Member States, she shared the importance of the forthcoming SDG (Sustainable Development Goals) Summit, encouraging Member States to reach for the highest ambitions possible and ensure support to the transitions which will accelerate the achievement of the Sustainable Development Goals.  Outcomes from the Summit must dovetail into the seventy-fifth anniversary of the Universal Declaration of Human Rights if we are to ensure we leave no one behind, Ms. Mohammed said. On Saturday, tomorrow, she will head to Lisbon, Portugal, on behalf of the Secretary-General to participate in the opening alongside with Prime Minister António Costa of Portugal at the conference organized by the World Intellectual Property Organization (WIPO), titled “Thinking about industrial property, sustainability and the future of the planet.” **Day of Peacekeepers On Monday — which I remind you is an official holiday in our host country, and therefore a holiday in this very building, and I don’t anticipate, expect to see any of you on Monday — but Monday is also, very importantly, the official day of Peacekeepers and we mark 75 years of UN Peacekeeping, celebrated this year with the theme “Peace begins with me”. In his message, the Secretary-General, António Guterres, says that peacekeepers face rising global tensions and divides, stagnating peace processes, and more complex conflicts.  Despite these obstacles, and working with a wide range of partners, peacekeepers persevere. And just to flag that today the Department of Peace Operations (DPO) participated in a special “Inside Out” art activation in Times Square right here in New York city.  The Inside Out Project was founded by artist JR to help communities around the world to stand up for what they believe in.  Please do take a look at the exhibit; it is quite interesting, to say the least. **Peacekeeping Trip announcement also related to Peacekeeping:  Starting this Sunday, 28 May, and until 7 June, Jean-Pierre Lacroix, the Under-Secretary-General for Peace Operations, will travel to Africa to conduct a series of engagements with troop- and police-contributing countries.  He will also visit our peacekeeping mission in the Democratic Republic of the Congo, MONUSCO. He will go to Luanda, Angola, along with Bintou Keita, the Head of the peacekeeping mission in the DRC (Democratic Republic of the Congo). They will be there for high-level discussions on strengthening relations between Angola and the United Nations, as well as efforts towards a lasting peace and security in the eastern part of the DRC.  Mr. Lacroix will also travel to Zambia to discuss the country’s contribution to UN peace operations, as well as regional security and political dynamics. Finally, Mr. Lacroix will head to the Eastern part of the Democratic Republic of the Congo and to the capital, Kinshasa, to hold consultations with Congolese authorities, notably on the development of options for MONUSCO’s reconfiguration and the Mission’s presence in the country. **Ukraine Moving to Europe and to Ukraine, the Humanitarian Coordinator there, Denise Brown, strongly condemned an attack that hit a hospital this morning in Dnipro.  Our humanitarian partners are on the ground providing emergency response to the survivors. Today’s attacks have also reportedly impacted health facilities in Donetsk city, currently under Russian military control, and that’s according to the authorities there. We, along with our humanitarian partners, continue to reach more people with assistance across the country.  By the end of April, we had reached 5.4 million men, women and children, around 800,000 people more than the total number assisted by the end of March.  More than 60 per cent of those reached are women and girls. The Office for the Coordination of Humanitarian Affairs (OCHA) notes that hundreds of humanitarian organizations are involved in this effort. Local groups and community-based volunteers play a vital role in delivering assistance. **Sudan Moving to Sudan, we, alongside our partners, continue to help families displaced by the fighting, as well as the communities hosting them. The World Food Programme (WFP) has now reached more than 600,000 vulnerable people with food and nutrition aid since restarting distributions in the country. In three states in the Darfur region — North, South and East — WFP has now reached some 180,000 people. The agency is planning to start distributions in Central Darfur in the coming days.  As of today, WFP has resumed distributions in Blue Nile State. In addition to that, during the past two weeks, the World Health Organization (WO) has verified eight new reports of attacks on health care facilities; that’s 38 attacks since this round of fighting erupted in Sudan. **Central African Republic Heading south to the Central African Republic, the Humanitarian Coordinator there, Mohamed Ag Ayoya, condemned a recent attack on humanitarian workers, and renewed our call for the protection of civilians and health facilities in the country. On Wednesday, a driver was killed when he and his colleagues were attacked on their way back from Am-Dafok, in the north of the country, after setting up tents for a health centre. As we have mentioned, the town of Am-Dafok, which borders Sudan, is currently hosting 13,000 people, including Sudanese asylum seekers. Since the beginning of the year, 57 incidents against humanitarian workers or assets have been recorded in the Central African Republic, while 17 health facilities have been the target of armed groups and looting. As a reminder, any attacks on health care facilities is contrary to international law, as if that needed to be said. **South Africa Just moving to South Africa, the UN team there, led by Resident Coordinator Nelson Muffuh, is supporting the Government to contain and prevent the spread of the deadly cholera outbreak. Through the work of UN Children’s Fund (UNICEF) and the World Health Organization (WHO), the UN country team has deployed seven technical officers to the affected provinces, providing crucial support in coordination, case management, data management, and infection prevention and control.  The team has launched a campaign along with national authorities to raise awareness among local communities on preventive measures that could be taken to stop the spread of this disease. UNICEF has also activated a digital platform reaching 230,000 registered users with tips on how to fight and fight cholera. Meanwhile, WHO will assist in identifying transmission sources and supporting surveillance efforts, including case-based [surveillance], in close coordination with health authorities. **Polio And a mention from the World Health Organization that says that Africa’s largest polio vaccination campaign since 2020 begins today and aims to immunise 21 million children under the age of five throughout the continent. Vaccinations are starting in Cameroon, Chad and Niger before being extended to the Central African Republic next week.  The campaign comes in response to 14 detections of the poliovirus this year. No cases were reported in Cameroon — but the country has joined the vaccination campaign to avert any potential spread of the virus, particularly in the border areas. The Lake Chad region, which includes three of the four target countries, is home to one of the highest proportions of so-called “zero dose” children — children who are either unvaccinated or under-vaccinated. **Yemen Quick note from Yemen, where three UN agencies warned today that nearly all districts under the control of the Government of Yemen were assessed to be facing high levels of food insecurity. The Food and Agriculture Organization (FAO), the Children’s Fund (UNICEF), and the World Food Programme (WFP) all say that Yemen remains one of the most food insecure countries globally, mainly driven by the impact of conflict and economic decline, and it is estimated that during this current year, half a million children will be acutely malnourished. The agencies say that the outlook for the period between now until the end of the year indicates the need for far more programme investments and more money. **Joint Coordination Centre Earlier today, our colleagues in Istanbul, the Joint Coordination Centre (JCC) issued an updated that said that today it has registered two vessels, including a World Food Programme ship, heading to the port of Odesa. Since 29 April, the Joint Coordination Centre has not reached consensus to register vessels to move to the port of Yuzhny/Pivdennyi. There are currently 13 vessels loading in Ukrainian ports — six in Chornomorsk and seven in Odesa; and more details can be found in the release from our colleagues. **Financial Contribution And lastly a little Friday geography quiz from our quiz maestro — don’t roll your eyes on me, Edie Lederer — from Jane Gaffney, who’s really outdone herself today.  She’s testing you Wordle skills to work out the 111thMember State that paid its annual dues. Five letters in Wordle but this country has seven.  The first and fifth letters are A and N, middle letters are L, B and A.  It is [Albania].  Exactly, very good, Edie.  [laughter] **Questions and Answers Question:  Thanks, Steph, two follow-ups on Sudan.  First, you said that WFP was reaching 600,000 since they restarted, and then you mentioned 180,000 in Darfur.  Is the 180,000 part of the 600,000? Spokesman:  Yes.  My understanding is that it is. Question:  Secondly, what is the latest UN understanding on the warring sides in Sudan keeping the truce? Spokesman:  Well, I mean, I think the latest information is that there’s still some sporadic fighting. We are not officially monitoring the truce.  And our humanitarian colleagues are exploiting any lull in the fighting to deliver humanitarian aid, but people in different parts of the country are continuing to suffer tremendously. Question:  And we know that the head of the International Atomic Energy Agency (IAEA) is going to be here on Tuesday, Rafael Grossi.  I’m sure many of us would like to have an opportunity to ask him some questions.  Can you please pass that on to the relevant team? Spokesman:  We will be delighted to pass that on. Ms. Saloomey? Question:  Thank you, Steph.  Any reaction from the Secretary-General?  Serbia has ordered its army to the border in Kosovo.  There have been clashes with protesters there.  We had a Serbian Foreign Minister calling… on our air calling on, you know, awareness of the UN and NATO? Spokesman:  Yeah.  I will check.  I haven’t seen anything on that, but I will check and get back to you. Yeah.  Mr. Bulkaty? Question:  Thank you, Stéphane.  I have a question regarding Mr. Grossi’s visit.  Did he share his security plan regarding the situation on Zaporizhzhia Nuclear Power Plant with the UN officials? Spokesman:  I’m not sure he shared it with the Secretary-General, but I will check.  But I’m not aware that he has. Question:  Yeah.  Thank you very much, Stéphane.  Yesterday, Russian…  On the grain deal.  Yesterday, Russian Foreign Minister said that if there is no progress on the issue of reconnecting Rosselkhozbank to the SWIFT system, it will have to find the alternatives to the grain deal.  And Deputy Russian Foreign Minister [Sergei] Vershinin also said that Russia appreciated the efforts of the Secretary-General and Rebeca Grynspan on the implementation of Russian parts of grain deal, so… but he said, there is efforts, but there is no real results yet.  So do you have any to comment?  And please, are there any scheduled contacts on this regard from the side of the Secretary-General and Rebeca Grynspan team?  Thank you. Spokesman:  Sure.  Thanks, Grigory.  Well, I can tell you that Rebeca Grynspan and her team are continuing to work full steam ahead to ensure the full implementation of the MOU (Memorandum of Understanding) signed with the Russian Federation.  I mean, one aspect and one example that I can give you of her work is what they’re doing with the African Export-Import Bank to design a trade finance platform to enable efficient transactions between Russian exporters of food and fertilizers and African buyers.  It is clear that the re-inclusion of the Russian banks involved in the trade in fertilizer and food, which are not under sanctions, would facilitate the implementation.  But as you well know, that’s not a decision that is within the UN’s own wheelhouse.  We’re trying to push things forward on different tracks, all with the same aim of getting as much food and fertilizer to those who desperately need it. Happy Friday.  I will leave the podium to Paulina [Kubiak].  See you on Tuesday.  Enjoy the long weekend.",
    "webUrl": "https://press.un.org/en/2023/db230526.doc.htm"
}