{
    "date": "2023-02-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Afghanistan Good afternoon, everyone; nice to see so many faces.  So, on Afghanistan, this morning, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, briefed Members on the humanitarian situation in the country — and on his recent visit to the country — as part of an Inter-Agency Standing Committee mission.  Mr. Griffiths said that they told the de facto authorities that a 24 December 2022 edict barring women from working for national and international NGOs [non-governmental organizations] is doing no favours for the people of Afghanistan. Women are an essential, central component of the humanitarian operation in Afghanistan, he stressed, noting that, if the ban is not revoked, more exceptions are needed to allow female aid workers to resume their activities.  He noted that we have received exceptions in the health and education sectors, which have enabled activities to restart.  Mr. Griffiths also underscored that humanitarian agencies will continue to work and be present in Afghanistan unless there is a blanket opposition to women working.  The humanitarian community does not go on strike, but seeks ways to work in a principled manner.  This year's Humanitarian Response Plan for Afghanistan is seeking $4.6 billion to help 28 million people in need, with some six million people close to famine. **Ukraine Turning to Ukraine, our humanitarian colleagues on the ground tell us that the fierce fighting continues in the eastern Donetsk region, with civilians being killed and injured on both sides of the front line.  Over the last 24 hours, the front-line city of Bakhmut reportedly came under intensive shelling again.  Children were among those killed and injured.  Thousands of people who remain in the city experience constant shelling, forcing them to spend hours in shelters, while access to basic services, including health care, is extremely limited.  Civilians were also reportedly killed and injured in the areas of the Donetsk region under the temporary military control of the Russian Federation.  And civilians have also been killed, and key civilian infrastructure, including dozens of homes, have been reportedly damaged in the east, north and south of Ukraine over the past 24 hours. We continue to support the most affected communities near the front line.  Yesterday, a humanitarian inter-agency convoy delivered food, water, medicine, emergency shelter materials, hygiene items, a generator and other supplies for winter to the town of Toretsk, which is some 10 kilometres from the front line in the Donetsk region.  The convoy also delivered trauma and emergency surgery kit supplies.  Approximately 15,000 people of the 75,000 residents who lived there before the war started are still in that town and nearby communities.  They depend on humanitarian assistance.  The supplies were provided by the International Organization for Migration (IOM), United Nations Children’s Fund (UNICEF), Office of the United Nations High Commissioner for Refugees (UNHCR), World Food Programme (WFP) and the World Health Organization (WHO). **Deputy Secretary-General’s Travels And I have a trip announcement.  This afternoon, the Deputy Secretary-General, Amina Mohammed, will depart to Rome, Italy, at the invitation of the Pontifical Academy of Social Sciences, to participate in the Fraternal Economy of Integral and Sustainable Development workshop.  This will be held on 2 and 3 February in Vatican City.  In addition to taking part in the workshop and upon the request of the Ministry of Foreign Affairs and International Cooperation, she will meet with the Deputy Prime Minister and Minister for Foreign Affairs and International Cooperation.  And she will also meet with our Rome-based agencies to discuss the forthcoming Food System Stocktake Moment.  She will be back here with us on Sunday. **South Sudan In South Sudan, I want to flag that our mission there today raised serious concerns over the reported build-up of the Agwelek forces in Upper Nile State in the past few days.  In a statement, the United Nations Mission in South Sudan (UNMISS) urged these forces, loyal to General Johnson Olony, to refrain from any actions or movements that might pose threats to civilians and affect humanitarian operations in Upper Nile and northern Jonglei.  Our peacekeepers are increasing their presence in the area, and the Mission is verifying reports of movements and mobilization.  The Mission underscored that it continues to engage with Government, State officials, and other leaders to prevent any further escalation of tensions, following fierce fighting that began last November. **Central African Republic We have an update from the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA).  This week, the Mission pursued its electoral awareness campaign in Obo and in Bria to encourage strong participation in the local elections.  The Mission also conducted a security assessment in the Ouham Prefecture, ahead of the planned closure of the peacekeeping base in Kouki, which contributed to improving security in the area.  In the last week, the mission carried out 1,927 patrols, including 8 jointly with the national defence forces.  The Mission continued to coordinate with the Ministry of the Interior, the Ministry of Defence, and the General Directorates of the Gendarmerie and the Police to facilitate the country-wide recruitment drive for internal security forces. **Sahel And a report from our colleagues at the UN Office on Drugs and Crime (UNODC) came out today on the trafficking of medical products in the Sahel says that the high prevalence of infectious diseases — including malaria — coupled with challenges to access health care, is creating an environment in which the demand for medical products and services is not fully met through formal channels.  According to UNODC, this leaves room for trafficking, provides an incentive for the involvement of organized criminal groups and fuels the ongoing threat to public safety in the region.  For example, in sub-Saharan Africa, as many as 267,000 deaths per year are linked to falsified and substandard antimalarial medicines.  The study also estimates that about 40 per cent of the substandard and falsified medical products reported in the Sahel countries between 2013 and 2021 was discovered in regulated pharmaceutical outlets.  You can find the full study online. **Resident Coordinators I have two new Resident Coordinators to announce today.  Our Development Coordination Office tells us thatChristine N. Umutoniof Rwanda andAminata Maigaof Côte d’Ivoire are taking up their posts today in Liberia and Senegal, respectively.  They were appointed by the Secretary-General and confirmed by the host Governments.  And as you know, Resident Coordinators lead our UN teams on the ground to rescue the Sustainable Development Goals (SDGs) and support authorities to tackle development emergencies.  Their full bios are available online. **World Interfaith Harmony Week And today we mark the start of World Interfaith Harmony Week.  This occasion aims to promote a culture of peace and nonviolence.  It was first proposed by King Abdullah II of Jordan at the United Nations in 2010, and it was quickly adopted by the General Assembly, and it calls on Governments, institutions and civil society to observe it with various programmes and initiatives that would promote the objectives of the Week. **Hybrid Briefing Today, after I’m done here, Paulina will brief you, and then at 1 p.m., there will be abriefinghere by Ambassador Vanessa Frazier, the Permanent Representative of Malta to the United Nations and President of the Security Council for the month of February.  She will discuss the programme of work. **Honour Roll And this is perhaps a record today, we thank five countries who have made their contributions to the budget, they are Barbados, Cyprus, Malaysia, Republic of Korea and Malta — so you can thank them in person — so we thank them for their payments, and the Honour Roll now totals 25.  So, I'll be happy to take your questions now.  Yes, Edie? **Questions and Answers Question:  Thank you very much.  And welcome back to the podium.  Today is the second anniversary of the military coup in Myanmar, and the military government announced that it is extending the state of emergency that it imposed on 1 February 2021 for another six months.  Does the Secretary-General have any comment on the anniversary and this extension of the state of emergency? Associate Spokesperson:  I mean, I think you all saw his statement already on this marking of the two years.  I think he was very clear that he is concerned about all the violence that is going on there, not just the violence, but this is a multidimensional crisis.  And I think he was very clear that we need to prioritize the safety of the people in Myanmar.  And basically that these people need to be able to live free of violence and intimidation and feel free to express their views and opinions and without that, it's going to be very difficult to have any progress in the country.  So, we are very much looking forward to seeing developments that lead into this direction.  Yes, Maggie? Question:  Thanks, Florencia.  Welcome to the podium.  The Pakistani ambassadors said during Mr. Griffiths' briefing just now about Afghanistan that there will be this conference on women and Islam on 8 March, here at the UN.  The DSG said last week it would be in the region.  Is this the same conference?  Has it been decided?  Are you… can you announce it? Associate Spokesperson:  I don't have details on that yet.  Bu,t I do know that the DSG said it would be in the region and we would prefer it to be in the region.  However, I have no confirmation of these details. Question:  Okay.  If you find out something, will you let us know? Associate Spokesperson:  Yes. Question:  And then,The New York Timeshad a story yesterday that the developer who owns the big plot of land next door to the UN is planning to put up a big development that includes a casino, maybe a ferris wheel.  [Laughter]  I was wondering if the UN has been made aware of the plans if it has any opposition to them, if the things will be a security issue, to have a casino there, during UNGA [United Nations General Assembly] or a benefit, what's your reaction? Associate Spokesperson:  I’m sure a lot of the delegates would like to unwind.  Like, they do like to unwind after very long meetings.  I’m sure, maybe they would welcome that.  I don't think, I am not aware of any formal sort of notification to us on that front.  We have seen the reports and we'll see how it shakes out.  Yes? Question:  Thank you.  On Afghanistan, one thing is not clear about the… from Martin Griffiths’ briefing, Security Council and what he said on Monday is:  Is there right now in Afghanistan male-only humanitarian activities by the UN or its humanitarian partners? Associate Spokesperson:  I mean, I think I know that this question has been asked repeatedly and it was asked of Martin and the DSG, and I think our message is really very clear:  that we need women to deliver humanitarian assistance.  Their role is essential in every sector.  And that's why we've met with them to ask for these exemptions, right?  It is a very complex issue, and we can't, for sure, say every single operation, there are women and men equally.  You know what I mean?  It goes on a case-by-case basis.  Things are not so clear-cut.  So, I think it's important to keep the conversations and the dialogue going with the de facto authorities to ensure that women are still allowed to do the humanitarian work.  But, the bottom line, really, which is what we want to focus on, is that while the situation is very, very fluid, we are committed to keep delivering this humanitarian aid and to seize every opportunity to provide assistance to Afghans with both male and female staff. Question:  So, I feel like you didn't answer my question.  Is it right now you're not sure or you don't know if there's male-only humanitarian activities? And has there been exclusions of women from any of the UN programmes, as of today? Associate Spokesperson:  I mean, as I said, that each operation is different and each… and they're very complex operations.  So we… that's why I said it depends.  I would refer you to Martin's office who can give you more details on each of the operations. Question:  Well, just one more thing about that.  What the Secretary-General himself thoughts about this?  Isn't he concerned that national Government putting conditions on humanitarian programmes in United Nations regarding certain group, in this case women, to be excluded, would become a precedent, like countries like, for example, Türkiye asking maybe in future to exclude Kurds from the humanitarian programmes, or the Chinese ask the Muslim Uyghurs to be excluded from a certain UN programme.  What is his thoughts about all this? Associate Spokesperson:  I mean, I think the Deputy Secretary-General when she briefed, she was very clear, right, about how there are humanitarian principles and one of the humanitarian principles is non-discrimination.  So, that would mean that everyone needs this assistance.  Everyone in need should get this assistance and that position has not changed.  And of course, this is why we're still fighting to get this aid delivered and talking to thede factoauthorities.  And obviously, this is not just in Afghanistan, this is everywhere, right?  Like, we need everyone to be able to access assistance, the most vulnerable, without preconditions; that's the nature of humanitarian assistance.  Yeah.  Here? Question:  You say there are civilian casualties in Ukraine on both sides of the front line.  As for the territory controlled by the legitimate authorities, everything is clear.  But, as for the territories occupied by Russia, where do you get your data on casualties?  What are your sources? Associate Spokesperson:  I mean, as you know, we have teams on the ground.  They are obviously not everywhere.  So, we are not the… and we know that since the situation changes all the time on the ground, so do reports for casualties, but we have colleagues working there, we have the human rights office reporting, so that that's pretty much where we get it from.  Next question.  Edie, follow-up? Question:  Just a question on Haiti; a follow-up to last week's Security Council briefing by Helen La Lime.  Has the Secretary-General received any new offers of the troops or police for Haiti? Associate Spokesperson:  As of now, no.  You may be referring to some media reports we've seen, but as of now, nothing official that has come to us.  Thanks.  Yeah? Question:  Thank you.  The Israeli Government continues its punitive measures against Palestinians.  Since the beginning of this year, it has demolished 96 homes and commercial buildings.  And there is a plan now to demolish 14 homes in Jerusalem in the next few days.  And the collective punishment is illegal under international law.  Do you have anything to say on this, any call to Israel? Associate Spokesperson:  Can you repeat?  Collective…? Correspondent:  Punishment. Associate Spokesperson:  I mean, I think on the situation there, I think we have been very vocal about it.  Mr. [Tor] Wennesland has talked about this.  The Secretary-General has talked about this.  Things in the region right now are not optimal, to put it one way.  However, we continue to stand against all forms of collective punishment.  And I think it is crucial to do whatever we can, it is crucial for parties to do whatever they can in the region to lower tensions, to de-escalate.  And that's what our focus and Mr. Wennesland's work has been focusing on.  Someone has their mic on, on the chat.  So, could you please mute your mics?  Any more questions?  Is there any… Stefano, yes? Question:  Thank you.  It's a follow-up on what we were talking before about Afghanistan.  So, we had in a few days two press conferences here.  But, it looks like what they are saying is, practically, we have to wait see what the Taliban are going to do after we told them what probably is going to happen if they don't allow women to work, especially in the humanitarian.  So, practically a disaster, practically… I mean, possibly [inaudible] million people can die of starvation or cold and so on.  So, because here in this room, I think he was asked but I don't think the answer was… I mean, Mr. Griffiths said, I've been working with the Taliban long time, and I know putting pressure on them is not wise, because they react.  So, what is plan B?  What if the Taliban, especially after seeing what they saw here as a response, what if the Taliban act too slow?  I'm not going to say that just [inaudible] thembecause the Deputy Secretary told us that their goal… that's her words, is to put women back in the thirteenth century.  Now I don't know how many people were dying in Afghanistan on the thirteenth century or freezing or something, but probably many; the point is here, what is the message of the Secretary-General or somebody from the UN to tell to the Taliban, if you let people starve or die for your trying to put women back on the thirteenth century, we are going to punish you?  Are you ready to do that? Associate Spokesperson:  Right.  So I think what the Deputy Secretary-General said is we're trying to bring the Taliban from the thirteenth to the twenty-first century.  And I think we have been very vocal about making not just Afghanistan, but pretty much the entire world aware of that, if half of your population doesn't have any rights, your society as a whole is not going to have any progress.  So, I think that has been very, very clear.  And the other thing is, I think you know, Martin deals with the humanitarian side of things; and obviously, he himself has said it; this is not a long-term solution, right?  There needs to be a political track.  And that is something that we are working on.  But, I feel like we have not minced our words.  I feel like we have been very clear.  The Deputy Secretary-General went there and said it very straightforwardly.  So, this is where we are, and I wouldn't want to speculate or about what will happen in the future. Question:  Just have a quick follow-up.  The problem here is if he was talking about a crisis that then can make things unpleasant, but the way it was described by Mr. Griffiths and before, was described like that the situation could be catastrophic; all of a sudden, catastrophic.  So, the question again here is, for example, a few years ago, when the situation was different, they were killed, but could have become a genocide in the situation of Myanmar with the Rohingya, while the Secretary-General intervened before, few weeks before or few days before, to make the Security Council move on time.  So, I just… my question again, I'll repeat.  I was trying to ask this question to Mr. Griffiths, but, unfortunately, there were not enough time, there was not enough time.  The point is, okay, when you deliver a message to the Taliban thinking that you… that they're going to change, they're going to do exceptions, and so the situation gets better; but did you give them… I mean, if it's not Mr. Griffiths, he’s with the humanitarian help, but somebody at the UN, Mr. [Antönio] Guterres, somebody else, is giving a message to the Taliban that the protection of civilian, the responsibility to protect, they have a responsibility; if they don't… if they let people die, the UN will do something. Associate Spokesperson:  I mean, I think they, as I said, they have said this to them and they know what the… there have been warnings, about, for example, the very harsh winter that's coming.  So, yes, this has been communicated and I wouldn't want to speculate any further scenarios.  Yes, you. Question:  Thank you.  Just following up on Afghanistan, we heard from the representatives over the past couple of weeks about how their remit is really humanitarian affairs, and that's very clear.  And they made the point that what's really needed is a political solution.  So where is that impetus going to come from?  Who is going to lead the charge looking for a political solution to the situation in Afghanistan? Associate Spokesperson:  Well, as you know, all of our Mission there, our representative there, continues its work.  It's complex.  It's probably something that is ongoing.  And when we have something to announce, if there's any progress, we will do so.  But, for now, the work continues.  I think Iftikhar had a question online, and then I'll come back to the room. Question:  Thank you.  Welcome to the briefing.  I just need a clarification since I joined a bit late.  What was the purpose of the meeting that Mr. Griffiths addressed today? Associate Spokesperson:  Oh.  This was a Member States briefing, which Member States get on a regular basis.  So, he gave it at 10:30 a.m., and I believe you can watch it on WebTv, it's been archived.  Maggie? Question:  Florencia, I just see that the Secretary-General's meeting with the South Korean Foreign Minister this afternoon.  Do you have any details on the agenda or could you send us a readout when it's over? Associate Spokesperson:  I do not.  I will do my best to get you some details.  Anyone else? No.  Thank you very much.  And Paulina, you're up.",
    "webUrl": "https://press.un.org/en/2023/db230201.doc.htm"
}