{
    "date": "2023-07-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Noon Briefing Guest After you are all done with me, we are delighted to welcome Angeli Achrekar, the Assistant Secretary-General and UNAIDS (Joint United Nations Programme on HIV/AIDS) Deputy Executive Director, who will brief you on the UNAIDS Global AIDS report 2023. **Secretary-General’s Travel The Secretary-General of these United Nations is in Belgium, and, right now, he is meeting with their Majesties the King and Queen of the Belgians.  And his Deputy, Amina Mohammed, is also with him at this meeting. Earlier today, he met with the Prime Minister of Belgium, Alexander de Croo.  In remarks to the media, the Secretary-General thanked Belgium for its commitment to multilateralism and its cooperation in several areas, including human rights, sustainable development, climate action, as well as peace and security. We shared the transcript with you. In about an hour, he will join Ursula von der Leyen, the President of the European Commission, and he will also be speaking to the media. You should be able to see that on Web TV, and that will be ahead of the annual UN-EU High-Level Dialogue. Discussions will continue tomorrow with the European Union, and, as we mentioned yesterday, it will include a broad range of topics, including climate ambition, peace and security, the digital transition, as well as the implementation of the Sustainable Development Goals and the international financial architecture. **Democratic People’s Republic of Korea This afternoon, in the Security Council, members will hear from the Assistant Secretary-General for the Middle East, Asia and the Pacific, [Mohamed] Khaled Khiari, who will brief members of the Security Council on the Democratic People’s Republic of Korea.  We will share those remarks with you ahead of time. And as you will have seen yesterday afternoon, we issued a statement in which the Secretary-Generalstrongly condemned the launchof yet another long-range missile using ballistic missile technology by the Democratic People’s Republic of Korea. He reiterated his calls on the DPRK to fully comply with its international obligations under all relevant Security Council resolutions and to resume dialogue without preconditions leading to the complete and verifiable denuclearization of the Korean Peninsula. **Colombia Just to note for the record, Carlos Ruiz Massieu, the Head of the UN Verification Mission in Colombia briefed the Security Council yesterday afternoon.  He told Council members that the implementation of the Peace Agreement is gaining traction and highlighted the numerous peace-related provisions of the National Development Plan, the increased attention to comprehensive rural reform, and the allocation of funding for the Agreement, and the establishment of the Ministry of Equality as examples. However, he noted that violence continues to hinder the realization of the Agreement and said he hoped that recent improvements regarding security guarantees will soon bear results and help improve the situation in conflict-affected regions. **Ukraine Turning to Ukraine.  Denise Brown, the UN Humanitarian Coordinator in that country, condemned today an attack that hit a vehicle of the national NGO called Proliska while the team for Proliska was delivering humanitarian aid to families in a village in the Kharkiv region, which is less than 1 kilometre from the border with the Russian Federation. Fortunately, the team could take cover, and no one was injured, although their car — a clearly marked humanitarian vehicle — and some homes in the village were damaged.  That is according to the NGO, what they are telling us. Our humanitarian colleagues note that this was the third attack impacting humanitarian aid in Ukraine this week alone, at a moment when people need this support the most.  Other attacks have also left civilians killed and injured, including in Kyiv and Zaporizhzhia just last night. Denise Brown said that these attacks underscore the challenges humanitarians in Ukraine are facing to carry out their life-saving work, worsened by the lack of access in areas currently under Russian control.  Our humanitarian colleagues pointed out that between January and May of this year, nearly 90 incidents impacting humanitarian operations were reported in Ukraine.  More than half of them had a moderate to severe impact on the delivery of assistance. Ms. Brown underscored what should be clear to everyone, that humanitarians have one purpose and that is saving and protecting the people of Ukraine whose lives have been upended by Russia’s invasion.  Nearly 18 million people in Ukraine need humanitarian aid.  That assistance and the workers who deliver it must be protected under international humanitarian law. **Sudan Turning to Sudan.  Volker Türk, the High Commissioner for Human Rights, today condemned with the strongest terms the killing of civilians.  This is after the discovery of a mass grave in West Darfur where bodies of at least 87 ethnic Masalit and others were apparently buried there. The Office of Human Rights said they were allegedly killed last month by Rapid Support Forces and their allied militia.  Mr. Türk, called on the Rapid Support Forces and other parties to the conflict to allow and facilitate the prompt searches for bodies, their collection and evacuation. **Sudan — Humanitarian On the humanitarian front, more grim news, also from Darfur.  West Darfur was one of the most food insecure areas in the country even before the current conflict started.  However, our agencies are continuing efforts to reach those who most need.  In Central, East, North and South Darfur, the World Food Programme has delivered food to nearly 500,000 men, women and children, and that is since the hostilities began. Across Sudan, WFP says support is being provided to over 1.4 million people with food and nutrition assistance despite continued fighting and access challenges in 14 of the country’s 18 States.  And that includes some of the most hard-to-reach areas in Darfur.  And that is since operations resumed on 3 May.  As you recall, they had been suspended for a little bit of time. Also to note that the deteriorating security situation and access restrictions by the warring parties is making it extremely challenging for WFP to scale up its assistance. Also, as a response to the urgency of the ongoing main crop production season in the country, the Food and Agriculture Organization (FAO) has kicked off its emergency seed distribution campaign to reach farmers in key regions, ensuring that they have the necessary resources to meet food production needs. **Democratic Republic of Congo In the Democratic Republic of the Congo, just a quick update on our efforts to fight the spread of cholera. The Central Emergency Response Fund has allocated $750,000 to the UN Children’s Fund (UNICEF) and to the World Health Organization, following three weeks of an above-average number of cholera cases in Tanganyika province.  This is in the south-east of the country. This is the second time this year that CERF has released funding for action against cholera in the DRC. The Humanitarian Coordinator there, Bruno Lemarquis, said the allocation will allow for vital assistance to more than 100,000 people.  UN agencies and, of course, our local partners, who are critical, will be working to rapidly detect cases, provide medical care, ensure access to safe water and sanitation and promote safe hygiene practices to reduce the spread of the disease. So far this year, authorities in the DRC have reported more than 27,000 new cases of cholera, and nearly 180 deaths. **Federated States of Micronesia A quick update from our friends in the UN team in [the Federated States of] Micronesia, who launched yesterday a new joint programme to digitally empower small island developing States across the Pacific islands. Financed through a $3.8 million grant from the UN Joint SDG Fund, the new programme will help countries pool resources, expertise, and networks to provide better access to digital services, spur economic activities and strengthen climate change resilience.  About seven UN entities are participating and there is more information in the press release. **UN News — Survey I just want to flag a message from our good friends at the UN News Centre, who run our very useful news site.  They are conducting a survey to see what you, the users, are thinking of the content they are creating, how they distribute it and what can they do to improve and meet your needs.  It is all online, takes four minutes, and can be taken in nine languages.  […]. **Noon Briefing Guests Tomorrow Tomorrow, our guests will be Ms. Maimunah Mohd Sharif, Executive Director of UN-Habitat and the Vice-President for Partnerships from the Economist Impact.  Also Ms. Edam Yemeru, Chief of Knowledge and Innovation Branch, UN-Habitat; Ambassador Szczerski, Permanent Representative of the Republic of Poland to the UN and co-chair of the Group of Friends of UN-Habitat; and Ambassador Chimbindi, Permanent Representative of Zimbabwe to the UN and co-chair of the Group of Friends of UN-Habitat.  They will be here to talk to you about the implementation of Sustainable Development Goal 11. **Questions and Answers Spokesman:  I didn’t know that by heart, but I had it on paper.  Edie? Question:  Thank you, Steph.  A couple of questions.  First on the Black Sea Grain Initiative, has the Secretary-General received a response from [Russian Federation] President [Vladimir] Putin? Spokesman:  No, he has not.  He said so to your colleagues in Brussels a short while ago.  But as I mentioned yesterday, we do know they have it, and we do know they’re taking a look at it. Question:  And is there any possibility as the end of the week is quickly approaching of either Rebeca Grynspan going to Moscow or Martin Griffiths going to Istanbul? Spokesman:  As soon as I have travel to confirm from either of those two senior individuals, I will share it with you, Edie, but I have none as of now. Question:  And on Sudan, can you tell us what Volker Perthes is doing and is the United Nations involved at all in any efforts to try and get negotiations between the two parties going again? Spokesman:  Volker Perthes, as far as I know, is in Brussels for discussions with the European Union and other partners.  There are a number of initiatives going on to try to bring an end to the conflict.  We are supportive of any initiative and to try to bring a stop to the horrendous pain and suffering of the people of Sudan, and our contacts continue as well. Madame? Question:  Thanks, Steph.  On Syria cross-border, is the UN talking to the Syrian Government in order to keep those two crossings, not Bab al-Hawa, the other two ones?  I believe they’ll expire on the 13thof August. And have you heard from the Syrian Government?  [cross talk] Spokesman:  We are in regular contact with Syrian authorities in Damascus through our humanitarian operations.  Obviously, those two, Bab al-Salam, Bab al-Rai crossing are open.  But I have nothing to share with you in terms of, do we have a green light for further down the line?  As long as they remain open, we continue to use them. Question:  If there was a green light from the Syrian Government, then you wouldn’t need any approval from the Security Council? Spokesman:  Well, the way it works now is that Bab al-Salam is under Security Council authority.  We do not have the authority to use that.  So, we’re not. Question:  Bab al-Hawa. Spokesman:  Al-Hawa.  Sorry. Thank you. Question:  No.  I was talking about those two that the Syrian Government… [cross talk] Spokesman:  No.  The other two, we have permission from the clearance from the Syrian Government.  We’ve been using them, and we’ll continue to do so. Dezhi, and then Ephrem. Question:  Two questions.  Today, [United States] President [Joe] Biden said he’s seriously thinking about a prisoner exchange for theWall Street [Journal]reporter who’s being accused espionage by the Russian, Evan Gershkovich.  Any thoughts from the US would this kind…? Spokesman:  Those are not discussions that we’re involved in.  It’s a bilateral issue between the Russian Federation and the US, and we hope it will be resolved to everyone’s satisfaction. Question:  And yesterday, the United Nations Human Rights Council passed a resolution on religious hatred and bigotry.  The interesting is the vote.  The yes votes.  28 COP members — they’re basically from developing countries and African countries and Arabic countries.  The no… 12 no votes — basically, they’re from EU, UK, US.  They suggest this is something concerning the freedom of expression, but the other side said it’s about the freedom of religion.  So, I just want to know what’s the opinion from the Secretary-General on how to strike a balance between these two? Spokesman:  It’s a delicate balance to strike.  I would refer you to the statement made by the High Commissioner for Human Rights, Mr. Türk, which I think reflects mostly the Secretary-General’s own thinking. Ephrem? Question:  Thank you, Steph.  Amnesty International is calling for the Western countries to open pathways for Sudanese refugees given that the situation is out of control and the neighbouring countries are already stretched thin in terms of resources and already hosting a huge refugee population.  What role does the Secretary-General see for Western countries in terms of Sudanese refugees right now? Spokesman:  Greater solidarity.  We know the world over that it is developing countries are countries who already faced tremendous challenges, who have opened their doors to people fleeing conflict. We see it in Bangladesh.  We see it right now in Chad, and in Central African Republic, countries that are facing their own issues and their own very real challenges who have opened their doors and welcomed refugees.  And those are just two countries.  It is a global solidarity that needs to be shared. Question:  Also, one quick one.  We were looking forward to seeing Mr. Karim Khan today since we only see him twice a year. And the subject is especially relevant today.  Why was the stakeout cancelled? Spokesman:  That is definitely not a question to ask me.  You should reach out to the ICC.  As you know, I do not speak for them. Miriam?  Sorry, then we’ll come back to you, Linda. Question:  Thank you, Steph.  Two questions about Afghanistan.  The Taliban officials announced that they will be attending the next SG’s meeting with the special representatives of countries on Afghanistan.  Can you confirm that? Spokesman:  No. Question:  Okay.  And also today, Roza Otunbayeva met with the Foreign Minister of the Taliban.  And apparently, she briefed them about the goals of the meeting on Afghanistan that the SG is going to have.  Any additional information… [cross talk] Spokesman:  Let me try to get a readout.  We were not able to speak to our colleagues in Kabul this morning, but let me try to get a readout for you. Question:  Thank you.  Okay. Spokesman:  Linda? Question:  Thank you, Steph.  Going back to the cross-border situation between Syria and Türkiye.  My question is that we know the Secretary-General wanted one-year extension, the compromise was nine months, and the Russian say six months.  So, I don’t know if I may have missed this, but has the SG, he’ll eventually support the six months? Spokesman:  Well, the SG had called for a longer extension because, obviously, for obvious planning reasons.  It is easier to plan operations and easier to plan finance if we have a longer-term extension.  Right now, we have nothing.  Right? We have nothing going through the one crossing that carried 85 per cent of our aid.  The Secretary-General has not given up on his efforts.  We continue to have discussions.  We very much hope that we will have a positive outcome.  As in many cases, the Secretary-General makes suggestions and recommendations and expresses his thoughts to the Security Council on a whole number of issues, and the Security Council comes back with a decision.  We will abide and follow whatever decision ultimately comes out of the Security Council. Edie and then Evelyn. Question:  Thank you, Steph.  On a completely different subject, does the Secretary-General have any comment on the decision by the Government in Guatemala to ban the political party of the main opponent in the runoff presidential election? Spokesman:  I do not have language on that at this point, but I do expect I will have something for you a bit later on this afternoon because I know something’s coming down the pipes and I don’t want to ad lib. Okay.  Evelyn, and then we’ll go to our guest. Question:  Thank you, Stephane.  Is there any news on a possible envoy for Myanmar, Burma? Spokesman:  We are continuing that process.  As soon as we have someone to announce, we will do that. Question:  But they don’t seem to pay any attention to the UN.  Does the UN first announce it or get agreement from them first or…? Spokesman:  No.  The Secretary-General will name a personal envoy that does not need the approval of the authorities in Myanmar. Yes, sir. Question:  Okay.  The Hollywood actors, they are most likely going to join force with the writers to strike on the increased payment, which means probably in the very near future, we’re not going to have new shows to watch.  Do you think that would help accelerate UN’s agenda on all the things since we’re going to be more effective? Spokesman:  You always have me to watch.  I will not dive into that.  Okay.  What?  Yes.  It will increase my own exposure.  On that humorous note, we will move on to a very serious topic and the UNAIDS Global AIDS report.  So, Angeli, if I could ask you to come up, and my colleague, Shirin, will moderate because I have to go to rehearsal.",
    "webUrl": "https://press.un.org/en/2023/db230713.doc.htm"
}