{
    "date": "2023-08-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **World Humanitarian Day Good afternoon.  Saad Hermiz Abona, Reham Al-Farra, Emaad Ahmed Salman Al-Jobory, Raid Shaker Mustafa Al-Mahdawi, Omar Kahtan Mohamed Al-Orfali, Leen Assad Al-Quadi, Ranilo Buenaventura, Gillian Clark, Manuel Martin-Oar Fernandez-Heredia, Arthur Helton, Rick Hooper, Reza Hosseini, Ihssan Taha Husain, Jean-Selim Kanaan, Christopher Klein-Beekman, Khidir Saleem Sahir, Alya Ahmad Sousa, Martha Teas, Basim Mahmood Utaiwi, Sergio Vieira de Mello, Fiona Watson and Nadia Younes. Those are the names of 22 UN colleagues murdered 20 years ago by the terrorists who attacked the UN headquarters at the Canal Hotel in Baghdad. Since 2009, every 19 August — which is tomorrow — has been designated World Humanitarian Day. Earlier today, the Under Secretary-General Atul Khare led a remembrance ceremony at UN Headquarters, in front of the UN flag that flew on top of the Canal Hotel, which is now displayed in the General Assembly visitors’ lobby. In his message for the day, theSecretary-General saidthat this tragedy marked a change in the way humanitarians operate, adding that this year, global humanitarian operations aim to get life-saving aid to 250 million people in 69 countries — ten times more than at the time of the bombing.  He saluted the courage and dedication of humanitarian aid workers everywhere. Today we remember those 22 colleagues who were killed, and we honour all those who survived that horrific attack — many of whom returned to humanitarian work, some even returned to Iraq to continue to serve the Iraqi people under the auspices of the United Nations.  In the words of Kofi Annan — and today marks the fifth anniversary of his passing:  “The service of the United Nations is not simply a job.  It is a calling, and those who have attacked us will not deflect us from it.” And we salute and honour all of the humanitarian workers, who continue to be targeted around the world, as we salute their dedication. **Niger A lot of you have been asking me regularly about where the Special Representative for West Africa and the Sahel, Leonardo Santos Simão, is, and I can tell you that he is expected to arrive in Niamey, Niger, shortly. He is planning to meet with the National Council for the Safeguard of the Homeland — CNSP in the French acronym — the leadership of the CNSP and other stakeholders. As part of his efforts, Mr. Simão remains in contact with the Member States of ECOWAS (Economic Community of West African States), stakeholders in Niger, and other concerned parties to facilitate a swift and peaceful resolution to the crisis in Niger. Before traveling to Niamey, Mr. Simão concluded a two-day visit to Mauritania as part of his regional familiarization tour since his appointment.  Discussions revolved around the humanitarian and security situation at both national and regional levels, including the political and institutional crisis in Niger. Also on Niger, the High Commissioner for Human Rights, Volker Türk, today expressed his grave concern for the people of Niger who have been forced to endure even more misery following last month’s military coup, and he called on the generals to immediately restore constitutional order. Mr. Türk noted that nearly half of the population is mired in extreme poverty, and millions are reliant on humanitarian assistance.  Since the coup, their situation has worsened and the country’s borders have been shut, trade has come to a standstill, there have been severe power cuts and food prices have risen. The High Commissioner called for the full and free access for humanitarian assistance, including goods, flights and personnel, to allow critical food, medical and other relief supplies to reach people in Niger. **Mali In Mali, our head of Peace Operations, Jean-Pierre Lacroix, continues his visit to the country. Today he met with members of the UN country team in Bamako and discussed progress over the handover of the tasks of MINUSMA (United Nations Stabilization Mission in Mali) in light of the Mission’s withdrawal.  The UN country team will continue to oversee programmes and activities that were initiated by the peacekeeping mission. Later this afternoon, he has meetings scheduled with senior Government officials, including the ministers of foreign affairs and defence.  He will thank the Malian authorities for their continued cooperation, which remains critical in ensuring an orderly and safe withdrawal in a short timeline and a very challenging environment, as we’ve been letting you know. Discussions will also revolve around the handover of key Mission tasks to the Malian State, which has expressed its readiness to take them over.  Mr. Lacroix will head out of Bamako tomorrow. **Cyprus And in Cyprus, the UN peacekeeping mission there (UNFICYP) today condemned the assaults against UN peacekeepers and damage to UN vehicles by personnel from the Turkish Cypriot side that took place this morning.  The Peacekeeping Force said that the incident took place inside the buffer zone near Pyla/Pile area as UN peacekeepers blocked unauthorized construction work in the area. The Peacekeeping Force stressed that threats to the safety of UN peacekeepers and damage to UN property are unacceptable and constitute a serious crime under international law, which will be prosecuted to the full extent of the law.  The Force called on the Turkish Cypriot side to respect the mission’s mandated authority inside the UN buffer zone, refrain from any actions that could escalate tensions further and to withdraw all personnel and machinery from the UN buffer zone immediately. The mission is monitoring the situation closely and remains committed to ensuring calm and that stability be maintained in the area. **Ethiopia I have a rather dense and grim humanitarian update from Ethiopia. On the health front, humanitarians are providing medical supplies, logistics support and risk communications in response to the cholera outbreak in Oromia, Sidama, and the Southern Nations, Nationalities, and People’s Region, as well as Somali regions.  According to national authorities, more than 16,800 cases of cholera have been reported, including 212 related deaths, as of 2 August. We are also providing medical supplies for the response to malaria, which, as of 30 July, has impacted over 1.7 million people and claimed 200 lives. On nutrition, more than 30 UN agencies and international and national NGOs (non-governmental organizations) are supporting the response to malnutrition, which remains a concern in several regions including Afar, Amhara, Oromia, Sidama, South West and Tigray. In June and July, more than 26,000 mothers and children received nutrition support in Amhara and Southern Oromia. Our humanitarian colleagues are also supporting the food response through the provision of cash to cover basic needs including food.  More than 310,000 people received cash transfers in Somali region, as have more than 850,000 men, women and children in drought-affected regions of Amhara, Oromia and Southern Nations, Nationalities, and People’s Region, as well as Southwest regions of the country. Our humanitarian colleagues noted that timely food assistance, prepositioning of emergency drugs, and medical supplies for impacted people are necessary.  More than 1.2 million children suffer from severe acute malnutrition across Ethiopia. As a reminder, the $4 billion humanitarian appeal for 2023 for Ethiopia is only 27 per cent funded.  The food sector has received less than 25 per cent of the 2.2 billion required. **Democratic Republic of the Congo On a related cholera note, the UN Children’s Fund (UNICEF) today warned that children in the Democratic Republic of the Congo are facing the worst cholera outbreak in six years. UNICEF says the province of North Kivu has seen more than 21,400 confirmed or suspected cases, including more than 8,000 children under 5 during the first seven months of this year alone — that’s more than six times the number of cases in all of last year. **Haiti On Haiti, our human rights colleagues have issued what one could characterize as a bone chilling report in which they express concern over reports of extreme brutality and violence in Haiti this week. Reports said that on Monday night, a local municipal representative, his wife and child were shot and killed in their house in Port-au-Prince by alleged gang members.  Hours earlier, five men and two women from the same family were burned alive when their home was set on fire by a gang.  These individuals were reportedly targeted because of their support for a self-defence group. The Human Rights Office says that gang violence has intensified in various neighbourhoods in Port-au-Prince, saying that some 5,000 people have fled these neighbourhoods since last weekend and are either sheltering in improvised sites or with host communities. Volker Türk, the High Commissioner for Human Rights, called for urgent action to be taken on the UN Secretary-General’s appeal for a non-United Nations multinational force to support the Haitian police in addressing the grave security situation and restoring the rule of law. **Ukraine On Ukraine, our humanitarian partners said they are mobilizing more assistance to people in the Kharkiv region in the east, where fighting has recently intensified.  This week, two inter-agency convoys delivered 75 tons of food, materials for emergency home repairs, hygiene kits and other essential household items to communities on the front lines. One of the convoys reached the city of Kupiansk with supplies to the surrounding areas.  Our humanitarian colleagues inform us that civilians in this area have endured weeks of hostilities, with damage to houses and other civilian infrastructure, and disruption of critical services. Humanitarians are also supporting people being evacuated by the authorities from the frontline areas to Kharkiv city and other safer locations. Around [500] people have arrived in Kharkiv over the past few days, and most are taking shelter in displacement centres established by the authorities.  Aid organizations — national and international — are providing food, hygiene and other essential items, in addition to legal and psychological support. Today, the Government of Ukraine and the co-chairs of the UN country team taskforce on monitoring and reporting, namely the UN Resident Coordinator and the UNICEF representative, signed a Joint Prevention Plan to End and Prevent Grave Violations against children in Ukraine.  The UN is committed to provide technical and other support to the Government of Ukraine on the implementation of this plan, in line with activities included in an agreed work plan. And yesterday, the Security Councilmeton threats to international peace and security. Izumi Nakamitsu, the High Representative for Disarmament Affairs, noted that since the last briefing to Council members on this topic in June this year, the provision of military assistance to the armed forces of Ukraine has continued in the context of the full-scale invasion of Ukraine by the Russian Federation.  She emphasized that reports related to the transfer and use of cluster munitions are very concerning. She also said that the continued and intensified attacks against critical infrastructure and services, including energy infrastructure, health and educational facilities, ports, roads and bridges are alarming. **Lebanon Another update from Lebanon where UNRWA (United Nations Relief and Works Agency), our humanitarian agency for Palestine Refugees, says it’s suspending all its services within Ein El Hilweh camp in Lebanon to protest against the continued presence of armed fighters in its facilities, including in schools. The Agency said it does not tolerate actions that breach the inviolability and neutrality of its installations. UNRWA warned that schools in the camp are unlikely to be available for 3,200 children at the start of the new school year given the repeated violations and reiterated its call on armed groups to immediately vacate the facilities, to ensure the unhindered delivery of much needed assistance to Palestine refugees. **Yemen In Yemen, another grim humanitarian update:  The World Food Programme (WFP) today announced it will be forced to make difficult decisions about further cuts to the food assistance programs across the country in the coming months, as it is facing a deeper funding crisis for its Yemen operations from the end of September onward. All of WFP’s major programs in Yemen will be impacted, totalling 17.7 million interventions in the first half of this year. Just to give an idea of the impact on people:  WFP has had to make cuts to malnutrition prevention activities in Yemen which previously targeted 1.4 million people. Because of resource constraints, WFP is only able to assist 128,000 of the 2.4 million children and pregnant and breastfeeding women and girls that they had originally planned. **Senior Personnel Appointment Last, a senior personnel appointment.  Today, the Secretary-GeneralappointedGeorge Conway of Canada as his Deputy Special Representative in the United Nations Assistance Mission in Somalia and the Resident Coordinator for Somalia. He succeeds Adam Abdelmoula of Sudan, who was appointed as Resident Coordinator in Syria and to whom the Secretary-General is grateful.  We congratulate Mr. Conway who is currently serving in that capacity as the acting [Deputy Special Representative].  He is now fully on board and we congratulate him. **Questions and Answers Spokesman:  Edie? Question:  Hi, Steph.  I want to first put on the record how strange it was to attend the official United Nations commemoration for UN Humanitarian Day, marking the 20thanniversary of the bombing of the Canal Hotel in Baghdad, which was the worst attack on UN staff in history, and have the ceremony be totally silent.  You read the names here at the start of the noon briefing. Why weren't they read there and why didn't anybody from the UN speak to mark this major anniversary? Spokesman:  I note what you said. Question:  My question is about Afghanistan.  The AP interviewed the spokesman for the Taliban's Ministry of Vice and Virtue who said that women lose value if men can see their uncovered faces in public.  And that if women's faces are visible, there is a possibility of falling into sin.  I wondered if the Secretary-General had any comment on this. Spokesman:  I don't think I want to engage with this gentleman, and I assume the minister is a gentleman.  What I can tell you, for our part, we will continue to fight and to advocate, to ensure that the women and girls of Afghanistan can benefit from the rights, the human rights, the dignity that they are owed, that they are entitled to. And we ask that all Member States do the same.  Afghanistan cannot develop without the full participation and the full active participation of its women and girls. Ms. Saloomey? Question:  Thank you, Steph.  I know the Secretary and you have commented on cluster munitions in the past.  But given the briefing yesterday and new reports that are out that suggests the death toll from the war in Ukraine is now approaching a half million with neither side gaining ground, I'm wondering what the High Representative meant when she said that the increase in cluster munitions is worrying.  Can you clarify on that?  And does the Secretary-General support more weapons going to Ukraine, if not cluster bombs, given the rising death toll in the stalemate? Spokesman:  No.  I think Ms. Nakamitsu's statement was pretty clear.  We are firmly against the use of cluster bombs everywhere and anywhere.  They are a horrifying tool of war.  What we want to see is an end to this conflict within the parameters of relevant General Assembly resolutions and the territorial integrity of Ukraine. Question:  And to follow up, what about the drone strike in Russia?  Apparently, a drone was knocked down.  Is that kind of attack consistent with the international law, as well? Spokesman:  We do not want to see any targeting of civilian infrastructure.  We want to see as an end to this conflict. Abdelhamid, nice to see you in three dimension. Question:  Thank you.  My first question on Niger.  Did the UN made its position clear about rejecting the use of force?  I know they rejected the coup.  And they opposed the military coup.  But did they say that they are not for military intervention or not? Spokesman:  I think what we want to see is a return to the constitutional order. We want to see the liberation of the President and his family and the restoration of his legitimate authority. We've seen what ECOWAS is discussing. We've also seen what the AU has said. Our focus right now is on doing what we can to see a return to the constitutional order.  And I think, it's in parallel and as important, meeting the humanitarian needs of the millions of people in Niger. Question:  My second question, [Bezazel] Smotrich, the Finance Minister of Israel, said in a statement that they will assign hundreds of millions of shekels to deepen and expand settlement activities, including the outpost.  That is the statement.  Do you have any comment on that? Spokesman:  I haven't seen that statement.  Regardless, our position against settlements in the Occupied Palestinian Territory remains unchanged and the illegality of such settlements. Dulcie, and then Yvonne. Question:  Okay.  Thanks. So the UN report commissioned by Kofi Annan about the Canal Hotel bombing has never been fully declassified. Would the Secretary-General be willing to make that step, because there's a lot of information that's unknown to the public? Spokesman:  I don't know if there's been any…  I'm not aware of any change in policy regarding the various reports.  A lot of material was made public at the time. Question:  But there's one major report looking at the security situation. [cross-talk] Spokesman:  At this point, I'm not aware of any change in the policy. Question:  Okay.  I have a separate question.  So what is the status of the deposed President of Niger?  Because UN put out a notice, maybe a week ago, saying he had no water, no food, and no electricity.  So… Spokesman:  We continue through various channels in being in contact with him.  I don't have a health update.  It's not for me to share his health update, but we know there have been regular contacts with him. Question:  So he's still alive?  Does he…? Spokesman:  Yeah.  I've spoken to someone who speaks to him regularly.  And, yes, as far as we know and we have no indication to say that he's not alive.  So as far as I know, he's alive.  I don't want it to be misinterpreted. Yvonne? Question:  Thanks.  It's just a follow-up on my question yesterday about the discovery of mass graves in West Darfur.  Any more details that the UN can provide? Spokesman:  No.  We're in touch with our human rights colleagues.  I think the fact that it continues to be a high level of violence and conflict makes it difficult and challenging to get to places and to see exactly what is happening. Let's start round two.  Edie, and then Kristen. Question:  Thank you, Steph.  A follow-up on Mr. Santos Simão's visit.  I assume that his meeting with that group has been prearranged.  What message is he going to deliver to them? Spokesman:  Our messages are unchanged:  Return to the constitutional order and release the President. Kristen? Question:  Just a point of clarification on Haiti.  When you were talking about the municipal rep that was killed and the family and that, for supporting a defence group.  Is that, like, private security or….? Spokesman:  No.  No.  No.  From what I understand, there have been…  As a result of gang violence, we've seen number of self-defence and so-called vigilante groups who have formed in order to defend their communities from gang violence. All of this due to a void of enough State authority and enough police authority to actually keep law and order in Haiti. Okay.  I don't see a question.  Thank you all.  And, Paulina [Kubiak], I thank you because you're going to brief now.",
    "webUrl": "https://press.un.org/en/2023/db230818.doc.htm"
}