{
    "date": "2023-02-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Türkiye/Syria Obviously, we are going to start off with the earthquake that hit Türkiye and Syria.  As you saw this morning, the Secretary-Generalsaidthat he was deeply saddened to hear of the extensive loss of life caused by the earthquake, which impacted southern Türkiye and northern Syria earlier today.  More than 1,500 people have reportedly been killed and many more injured and the toll continues to rise as rescue efforts continue. Our hearts go out to the people of Türkiye and Syria in this hour of tragedy.  The Secretary-General sends his deepest condolences to the families of the victims and wishes a speedy recovery to the injured.  The United Nations is fully committed to supporting the response.  Our teams are on the ground assessing the needs and trying to provide assistance. We count on the international community to help the thousands of families hit by this disaster, many of whom were already in dire need of humanitarian aid in areas where access is a challenge. And you will have seen a number of statements by various UN officials, both at the headquarters and in the region, also expressing their condolences. Just a bit more information that we are getting:  Our humanitarian partners are telling us that this is Türkiye's most powerful earthquake recorded since 1939, and that at least 78 aftershocks were reported, followed by a second earthquake of 7.5 magnitude. The earthquake has heavily impacted north-west Syria, where 4.1 million people, most of them women and children, were already relying on humanitarian assistance.  224 buildings were completely destroyed and at least 325 partially damaged in 17 subdistricts.  That is according to initial information we ae getting from local authorities. Preliminary assessments indicate that the subdistricts of Harim, Atmeh, Sarmada, Atareb, and Kafr Takharim are among the worst-hit areas.  Partners have reported that their offices and warehouses have been damaged and hospitals are already overwhelmed.  There is an urgent need for tents and non-food items, in particular blankets, heating fuel, stoves and plastic sheets. We, along with our partners, are monitoring the situation on the ground, despite the power shortages and chronic disruptions to telecommunications.  Several partners have launched assessments and results are expected in the coming days.  The International Organization for Migration (IOM) and the UN refugee agency (UNHCR) have a total stock of some 2,000 tents and approximately 1,700 non-food item kits pre-positioned inside north-west Syria.  UNHCR tells us that 1,000 additional tents are available in a warehouse in Gaziantep, southern Türkiye.  The World Health Organization (WHO) has also released trauma kits from its warehouses to at least 16 hospitals in the north-west Syria.  We are also looking to mobilize emergency funds in the region. The earthquake is expected to disrupt aid operations in north-west Syria, given the impact on roads, the supply chain and logistics facilities. Just to give you a bit of perspective, we, along with our humanitarian partners, have been assisting 2.7 million people per month in north-west Syria via cross-border air deliveries.  That is before the earthquake. Regarding our UN staff over there, you have been asking us some details and I can tell you that we have more than 700 staff members based in the earthquake-affected areas.  In Hatay, we have two international staff and 52 national staff members.  A headcount in the area is ongoing. In Gaziantep, we have about 154 international and 376 national staff members.  It appears that all are accounted for in Gaziantep. In Syria, all staff are safe and accounted for.  There are 44 international and about 343 national staff members in the impacted areas.  Headcounts were also initiated in Lebanon, Iraq and Jordan, where the earthquake was also felt.  And all staff members have been accounted for in those three countries. **Secretary-General’s Priorities As you no doubt have seen, the Secretary-General this morning outlined his priorities for this year in the General Assembly Hall. The Secretary-General said hismessagefor leaders comes down to this:  don’t focus solely on what may happen to you today — and dither.  Look at what will happen to all of us tomorrow — and act. He then outlined how we can transform our society by being guided by the UN Charter and the Universal Declaration of Human Rights. This is not a time for tinkering, he said.  It is a time for transformation. On the Russian invasion of Ukraine, Mr. [António] Guterres said he fears the world is sleepwalking into a wider war and it is doing so with its eyes wide open and added that we must work harder for peace everywhere. He also called on nuclear-armed countries to renounce the first use of these weapons, saying their “tactical” use of nuclear weapon is an absurdity. On development, he said it’s time for a new Bretton Woods moment, with a new commitment to place the needs of developing countries at the centre of every decision and mechanism of the global financial system. And on climate, he said this year is one of reckoning and was clear that there can be no more baby steps, excuses or greenwashing. Full remarks have been shared with you. **Ukraine In the other legislative chambers in this building, the Security Council held ameetingon Ukraine.  Martin Griffiths, the Emergency Relief Coordinator, briefed on behalf of the Secretariat.  He said that as we near the one-year mark of the war, 17.6 million people need humanitarian assistance in Ukraine — that’s about 40 per cent of the entire country’s population.  He noted that the people of Ukraine have been spared none of the horrors of war, and the humanitarian community has been doing its best to help. Mr. Griffiths pointed out that we have provided 15.8 million people with assistance, including more than 1.3 million people who are in areas outside the control of the Government of Ukraine.  But we need to reach more people, more frequently, he said, noting that humanitarian access to areas under the temporary military control of the Russian Federation has become increasingly unpredictable and impeded. The Under-Secretary-General for Humanitarian Affairs emphasized that we must continue to staunchly advocate from all angles.  He stressed that on the eve of this horrific one-year milestone — which comes on top of the previous eight years of conflict — we still have much to do. **Mali Turning to Mali:  A number of you reached out to us over the weekend, and we are aware of, and deeply regret, the decision of the authorities in Mali to request the UN Human Rights Director and Representative of the High Commissioner for Human Rights in Mali, Guillaume Ngefa, to leave the country within 48 hours. It is important to note that the doctrine of “persona non grata” is not applicable to the United Nations personnel and is contrary to the legal framework applicable to the UN, including with respect to obligations under the Charter of the United Nations - and those concerning the privileges and immunities of the UN and its personnel.  The UN Peacekeeping Mission (MINUSMA) and the UN Headquarters people here are taking appropriate measures to follow up with the relevant authorities on this matter. In a separate statement, the High Commissioner for Human Rights, Volker Türk, said he was deeply disturbed by the Malian authorities’ decision to declare his representative in the country as persona non grata, adding that he has been very troubled by the intimidation and harassment that Mr. Ngefa has received on social media in recent months. **Democratic Republic of the Congo Staying in Africa, in astatementwe issued last night, the Secretary-General said that he strongly condemned yesterday’s attack against a helicopter of the UN peacekeeping mission (MONUSCO).  The helicopter came under fire while travelling from Beni to Goma, in the North Kivu Province.  One South African peacekeeper was killed and another one was severely injured.  The crew managed to land the helicopter in Goma. An investigation is under way.  The circumstances of the shooting and the identity or affiliation of those who may be responsible for this serious incident are still unclear. The Secretary-General expresses his deepest condolences to the family of the fallen peacekeeper and to the Government and people of South Africa.  He wishes a speedy recovery to the injured. The Secretary-General recalls that attacks against United Nations peacekeepers may constitute a war crime under international law.  He calls on the authorities in the Democratic Republic of the Congo to investigate this attack and swiftly bring those responsible to justice. And our colleagues on the ground are telling us that there have been protests against the UN Mission and the East African Regional Force over their perceived lack of support to Congolese military operations against the M23.  Roadblocks were erected in several neighbourhoods of Goma, in North Kivu Province, over the weekend and today.  This morning, protestors pelted stones and threw petrol bombs at the UN Headquarters in Goma; no injuries were reported.  The situation remains particularly tense in the Katindo quarter, where Congolese police have fired warning shots to disperse the crowd.  Our UN Peacekeepers remain on high alert. Also, related to the Democratic Republic of the Congo, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, is there to spotlight the dire and deteriorating humanitarian crisis. She is on a joint mission with a senior official from USAID’s Bureau for [Humanitarian] Assistance, and that is Matthew Nims, the [Deputy] Assistant to the Administrator. Today, they met with the Minister of Humanitarian Action, Modeste Mutinga, and the Humanitarian Country Team, which brings together UN agencies and NGOs (non-governmental organizations) working in the country. Ms. Msuya also met with the Vice Minister of Foreign Affairs, Samuel [Adubango] Awotho. **Ethiopia A couple of travel notes for a couple of our High Commissioners:  Filippo Grandi, the High Commissioner for Refugees, is in Ethiopia.  He said that he looks forward to discussing with Government and partners ways to pursue solutions for refugees and internally displaced people, as peace efforts progress. Mr. Grandi stressed that strong international support will be needed.  The High Commissioner said that he met displaced people in Mekelle and Eritrean refugees in the Dabat area.  UNHCR supports both in cooperation with the authorities, and the rest of the UN system and various NGOs. **Haiti The other High Commissioner, and that is the High Commissioner for Human Rights, Volker Türk, will begin on Wednesday a two-day official mission to Haiti at the invitation of the Government. During the visit, he will meet senior Government officials, State Security officials, representatives of the judiciary, as well as members of civil society organizations and victims of human rights violations in Port-au-Prince. He will also visit Ouanaminthe area in the north-east of Haiti, where he will meet with local authorities and civil society organizations. For those of you who have colleagues in Haiti, he will have a press conference at the time of his visit. **Pakistan Just flagging a couple of other things that happened over the weekend.  You saw that we issued astatement, on which the Secretary-General was saddened to learn of the passing of the former President of Pakistan, Pervez Musharraf.  The Secretary-General conveys his deepest condolences to the family of Mr. Musharraf and the people of Pakistan. Former President Musharraf led Pakistan at a critical time, during which the country witnessed steady economic growth. **Iraq And in a joint statement issued yesterday, senior UN officials in Iraq condemned the abhorrent killing of 22-year-old Tiba al-Ali, who’s death is a regretful reminder of the violence and injustice that still exists against women and girls in Iraq today. The officials stressed that the so-called honour killing and other forms of gender-based violence violate human rights and cannot be tolerated. **South Sudan And our colleagues in South Sudan issued a statement yesterday, where they strongly condemned the deadly violence in Kajo-Keji area in Central Equatoria State. The Mission (UNMISS) urged South Sudanese leaders to encourage restraint and avoid fuelling any conflict.  It also announced that it is increasing patrols to the affected areas, and engaging the authorities, as well as community leaders, to bring an end to these hostilities. **Female Genital Mutilation Today is the International Day of Zero Tolerance for Female Genital Mutilation.  In his message to mark the day, the Secretary-General said that female genital mutilation is one of the most vicious manifestations of the patriarchy that permeates this world. The Secretary-General stressed the need of urgent investments and action to reach the Sustainable Development Goals (SDGs) target of eliminating female genital mutilation by 2030.  He ended the message by a call to commit to social change and strong partnerships to put an end to female genital mutilation once and for all. **Honour Roll And I will leave you with an easy test.  We say thank you to ours friends in Canberra and Baku, for paying their dues on time.  They are the twenty-seventh and twenty-eighth States to make in the Honour Roll.  They are the capitals to which countries? [responses from the crowd]  Australia and Azerbaijan.  Mr. Klein and then Maggie. **Questions and Answers Question:  Yes.  Actually I have two questions.  First question, there were allegations made in this morning's Security Council meeting that Russia has taken actions to… that it resulted in the stalling of this departure of ships under the Black Sea initiative from Ukrainian Black Sea ports.  So my first question is whether the Secretariat has any information that could shed light on that allegation.  And the second question, unrelated to that, is whether the Secretary-General has any comment on the action taken over the weekend by the US to shoot down the Chinese spy balloon and China's reaction, which included the threat of possible retaliation. Spokesman:  Sure.  I'll start with your second one.  And I'll say that we have no access to any information besides what's in the media.  So I have no opinion on what the object was.  And I think we said last week that we're obviously concerned about the heightened tensions between China and the US.  The Secretary-General is confident that both China and the US will be able to resolve this issue bilaterally in a responsible manner. On your first part, I think we report very transparently, almost daily, and then there's a website on the movements of ships in and out of Ukraine under the Black Sea Grain Initiative.  To say that this is a complex issue where you have basically two belligerent parties agreeing to sit at the same table with Turkey and the United Nations to make this happen.  There are hiccups once in a while, and those are really solved at the local level in a professional manner, and I will leave it at that.  Margaret? Question:  Steph, just following on that, do you expect the earthquake in any way to impact the smooth running of Grain Initiative? Spokesman:  No.  I mean no, because, I mean, the earthquake will impact our humanitarian operations in southern Turkey and north-west Syria.  But as far as I know there's been no…  I'm not aware of any impact on the Black Sea Grain Initiative. Question:  Okay.  And then since it seems most of it… most of the UN response anyway, will likely be in north-west Syria or to the earthquake; will there be any money perhaps going from the CERF (Central Emergency Response Fund)? Spokesman:  Well, I think the CERF allocations will depend on the assessments.  So first, it's important to see what we need.  I think, in terms of the assistance in Türkiye, following a request from the Government of Türkiye, UN Disaster Assessment Coordination teams are being deployed to support the response in Türkiye.  And we are working, obviously, also across border to support, to help with the response in north-west Syria, and our colleagues in Damascus are also in contact with the Syrian authorities. Question:  Couple of questions.  First on the earthquake.  Has the UN also contacted with the Syrian Government?  Is there…  I mean, is there any possibility since the, you know, north-west Syria is different and need to get the tents and everything from Türkiye, would this be possible to have additional cross-line humanitarian assistance from Damascus? Spokesman:  We are always… First of all, as I said, we are in touch with… our colleagues in Damascus are in touch with the Syrian Government, Syrian authorities.  We always hope to also be able to deliver aid in across… through cross-line.  That mechanism is slightly more challenging, and we've not been able to meet those needs in the same way that we're able to meet the needs through the cross-border mechanism, which is authorized by the Security Council.  So I think the simple way to see it is that we will try to provide as much aid as possible through whichever means we can deliver the aid as quickly as possible. Question:  Would it be possible if we could have local coordinator of the UN here for the briefing? Spokesman:  I think we just tried this morning with their little…  I think they're trying to, there…  it's one of these crises where we're both responding and we're both impacted.  But we're trying to get somebody to speak to you as quickly as possible. Amelie and then Abdullahi. Question:  Still a follow-up on the aid to Syria on the cross-border side.  Considering there's only one cross-border passage and considering the scale of the devastation in this region, is this border crossing enough?  Would you call for an emergency opening or an emergency humanitarian corridor to deliver the aid that will be needed for this population that are hit by the earthquake?  Thank you. Spokesman:  It's a valid question.  At this point, we have one border crossing.  We will try to get as much aid as possible through that one crossing.  I think we need to take things one step at a time to see exactly where the needs are and what can be met through cross-line, what can be met through cross-border, but for… the most important thing is to do a needs assessment to know what exactly what we need and how we can match up. Abdullahi? Question:  Thank you, Steph.  Just follow up on the Margaret’s question and regarding today's tragedy, are we expecting any flash appeal to mobilize funds? Spokesman:  The short answer, we will need money, right?  This has been devastating.  The longer answer, we need to see exactly, we need to do this needs assessment to figure out what we need.  So the first step is always a needs assessment, figure out what we need, how much we need and then we ask for cash and we hope to get it. Toshi, yeah? Question:  Hi, sorry to bring up domestic issue in Japan.  In the last weekend, one of a Japan's Government officials was replaced over his anti-LGBTQ remarks.  And what he said was, he doesn't want even to look at the LGBTQ people or he doesn't want to live next door.  It's a domestic matter, but what do you make of it?  How do you think you can…  I mean, the UN can help eradicate that sort of homophobia in certain Member States like Japan? Spokesman:  You know, I don't have enough detail.  I mean, I read quickly what happened in Japan.  I think for our part, we've been very clear about the increased hate and violence that members of the LGBTQ+ community face every day.  The Secretary-General stands strongly against hate and that no one should be discriminated for who they love and who they want to be with. Okay.  Yvonne and then we'll go to Abdelhamid and then Iftikhar? Question:  Steph did you put a timeline on the needs assessment?  When… you don’t know? Spokesman:  No.  I mean, this could take a day or so.  Again, I think the particular challenge of this crisis is that it's not as if we're coming into an area.  This is an area we already are present and where our colleagues themselves have been directly impacted.  So it's challenging.  I think it may take more… a day or two or even more.  But obviously, they're not waiting for the needs assessment to act, as we pointed out.  A number of… some resources were prepositioned, whatever, can be moved and done in what is… where we already are, is being done, but we need to go further afield and need a bit more time to figure exactly what is needed. Abdelhamid?  I believe you are muted. Question:  No, I’m…  I have unmuted myself, so can you hear me now? Spokesman:  I can.  I don't think I could unmute you, but as long as you can unmute yourself, we're good. Question:  Okay.  So today, five Palestinians were killed in the refugee camp of Aqbat Jabr, near Jericho.  And there was no statement or comment from the UN.  Do you have anything to say about it? Spokesman:  Well, I mean, what I will tell you is that the Secretary-General is alarmed by the escalating and rising violence that we're seeing, including this morning's incident in Jericho.  All violence must cease immediately.  He calls on leaders on all sides to help de-escalate the situation and exercise utmost restraint.  Mr. [Tor] Wennesland remains engaged with leaders both on the Israeli side, with the Palestinian Authority and with factions to see how we can de-escalate the current tensions. Iftikhar…? Correspondent:  Thank you, my… Spokesman:  Sorry.  Go ahead.  Yeah. Question:  My second question is on Kashmir.  Yesterday it was the international day of solidarity with the Kashmiri people.  I know it's not a UN-declared international day, but does UN have anything to say on this occasion? Spokesman:  Our position on Kashmir remains the same as it’s been expressed in the past.  So I've nothing new to add. Mr. Iftikhar Ali? Question:  Thank you, Steph.  Continuing on the massive earthquake in Türkiye.  Is the Secretary-General planning to pay a solidarity visit to Türkiye and Syria just like he did in his much-appreciated visit to Pakistan when it was hit by floods? Spokesman:  I think the focus right now is on making sure the humanitarian operations work.  The last thing the Secretary-General would want to do is get in the way.  I think all our efforts right now are on helping people we can help immediately, on the disaster assessment teams that are going to go to Türkiye, on what we can do in north-west Syria, on the needs assessment.  But obviously, the Secretary-General has been very moved by the news; this is an area that he knows well, having travelled to it when he was High Commissioner for Refugees.  And I could assure you that he's paying close attention and he'll do whatever he can to raise the profile of this crisis and also when the time comes to raise cash for this crisis. Correspondent:  Thank you. Spokesman:  Okay.  See you tomorrow.",
    "webUrl": "https://press.un.org/en/2023/db230206.doc.htm"
}