{
    "date": "2023-03-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Commission on the Status of Women Good afternoon, and really apologies, this might be a new record… no, it’s not a new record for tardiness.  This morning, the Secretary-Generalheld a town-hall meetingwith representatives of civil society taking part in this year’s Commission on the Status of Women.  Before taking their questions and hearing their views, the Secretary-General thanked attendees for their work.  He also noted that, after years of incremental progress, women’s and girls’ rights have stalled and gone into reverse.  He also expressed concern about the new source of discrimination and bias that women and girls face in digital technology.  The male chauvinist domination of new technology is undoing decades of progress on women’s rights, he said, with online spaces not being safe for women and girls.  He called on all leaders to urgently take up the recommendations of the UN’s first-ever report on technology, innovation, education and gender equality.  His full remarks have been shared with you and the Q&A is on the webcast machine. **Climate Earlier today, via video message, the Secretary-Generaladdressedthe fifty-eighth Session of the Intergovernmental Panel on Climate Change (IPCC).  He said that for decades, the IPCC has put forward clear, convincing and irrefutable evidence of climate change and the urgent need to take climate action.  The facts are not in question, but our actions are, he said, adding that when leaders gather at COP28 [twenty-eighth Conference of the Parties to the United Nations Framework Convention on Climate Change] for the first global stock-taking to bring the world in line with the goals of the Paris Agreement, they must understand the enormous consequences of delay and the enormous dividends from making the tough but essential choices.  The Secretary-General underscored that countries need to accelerate the phasing out of fossil fuels and close the emissions gap and race to a carbon-free, renewable future, while helping communities adapt and build resilience to the worst impacts of climate change. **Iraq Just staying on climate, during the National Climate Change Conference taking place in Basra, Iraq, the Special Representative of the Secretary-General for that country, Jeanine Hennis-Plasschaert, said that climate change is one of the greatest global challenges we collectively face.  Climate change and water scarcity are threat multipliers, she added, if left unaddressed, they will come with heightened risks of poverty, food insecurity, biodiversity loss, displacement, forced migration and instability. **Lebanon The Deputy Secretary-General, Amina Mohammed, is in Beirut, Lebanon, where she arrived last night.  On Tuesday, she will be opening the Arab Forum for Sustainable Development organized by the Economic and Social Commission for Western Asia (ESCWA).  The Forum is a regional mechanism for the follow-up and review of the implementation of the 2030 Agenda.  This morning, the Deputy Secretary-General met with the UN country team in Lebanon and then met with Lebanese caretaker Prime Minister Najib Mikati, Speaker Nabih Berri and Foreign Minister Abdallah Bou Habib.  In all the meetings, she expressed solidarity with the Lebanese people and urged swift action to address Lebanon’s socioeconomic crisis and for implementation of reforms to ensure the sustainable recovery on all fronts. **Myanmar Also, I want to flag that this afternoon, the Special Envoy of the Secretary-General on Myanmar, Noeleen Heyzer, will meet with Security Council members, in closed consultations.  She will update on her efforts to support the implementation of resolution 2669 (2022) adopted by the Council last December and in response to the Council’s request for an update on the UN support to the implementation of the Association of Southeast Asian Nations (ASEAN) Five-Point Consensus, which calls for an end to violence, engagement of all stakeholders and delivery of humanitarian assistance.  She will provide an overview of the current situation and brief on her cooperation with ASEAN and engagements with key stakeholders.  The Special Envoy will also brief on her initiatives to support an inclusive humanitarian access, Rohingya education, women, peace and security, among other salient issues.  She’s also scheduled to brief the General Assembly later this week, and I think we may have a stakeout with her before she briefs the Assembly or just after. **Yemen Our Special Envoy for Yemen, Hans Grundberg, is on a visit to Iran, where he met today with Foreign Minister Amir Abdollahian, the Foreign Minister's senior adviser, Ali Asghar Khaji, and other senior Iranian officials to discuss recent developments in Yemen.  Discussions tackled the need for regional support for the start of an inclusive, Yemeni-led political process under UN auspices to sustainably end the conflict.  During the meetings, Mr. Grundberg stressed that ending the conflict in Yemen is important for enhancing regional security. **Syria Just a quick update on our efforts in Syria:  Following the earthquake, as of today, 730 trucks carrying aid provided by seven UN agencies crossed from Türkiye to north-west Syria since the earthquakes using the three available border crossings.  In areas under Government control, more than 360,000 people have been newly displaced since the earthquakes, most of them in Aleppo and Latakia.  Our partners have been providing displaced people and other impacted men, women and children with food and drinking water.  They have also provided health care, including outpatient, trauma and mental health consultations and referrals to health facilities.  Also, you saw this weekend we issued astatementto mark the 12 years of grinding conflict, systematic atrocities and untold human grief in Syria **Democratic Republic of the Congo In the Democratic Republic of the Congo, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) handed over to local authorities a bridge that will connect the North Kivu and Ituri Provinces.  This took place in a community called Mamove, located about 35 kilometres north-west of Beni.  The bridge — rehabilitated through a Quick Impact Project — will facilitate the protection of civilians, access to health facilities, as well as economic activity, and improve access to health facilities.  The areas beyond Mamove have been the scene of deadly violence, including in May last year, when the Allied Democratic Forces (ADF) armed group killed at least 46 people in the Beu Manyama village.  This village is located in a remote forest in the Beni region, close to the Province of Ituri.  It had previously been inaccessible to military patrols. **Tropical Cyclone Freddy Tropical Cyclone Freddy has made landfall for the second time over the weekend in Mozambique, dumping as much rain in 24 hours as usually would fall in one month.  Freddy has also impacted Malawi.  We, along with our humanitarian partners, are working closely with both Governments to respond to Freddy and to the cholera outbreaks.  In Mozambique, aid workers were deployed in advance to the impacted area.  They are assessing the storm’s impact in support of the Government-led response.  Power and communications are down in many affected areas, hindering aid operations.  And in Malawi, our partners are working closely with the Government to coordinate the response.  Relief items were stockpiled ahead of the storm’s arrival and communities were sensitized in advance about the possible impacts of the cyclone.  In both countries, our partners urgently need additional resources. **Ethiopia Just a few more notes:  Last Friday, 10 March, marked four years since the Ethiopian airlines crash which took the lives of so many people including many of our talented colleagues and friends as the flight was leaving Addis heading to Nairobi.  You will recall that 21 UN staff members from large number of UN agencies lost their lives that day.  Our colleagues were united in their dedication to the ideals of this organization and the people we serve, and we take this occasion to express our respect and our continuing support to their families and friends and remember all our friends and colleagues that we tragically lost that day. **Hybrid Briefing I was about to say that, at 12:30 p.m., but there will be a briefing after I am done, and we thank our friends in the Permanent Mission of Norway for their patience.  They will brief you on Women Human Rights Defenders from Myanmar.  Participants will be Ambassador Mona Juul; along with May Sabe Phuy of The Woman Advocacy Coalition Myanmar; and Naw Hser Hser of the Women’s League of Burma. **Financial Contribution Lastly, we thank our friends in Peru, home of Machu Picchu, for taking us to 67 [fully paid up Member States].  Michelle, you seem pretty eager. **Questions and Answers Question:  Thank you, Stéphane.  Russia appears to be suggesting in Geneva that it could renew the Ukraine Black Sea Grain Deal for 60 days; is that enough?  Could that work?  Does the UN feel like they have some kind of a deal for that?  And they are still complaining that their agricultural exports are being restricted; is there anything more that UN can do on that or is that in the hands of other people? Spokesman:  A couple of things.  One, the meeting with the Deputy Foreign Minister [Sergey] Vershinin on the Russian side and on the UN side, Rebeca Grynspan, Martin Griffiths just finished in Geneva not too long ago.  I do expect a fuller, more extensive statement to come out of Geneva before the day’s end, but I can tell you right now that the United Nations remains totally committed to the Black Sea Grain Initiative, as well as our efforts to facilitate the export of Russian food and fertilizer.  The impact of these in lowering global food prices has been clearly shown by the FAO [Food and Agriculture Organization] in their regular monthly price index.  And this is why we will go on doing everything possible to preserve the integrity of the agreement and ensure its continuity.  On the specific issue on Russian agricultural goods; it's not an either/or.  We are continuing and continuously working with the private sector, with the Russian Federation, with the European Union, with United Kingdom, with the United States and others to facilitate that and to fully implement the MOU [Memorandum of Understanding] that was signed.  Our efforts are continuing and are strengthening, but obviously, a lot of these things are not within the decision-making powers of the United Nations. Question:  Is 60 days enough? Spokesman:  I'm not going to get into the details right now.  You will get more out of Geneva.  What I can tell you again is that we're doing everything to preserve the integrity and ensure the continuity of the agreement. Question:  And does the integrity include the time span for the agreement? Spokesman:  Integrity is integrity and continuity is continuity.  James and then Edie. Question:  The International Commission of Inquiry on Syria has made some strong comments today, talking about the UN's efforts to respond to the earthquake on the Syrian side of the border as a wholesale failure; “shocking”, another quote from today's press conference, “you don't have to wait for permission”.  They seem to have a very different view from the Secretariat of the legal position.  They believe you could have sent heavy lifting equipment across the border straight away into Syria. Spokesman:  It's two separate things.  First of all… Correspondent:  And they're calling for an inquiry. Spokesman:  Okay.  Well, I'm not going to get into the Commission of Inquiry calling for an inquiry.  The Commission of Inquiry is an extremely important part of the accountability that is needed in Syria as we mark the 12 years.  What we have said repeatedly and will continue to say is that the UN does not have at its disposal heavy lifting equipment.  We do not have search and rescue teams at our disposal.  We have a lot of other things at our disposal.  The dispatch of search-and-rescue teams, the dispatch of heavy equipment is done by Member States, right?  We have called for aid.  But, those are not things that we have at our disposal.  We have food at our disposal.  We have all sorts of non-food items, which were pre-positioned, which were also distributed very quickly.  The first trucks went through the Bab al-Hawa crossing within three days as soon as the road was reopened.  The border crossing is not one that is controlled by the UN.  It is on the southern end by Türkiye.  So, we also have a legal position, which is that we are… we do our work under the mandate of the Security Council.  It is clear that other… that NGOs [non-governmental organizations] not affiliated with the UN very likely were able and may have used other crossing points.  Member States could have done that, as well.  The UN did everything in its power as quickly as possible to help all of the people in Syria. Question:  Does the UN though need to look at its legal position again on this? Because some… lots of people, including now the Commission of Inquiry, say that your legal position is not the correct one, and it could have been interpreted in a way that could have allowed you to do more.  And as a lesson for next time, does someone, the head of the Office of Legal Affairs or someone else, need to reassess this? Spokesman:  The lesson that all should draw here is that age should never ever be politicized.  The Secretary-General… we work under a mandate given to us by the Security Council.  Legal scholars who are much smarter than me will have arguments and debates.  But, I can tell you, we were in there very quickly with the tools that we had.  And there's certain tools as you mentioned that we just do not have.  Edith? Question:  Oh.  Thank you, Steph.  A couple of questions.  First on Noeleen Heyzer; am I assuming from what you said that she is here in New York? Spokesman:  Yes, ma'am. Question:  Isn't there any way she could stop and talk to us at the stakeout, after her briefing to the Council today? Spokesman:  She is speaking close consultations to Council.  She will speak openly on Thursday, I believe in front of the General Assembly, and I think that's when we're able to do the stakeout.  We will ask… this is why God invented journalists.  Thank you for correcting me.  Yes, and I understand where you're coming from.  We will ask and see if that can be done. Question:  Okay.  Second thing on Myanmar.  There is a report today from one of the insurgent groups that the Myanmar Army has killed nearly 30 people at a monastery in Shan State.  Does the Secretary-General have any comments on that? Spokesman:  I haven't seen those reports.  We will check, but we do know that the military has been responsible for a lot of indiscriminate killings in Myanmar, which we've condemned. Question:  And you remember the fire in the Rohingya camp in Bangladesh, on 5 March.  Apparently, the investigation has said there was sabotage and that they blamed militant groups seeking to dominate the camp.  Fifteen thousand Rohingya lost their shelters, and 2,500 shelters were destroyed.  Does the Secretary-General have any comment on this investigation? Spokesman:  We've only seen the press reports.  I think UNHCR [Office of the United Nations High Commissioner for Refugees] would be a better port of call for a comment at this point.  Betul, welcome back, and then Linda. Question:  Thank you.  Steph.  First, the New York Times is reporting that the International Criminal Court will open war crimes cases into the Russian invasion of Ukraine.  Are you aware of that?  Can you confirm it? Spokesman:  No, I mean the International Criminal Court operates independently of the Secretariat.  So, I have no information nor any comment on it at this point. Question:  And my second question is how much of the funding has the UN raised since it appealed for $1 billion for the victims of earthquake in Türkiye?  Do you have a number to share? Spokesman:  I will get… that number will be sent to me before the briefing and I think it's about around 11 percent; but I will… oh. 13 per cent, there we go, out of $1 billion, if you can figure out how much that is. Question:  Another question, an earthquake-related question.  A lot of Syrians had to leave Türkiye after the earthquakes in both countries and I just wonder if the UN has any number of the Syrian people who returned to Syria? Spokesman:  To Syria, I will ask.  Okay. Question:  Okay and one more, sorry.  We know that the Security Council meeting on Myanmar is closed, but there were times you were able to share the briefing notes of the briefer…? Spokesman:  I don't think we ever did that openly.  Yes.  Linda? Question:  Thanks, Steph.  Going back to the Black Sea Initiative, you mentioned that the UN sort of has a limited role in what they can do to help fully implement the MOU, I gather that's what you said. Spokesman:  I mean, we're talking… If I interpreted to Michelle's question properly, she was talking about the MOU regarding the export of Russian food and fertilizer. Question:  Exactly.  That's what I'm relating to.  My question is, as far as you can, what does the UN see as the most important obstacles to getting this Russian food and goods out to the market? Spokesman:  There's a war still going on.  I mean, it's… I don't mean to be pithy about it.  But, it's just create… I mean, we know there are no sanctions on Russian food and fertilizer.  However, there's certain things that private sector actors, even if there are no sanctions, are wary of doing.  And that's why we've asked for letters of comforts from certain governments.  We've issued them.  It's all about operating in this area of… in this time of conflict and where there are sanctions and uncertainty.  But, we have been working diligently and with Rebeca Grynspan in the lead and strongly on trying to remove as many barriers that exist. Question:  You mentioned the letters of comfort.  I guess, primarily regarding Western countries.  Has any of those letters of comfort had a big impact or any kind of…? Spokesman:  They've had some positive impact, yeah.  I mean, we're giving more comfort to banks and other companies to operate and engage in commercial transactions.  Stefano and then Yvonne. Question:  Thank you, Stéphane.  Yesterday, at the Oscar evening, Malala [Yousafzai] answered to a question saying, I only talk about peace.  Shouldn't also the Secretary-General at the moment answering any questions regarding Ukraine-Russia events, with starting with the same phrase?  Kind of provocative… Spokesman:  I think every time we have spoken about Ukraine, every time the Secretary-General has given major remarks on Ukraine, he has called for peace, for a just peace, a peace in line with international law; in line with the Charter of United Nations, in line with the General Assembly Resolutions. Question:  A quick follow-up.  So while we're all happy that this, for example, the Black Sea Initiative is prolonged and so on, do you have any news or anything that the Secretary-General is doing now for peace?  So, not just to find solution but…? Spokesman:  I mean, you can dismiss what you've just mentioned as a bit like that.  I feel very strongly that all of his efforts have been to mitigate the impact of this war and move us towards a path to peace.  Yvonne? Question:  Thank you.  My question is about the Iran-Saudi agreement; announced over the weekend, a deal brokered by China.  What is this Secretary-General's reaction to that; does he welcome this deal? Spokesman:  Yes.  He does.  I think I used a lot more words on Friday when I read out a statement on it, but we do and we think it could have a positive impact on regional tensions.  Yes, Michelle and then James. Question:  You mentioned that Hans Grundberg had been in Iran today.  Has this deal between Saudi and Iran had any kind of impact yet on attempt…? Spokesman:  Well, we expect, he will be there today and tomorrow, and I expect some sort of a statement from him at the end of the visit.  James? Question:  The US Administration, [Joseph R.] Biden Administration has announced the go-ahead to the Willow Oil Project in Alaska, major oil and gas drilling project.  The Secretary-General is opposed, I think, generally to oil and gas drilling projects.  What's the Secretary-General's specific reaction to this development? Spokesman:  Whether… Renewed investment in carbon energy is something the Secretary-General has stood against, whether it happens in any country, including in the United States, in the Gulf — anywhere you want to see one. Question:  And given it's such a powerful country economically, does he think this sets the wrong example, and will he be speaking to President Biden about it? Spokesman:  I will not predict what conversations he will have, but these are not projects that move us in the right direction.  Okay.  We have been abusing the time… hold on.  Any questions online?  Oh Pam Falk, you have a question. Question:  Yes.  And I apologize if you said this already.  The extension of the Black Sea Initiative goes precisely 60 months [sic]? Spokesman:  I did go through this.  I would… The more words I use, the more trouble I get in, so I would encourage you to rewind the tape to the beginning of the briefing to my exchange with Michelle.  Which probably won't provide answers, but at least will avoid me getting into more trouble, and we will have Martin Griffiths and Rebeca Grynspan probably issue a more detailed statement out of Geneva later.  Thank you, all.",
    "webUrl": "https://press.un.org/en/2023/db230313.doc.htm"
}