{
    "date": "2023-08-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Sudan Good afternoon, everyone.  This morning, Assistant Secretary-General for Africa, Martha Ama Akyaa Pobee,briefedthe Security Council on the situation in Sudan.  She said that the conflict continues to have immense repercussions on the country and its people and emphasized that now is the time to end this senseless war and return to negotiations.  Briefing the Council, as well, was Edem Wosornu, Director of Operations and Advocacy at the Office for the Coordination of Humanitarian Affairs.  She said that the situation is particularly alarming in Khartoum, as well as Darfur and Kordofan regions.  She added that 80 per cent of hospitals across the country are not functioning, and that 14 million children in Sudan — half of all children in the country — need humanitarian support.  Their remarks were shared with you. Also, in a statement issued earlier today, the Humanitarian Coordinator in Sudan, Clementine Nkweta-Salami, called on parties to the conflict to ensure safe passage for civilians fleeing the fighting. She warned that many people trapped by the violence have been unable — and in some cases actively prevented — from seeking safety elsewhere.  Those that can flee are vulnerable to abuse, theft and harassment.  More than 4 million people have now fled the fighting inside Sudan or across the country’s borders, according to the International Organization for Migration.  That’s more than 4 million people in less than four months.  In the past week alone, more than 261,000 people were displaced by the conflict. **Democratic Republic of the Congo And our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that, following Monday's attack on civilians by presumed members of the CODECO armed group in Largu, in Ituri Province, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) evacuated two wounded civilians by helicopter to a hospital in Bunia.  Together with the Congolese armed forces, the UN Mission also facilitated transportation for another civilian to a local hospital to receive medical care.  The Mission further reports that UN peacekeepers and national security forces are continuing to protect civilians who sought shelter at the nearby Drodro camp for displaced people.  They are also patrolling in the area.  Meanwhile, in a separate incident on Monday, UN peacekeepers also deployed to the Savo site for displaced people.  In this location close to Djugu, in Ituri, they responded to alerts from the community over the alleged presence of CODECO members nearby. No incident was reported. **Central African Republic We have an update from the Central African Republic.  At a press conference in Bangui today, the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) announced that it is handing over newly renovated facilities to Central African authorities to house that country’s first permanent Military Tribunal and a National Commission for Border Management. This support is in line with the Mission’s mandate to support national security sector reform.  Meanwhile, the Mission also provided an update on last week’s attack by an unknown armed group on the village of Diki, about 140 kilometres from Ndele in the Bamingui-Bangoran Prefecture.  Yesterday, a joint mission made up of UN peacekeepers and Central African security forces arrived in the village to assess the situation — and we can report that it is calm.  The Mission also announced its support to an investigation by national security forces into the incident, in which 13 civilians were killed. **Ukraine We have a quick update on Ukraine.  The Humanitarian Coordinator, Denise Brown, today visited Pokrovsk, in the Donetsk region, where, 36 hours ago, two massive strikes left dozens of civilians, including children, killed and injured.  She noted that in addition to homes, a playground was completely destroyed.  Ms. Brown met with local authorities to determine how much more humanitarian support is needed.  As mentioned yesterday, our partners have immediately mobilized assistance for survivors. **Nagasaki The Secretary-Generalsent a messagetoday to mark the seventy-eighth anniversary of the atomic bombing of Nagasaki.  He said that we mourn those killed, whose memory will never fade.  And we recognize the bravehibakusha, whose powerful and harrowing testimonies will forever stand as a reminder that we must achieve a world free of these inhumane weapons.  The Secretary-General said that despite the terrible lessons of 1945, humanity now confronts a new arms race, in which nuclear weapons are being used as tools of coercion.  He said that we will not sit idly by as nuclear-armed States race to create even more dangerous weapons.  The full statement is online. **Syria You will have seen that, yesterday, we issued a statement in which the Secretary-Generalwelcomedthe understanding reached this week by the United Nations and the Government of Syria on the continued use for the next six months of the Bab al-Hawa border crossing to deliver humanitarian assistance to millions of people in need in north-west Syria.  The Secretary-General also welcomed Syria’s extension of its authorization for the UN to use the Bab al-Salam and Al-Ra’ee border crossings for an additional three months, as well as its consent to cross the lines within Syria at Sarmada and Saraqib for the delivery of assistance for the next six months. **Yemen Turning to Yemen:  The Special Envoy of the Secretary-General for Yemen, Hans Grundberg, concluded a two-day visit to Riyadh, where he met with the President of Yemen’s Presidential Leadership Council, Rashad al-Alimi, along with other Council members in Riyadh. They discussed ongoing mediation efforts to agree on measures to improve living conditions, implement a nationwide ceasefire, and resume an inclusive Yemeni-owned political process under UN auspices to reach a sustainable political settlement.  In Riyadh, Special Envoy Grundberg met with Saudi Ambassador to Yemen, Mohamed al Jaber, to explore ways to enhance cooperation between regional and international stakeholders to support Yemen’s progress towards a political solution. **Lebanon Following a week-long suspension of services in Ein el Hilweh camp in Lebanon, due to armed clashes, the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) has now resumed its operations within the camp.  The Agency reported that Health Centre II was reopened today.  Sanitation labourers have commenced clearing streets of piled-up garbage and disinfecting less affected areas.  Working in partnership with various stakeholders, the Agency is preparing to conduct assessments and clear remnants of war from the affected zones once these become accessible.  And just to flag that Dorothee Klaus, Doirector of UNRWA Affairs in Lebanon, will be the noon briefing guest tomorrow and will speak about the situation in Ein el-Hilweh.  She visited the camp today to oversee the situation and the partial reinstatement of the Agency's operations. **Indigenous Peoples And today is the International Day of the World’s Indigenous Peoples and the theme is youth.  In his message, the Secretary-General says that young people are leaders in the global climate action movement.  They advocate justice and equality, celebrate their cultures, advance human rights and raise awareness of Indigenous history and issues around the world.  And that's it from me.  Are there any questions?  Yes, Edie? **Questions and Answers Question: Thank you, Farhan.  Two questions.  First, the US ambassador just denounced the Sudanese Government for telling the United Nations that if Volker Perthes, the UN envoy for Sudan, briefed the Security Council, it would order the UN to cease operations in the country.  Can you please confirm that that happened?  She said that this was done by the Foreign Ministry. Deputy Spokesman:  I cannot confirm that.  What I can say is that decisions on who speaks at the UN are taken by the UN Secretariat, and we decided for this briefing to have Martha Pobee do the briefing on the political side.  Mr. Perthes continues to be the Special Representative of the Secretary-General dealing with Sudan.  And we expect him to do further briefings to the Council as and when he needs to. Question:  Okay.  I guess we're not going to get further with that.  On Bab al-Hawa, two questions.  First, when is the crossing going to be open?  And secondly, the UN had several very specific objections.  Can you tell us how those specific objections, which included who was going to be allowed to deliver aid, who was going to be in charge, et cetera, were resolved? Deputy Spokesman:  Certainly, the fact that we have the understandings in place is itself a sign that the issues were resolved.  Mr. Griffiths had been engaging with the Government of Syria and other interested parties.  And he'd worked to reconcile differences and ensure that we can continue cross-border humanitarian assistance with all the key modalities in place, in a principled manner that allows for humanitarian engagement with all parties and which safeguards the UN's operational independence.  And so, that has been taken care of.  Regarding your first question about the Bab al-Hawa crossing, we stand ready to resume aid operations through the Bab al-Hawa crossing as soon as possible.  It may take some days obviously to get the trucks moving.  I don't expect anything to happen in the next few days.  But, as soon as we get the trucks going there, we'll let you know.  Yes, please? Question:  Thank you, Farhan.  Just for clarification.  So, obviously, in July, it was in the Security Council when Russia… how do I put this, failed to agree on extension of the UN mandate that allowed for Bab al-Hawa to be used.  And so just to clarify, does the UN no longer need to go to the Security Council to resume using Bab al-Hawa? Deputy Spokesman:  Certainly, Security Council authorization of crossing points is something we've asked for and we continue to ask for that.  In lieu of that, we have had these understandings with the Government of Syria, and we certainly appreciate that.  And I believe the statement that we put out reflects our views on that.  But, obviously, the sort of Security Council authorizations we've asked for is something that we believed was necessary and we continue to believe that.  And if that's it, then I will turn the floor over to Paulina Kubiak.",
    "webUrl": "https://press.un.org/en/2023/db230809.doc.htm"
}