{
    "date": "2023-10-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Gaza Alright, good afternoon.  I’ll start off obviously with an update from Gaza. The Office for the Coordination of Humanitarian Affairs reports that mass displacements across the Gaza Strip continues in very, very large numbers.  The cumulative number of displaced people increased by 30 per cent just over the past 24 hours, now totalling more than 338,000, of whom over two-thirds are taking shelter in schools run by UNRWA.  The United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) says that nearly 218,000 internally displaced people are sheltering in 92 of their schools in all areas in the Gaza Strip. In Gaza, more than 2,500 units have been destroyed or severely damaged and rendered uninhabitable, while nearly 23,000 others have sustained moderate to minor damage.  At least 88 education facilities have been struck, including 18 UNRWA schools, two of which were used as emergency shelters for displaced people, as well as 70 Palestinian Authority schools.  This means that for the sixth consecutive day, more than 600,000 children have had no access to education in a safe place in Gaza.  OCHA adds that Gaza’s sole power plant has run out of fuel and was forced to stop functioning, triggering an immediate black-out, which continues throughout the Strip.  This followed Israel’s halt of its electricity and fuel supply to Gaza on 8 October. A water crisis is looming in UNRWA emergency shelters and across the Gaza Strip due to damaged infrastructure, lack of electricity needed to operate pumps and desalination plants, as well as limited supply of water in the local market.  Water supplies cannot be replenished due to the total blockade on the Strip by the Israelis authorities.  Fuel cannot be brought in, and Israeli water suppliers can no longer deliver water in Gaza. Humanitarian agencies continue to face major constraints in providing humanitarian assistance.  The insecurity is preventing safe access to impacted areas and warehouses.  Despite the challenging conditions, humanitarian workers have provided some assistance, including the distribution of fresh bread to 137,000 displaced people, the delivery of 70,000 litres of fuel to water and sanitation facilities, and the activation of psychosocial support helplines.  Yesterday, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, allocated $9 million from the Central Emergency Response Fund to urgently respond to relief efforts.  UNRWA adds that 12 of its personnel have been killed since 7 October. **Afghanistan Turning to Afghanistan, where our humanitarian colleagues are telling us that they are continuing to assess the impact of the earthquake that hit the country yesterday.  As of yesterday, one person had been killed and an estimated 140 were injured by the second earthquake.  Nearly 17,000 people had been directly impacted by the first earthquake.  Our humanitarian colleagues note that damaged housing, plus the fear of returning home due to persistent aftershocks, have resulted in several informal sites having sprouted across Herat City.  The response continues and our international colleagues are working with local partners to support impacted communities. The International Organization for Migration (IOM) distributed humanitarian aid to 930 families in the affected area sites in Herat city hosting families who have been displaced by the earthquake.  This includes shelter assistance to more than 700 families whose homes were completely destroyed by the quake.  IOM also provided four ambulances to the regional hospital in Herat City to transport injured people to the provincial health facilities. The Office of the United Nations High Commissioner for Refugees (UNHCR) distributed solar lamps and hygiene kits, among other critical supplies, and is working to ensure that people with disabilities, older people and households headed by women receive support tailored to them.  UNHCR says that plans are under way to deliver psychosocial support to help people affected by the earthquake overcome the trauma.  For its part, the UN Children’s Fund (UNICEF) distributed more than 500 blankets and tents for temporary health care, the World Food Programme (WFP) has dispatched more than 81 tons of food. And tomorrow, we’ll be joined here by the acting Humanitarian Coordinator for Afghanistan, Daniel Endres, who will speak to you more about the humanitarian response.  And yes, we are also trying to get you somebody from the region to speak to you about Gaza. **Deputy Secretary-General’s Travel The Deputy Secretary-General, Amina Mohammed, is in Marrakech, Morocco, for the World-Bank and IMF (International Monetary Fund) meetings. This morning, she gave opening remarks at the breakfast roundtable jointly hosted by the Open Society Foundation and the Rockefeller Foundation and attended by government ministers and philanthropies.  Attendees discussed reform proposals to create greater fiscal space for development and climate resilience and sought to strengthen the coalition around the proposals to drive action during and following the Annual Meetings. Ms. Mohammed emphasized the human cost of the slow progress in implementing agreed reforms, noting that 3.3 billion people live in countries where the cost of debt service now exceeds spending in education or health.  The Deputy Secretary-General also attended the Development Committee of the IMF and World Bank on behalf the Secretary-General, noting that the global community is not meeting the ambition of the Sustainable Development Goals (SDGs) and called on partners to implement the Secretary-General’s SDG Stimulus to fuel faster progress and finance information in key areas including food, energy, and digital technology.  She welcomed the steps taken by the Bank to reform through its evolution roadmap while urging Board members to support further and faster change. **Security Council This morning, the Security Councilheardfrom Parfait Onanga-Anyanga, our Special Representative to the African Union, who briefed the members from Addis Ababa on his work and cooperation with the African Union.  He said that today, the partnership between the UN and the African Union stands out as a pillar of multilateralism, with collaboration continuing to grow in scope and depth.  However, he added, the conflict landscape on the continent is becoming increasingly complex and multifaceted and, in most cases, intractable.  His remarks were shared with you. **Colombia And just for the record, I want to flag that yesterday afternoon Council membersheardfrom Carlos Ruiz Massieu, the Secretary-General’s Special Representative for Colombia, who briefed Council members on the latest developments on the political mission there. **Democratic Republic of the Congo Update for you from the Democratic Republic of the Congo and a possible case of reports of serious misconduct, including sexual exploitation and abuse as well as assault by UN peacekeepers.  Upon receiving information that contingent members from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) deployed at a base in the eastern part of the country were fraternizing, after curfew hours, at an out-of-bounds bar known to be a place where transactional sex occurs, the UN Mission’s military police and conduct and discipline personnel visited the premises to assess the reports they had received.  After confirming their presence and attempting to detain the contingent members for breaching the UN’s standards of conduct and the Mission’s non-fraternization policy, UN Mission personnel were physically assaulted and threatened by the contingent members.  There is also evidence indicating a serious failure in the exercise of command and control by senior military officials belonging to that same contingent. The relevant authorities are being informed of the allegations, including a request to deploy a National Investigation Officer to investigate jointly with the Office of Internal Oversight Services from the UN. Any identified victim will be referred for assistance, in line with the United Nations Comprehensive Strategy on Assistance and Support to Victims of Sexual Exploitation and Abuse.  The UN peacekeeping mission in the Congo remains committed to ensuring the highest standard of conduct among all personnel and to enforcing the Secretary-General’s policy of zero tolerance towards sexual exploitation and abuse and the UN’s standards of conduct. **Press Briefings After we are done, you will hear of course from Monica [Grayley] then at 1:30 p.m., there will be a briefing here by the Special Rapporteur on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment, Alice Jill Edwards.  Tomorrow, at 11 a.m., there will be a press conference by Mary Lawlor, the Special Rapporteur on the situation of human rights defenders, and Clément Nyaletsossi Voule, the Special Rapporteur on the rights to freedom of peaceful assembly and of association.  As you know, they are here to brief the Third Committee.  Maggie.  That is tomorrow in this very room.  Margaret Besheer, VOA. **Questions and Answers Question:  Thank you.  Thank you. Steph, any updates on negotiations for humanitarian corridors in and out of Gaza? Spokesman:  No.  Those discussions are very much ongoing at different levels.  The Secretary-General is continuing his phone diplomacy, and his envoys, notably Mr. [Tor] Wennesland, is continuing to engage with all relevant actors. Question:  Can you tell us maybe what other countries might be involved in these discussions with the UN? Spokesman:  Not at this point.  Dezhi, then Pam. Question:  Yes.  First, do you have any updates who the Secretary-General have spoken to since yesterday noon briefing? Spokesman:  He spoke this morning to the Foreign Minister of Oman, if I'm not mistaken. Question:  Okay.  The Syrian state media reported that Israel launched missile strikes on the two main airports, which are Damascus and Aleppo International Airports, and both are out of service.  Can the UN local team confirm this? Spokesman:  Okay.  First of all, I stand corrected and I apologize to our friends in Oman.  The Secretary-General spoke to His Majesty Sultan Haitham bin Tariq, the Sultan of Oman.  On Syria, yes, we've seen these reports of hits on Aleppo and Damascus airports, which are extremely worrying, especially in light of the warnings and the concern of the Secretary-General for an escalation of the tensions and the conflict that we're seeing, where he's calling on all concerned to avoid attacks that could harm civilians and damage civilian infrastructure.  He strongly condemns all violence in Syria and urges all parties to respect their obligations under international law, recalling that civilians and civilian infrastructure must be protected under international humanitarian law.  I think we're at a time where these heightened tensions, where any miscalculation, I think, could lead to broader violence in an already volatile region.  And I would also add that the fact that the airports, Aleppo and Damascus, are not functioning, that will have a temporary halt on the UN's Humanitarian Air Service (UNHAS), which operates out of those both airports to service the Syrian humanitarian programmes.  Pamela? Question:  Thanks, Steph.  Any updates on the Rafah crossing? Spokesman:  No. Question:  No negotiation?  I mean… Spokesman:  No.  As I told Maggie, the discussions are going on.  I have no updates on… Question:  Not just humanitarian.  I mean, just to get… Spokesman:  Yeah.  I have no, yeah… There is no change that I'm able to report. Question:  And on the 3 p.m.  UNDOF [United Nations Disengagement Observer Force], the meeting… Spokesman:  What 3 p.m.  UNDOF? Correspondent:  There's a 3 p.m.  closed consultations today, which would involve the ceasefire in Syria. Spokesman:  I believe our peacekeeping colleagues will brief, but I'll find out. Correspondent:  Given the news in Syria. Spokesman:  Yeah.  I understand. Yeah.  I understand. Question:  But, you think someone will brief? Spokesman:  I don't… I need to find out.  You're telling me something.  Usually, I try to tell you things.  Today, you're telling me something. Correspondent:  Alright.  Thank you. Spokesman:  Yeah.  I think it's a… from what I'm told, in fact, it's a regular meeting on troop contributors. [He later said it was scheduled consultations.]  Nabil, then Linda, then Yvonne. Question:  Thank you, Steph.  The Prime Minister of Lebanon just said that the Government of Lebanon sent a complaint letter to the SG.  Has the SG received it? Spokesman:  I haven't seen the letter through the regular channel.  It doesn't mean that it hasn't been sent or seen, but we'll and these letters usually tend to be circulated quickly as documents to the Security Council and the GA [General Assembly].  But I will check for you. Question:  And yesterday, the Palestinian PR (Permanent Representative) said for the humanitarian access to be activated, there's a need for the bombing to stop.  Do you agree? Spokesman:  That’s what I said as well.  I mean, yeah. Question:  So can you give me an answer? Spokesman:  No.  I mean, that's what… I mean, it's clear that you can't operate, you can't have the humanitarian access you need when the bombing is continuing.  And that's why we've asked… we've called for a halt to this cycle of violence that we're seeing. Question:  Two more, please.  Does the UN have contingency plans to shelter the IDPs in Gaza, people who lost their homes and… Spokesman:  Well, I mean, you know, sadly, this is not the first time the people of Gaza have suffered.  Not at the rate and the intensity we're seeing.  But as you've seen, UNRWA has a well-oiled system to provide safety, inasmuch as it can, to tens and tens of thousands of people.  So this is what they do. Question:  But it seems that UNRWA school reached their almost a full capacity? Spokesman:  I mean, we're close to… I mean, I can't tell you they've reached capacity.  I don't know what exactly the capacity is, but I'm sure we're close to it. Question:  Can we get, like, an assessment when…? Spokesman:  Yeah, I will try to do that. Question:  And final question.  Do you have names or at least the nationalities of UNRWA's employees who were killed? Spokesman:  My understanding is that they're all Palestinians.  Yeah. Question:  Names?  No names? Spokesman:  I will give you the… I think UNRWA has released the names.  I will make sure we circulate them, if we have all of them.  Because, obviously, there's notification that needs to take place as well.  Linda, then Yvonne, then Sherwin. Question:  Thank you, Steph.  This is regarding the food, electricity, and water that's being blocked from entering Gaza from Israel.  My question is, is that I had read or my understanding is that about a third of the electricity was being provided from other sources.  And so two-thirds of the electricity is missing.  What's the comparison in terms of food and water? How much of that, you know, is inside Gaza no matter what, and how much are the Israelis holding back? [Cross talk] Spokesman:  I'm not able to give you the numbers.  What I am able to tell you is that nothing is coming in.  And what's in is dwindling very, very quickly.  I mean, when the main power plant can't produce electricity, it has an impact on desalination, it has an impact on sanitation, as we've seen.  Some water was being produced through desalination plants; some water was being brought in through commercial services from Israel.  All of that has stopped.  We can't underscore enough to dire a humanitarian situation that is getting direr and direr every day, if not by the hour.  Yvonne, then Sherwin. Question:  Thank you.  Nothing is coming in, as you've said.  But you can't put a number of days, hours on how long the UN operations can last in the current circumstances? Spokesman:  No, I mean, we have, you know, it's… there was a regular stock of supplies that was in, that we keep at a certain… that our agency colleagues keep, whether it's food, fuel, water, whatever.  Those stocks are dwindling very quickly.  I'm not able to tell you this we have six hours or 12 hours or a day. It depends obviously on the situation, the way things are distributed. Question:  Okay.  But do they know? Do the agencies on the ground know? I mean, can we get an answer out of them? Spokesman:  We are not in a position to give you, at this point, a hard number because it depends on other factors. Question:  Alright.  And if the point is reached that they do run out of essential supplies, food and water, what is the plan then? Is the UN going to leave Gaza? What's going to happen? Spokesman:  You know, more than 12,000 UN staff just for UNRWA, vast majority are Gazans, are Palestinians.  They're not leaving.  We're not abandoning.  Yeah. Question:  Okay.  So what happens if the operations run out? Spokesman:  Well, I think you could… I think you can imagine what will happen when the supplies run out.  Sherwin? Question:  Steph, thank you.  Yesterday, the Secretary-General expressed his deep regret at the deaths of UNRWA staff in Gaza.  That number, of course, has gone up to 12.  Is deep regret the official UN position in reaction to the killing of its staff by Israeli air strikes? Spokesman:  Well, the Secretary-General said what he said.  It is unacceptable that UN staff lose their lives as they're trying to either seek safety or more likely than not trying to help others. Question:  I mean, there have been instances where the UN condemns the killing. Why is there no… Spokesman:  You know, I've said what I've said. Question:  Also, on the humanitarian corridor that's being proposed.  Will that corridor allow Palestinians to leave Gaza? Spokesman:  What we're working on is increased humanitarian access.  We're not there.  Now I don't want to get ahead of what can be agreed or what will be agreed. Our focus right now is on getting much, much needed supplies into Gaza as quickly as possible. Question:  But are you saying there is a recognition that if they were to be, for example, a ground invasion of Israeli troops into Gaza that this is going to become an untenable situation… Spokesman:  I think we're already are in an untenable situation.  People need to be able to… people anywhere need to be able to move to find safety.  Dulcie, and then I'll come back for round two. Question:  Thanks.  Are the 12 Palestinians killed who are UN officials, do you have a gender breakdown? Spokesman:  I do not.  I will try to get one for you.  [He later said that the latest figures was six female and seven male staff killed.] Question:  And also, in the readout from your briefing yesterday, the transcript enumerated who Secretary-General has spoken to, which leaders across the region, but I didn't see any reference to speaking to any US Government leader. Has any US official been in touch with [António] Guterres? Spokesman:  The Secretary-General has continued his consultations here with critical ambassadors, including for all the P5, which includes the United States. And Mr. Wennesland is also speaking to his American counterparts as part of his other phone calls. Question:  But nothing with the White House or Secretary of State? Spokesman:  No.  I've just said what… I've just told you who he's spoken to.  Sorry.  Let's go to the screen.  Abdelhamid? Okay.  I tried.  No.  Sorry.  Maggie, then Pam. Question:  Steph, just on UNHAS flights, are there any flying into Israel proper from any of your hubs? Spokesman:  No.  No.  These are… The UNHAS flights in Syria are part of the Syrian humanitarian programme. Question:  No.  No.  I'm not asking about Syria.  I'm just saying generally in the region because, like, for instance, Dubai is a hub.  So are you trying to continue pre-positioning some supplies in Israel to get into Gaza eventually or in Egypt or somewhere to get it in? Spokesman:  No.  I mean, there are reports that the Egyptians have allowed a number of international flights, I think from Jordan and other places into El Arish Airport.  Our humanitarian hubs in… we have a number of humanitarian warehouses in the Gulf.  So we'll have to see where the supplies can come in, but we can move things pretty quickly once we can. Question:  So, for now, all UNHAS flights are grounded into Israel? Spokesman:  I mean, there were no UNHAS flights into Israel.  A lot of the goods, from my understanding, come by road.  Ibtisam, and then Pam. Question:  I didn't, and please correct me if I'm wrong, because I didn't see any numbers about the number of Palestinian civilians dead from the Israeli airstrikes. Spokesman:  No, I don't have… those numbers were not provided to us today from OCHA but we'll see what we can get from you from our own sourcing.  [He later informed the correspondent that OCHA’s last tally was at 1,100 civilian deaths in Gaza.] Question:  Okay.  And then I saw some news reports that there are about 1,500 bodies of fighters that from the Hamas fighters from Saturday in Israel.  So what should happen in this case? Like, how is this should treated, according to…? Spokesman:  I don't know if that's the correct number.  I think as a matter of principle, we've said this before.  I think once the fighting stops and this goes to applies to anywhere, people should return human remains.  Pam, then Nabil. Question:  Thanks, Steph.  There was a letter of sorts, a statement put out by OHCHR [Office of the United Nations High Commissioner for Human Rights] this morning on condemning, deploring the attacks on civilians and also calling the Israeli strikes collective punishment.  But did condemn… Spokesman:  This was from independent experts, not from the Office of the High Commissioner. Question:  Yes.  Exactly. Since he cancelled today, I'm asking you, does the Secretary-General agree with this statement? Is he on board with the same…? Spokesman:  It's not for him to agree or disagree with what Special Rapporteurs said. I think his calls for the full respect of international humanitarian law, for not blocking critical supplies from going in, from asking for a stop to what is going on, I think have been very clear. Question:  But specifically, they mentioned collective punishment as a violation. Spokesman:  No.  I know and I think I've answered the question. Question:  Okay.  Alright. So that's not part of your…? Spokesman:  Yeah.  They're independent experts, not for me to do a comment on it.  Nabil? Question:  So have you or has OCHA or any other UN body mobilized any resources to Sinai? Spokesman:  Any what… sorry? Question:  Any food or aids to Sinai? Spokesman:  I think we're in touch with our Egyptian colleagues and to see how, you know, once things have become clear about access to Rafah, but we can as I said, we can move pretty quickly, especially given that the Egyptians have cleared the use of a major international airport so close to the southern border of Gaza. Question:  So nothing has arrived yet? Spokesman:  As far as I know, I know there have been a couple of humanitarian flights from Jordan, I think, another country.  But I will let you know about what can move from the UN side. Question:  And maybe final question, the US Secretary, Mr. [Antony] Blinken, just started his trip in Israel.  What would the SG hope that Mr. Blinken can achieve at this point? Spokesman:  An end to the suffering that we're seeing right now.  Okay.  Yvonne, then Ephrem, and then I will go. Question:  Can I ask please about the DRC sexual misconduct case that you mentioned? How many perpetrators are we talking about it? And how many victims? Spokesman:  We will have… we expect to have a bit more detail to share with you this afternoon once the permanent mission of the country whose troops were involved have been notified.  The process is that they have to be officially notified.  I think that will happen maybe in the next few minutes.  It's supposed to happen early this afternoon. We're trying to be, I think, as proactive as possible.  The Mission in the Congo also put out a statement I think yesterday that I may have a bit more detail we can have.  We can send that to you as well.  Ephrem, and then Toshi. Question:  Thank you, Steph.  Just a quick follow-up on Volker Türk as well.  Since he condemned the siege of Gaza as prohibited by international law, he got a reaction from Israel's PR to the UN, accusing him of making false immoral comparisons and sharing the blame for empowering what he called barbaric savages and giving them a free pass.  He also asked him to stop talking and giving hypocritical expressions of emotion. Spokesman:  Well, the Secretary-General has full confidence in Volker Türk, both personally and in his role as High Commissioner for Human Rights.  Toshi, and then I will go. Question:  Thank you, Steph.  About the human corridors into Gaza, has the Secretary-General asked P5 or other Member States at the Security Council to talk about it and take an action to…? Spokesman:  I mean, his message to all his interlocutors, which includes the P5 and a number of other ambassadors, is the same.  I think everybody needs to work in the same direction.  Monica, all yours.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db231012.doc.htm"
}