{
    "date": "2023-05-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefing Good afternoon.  Not that you need reminding — this is why you’re all here — but in a short while, we will have the Permanent Representative of Switzerlandbriefyou, as Switzerland is taking over the presidency of the Security Council for the month of May for its first-ever presidency. **Secretary-General/Qatar The Secretary-General arrived in Doha in Qatar today.  At this moment, he just started the first session — a working dinner — of the meeting he is hosting with special envoys on Afghanistan to reach points of commonality on key issues, such as human rights, especially for women and girls, inclusive governance, countering terrorism and drug trafficking.  The meeting, which will end tomorrow, is intended to achieve a common understanding within the international community on how to engage with the Taliban on these issues. And you have been asking me for the list of countries that have sent envoys to this meeting.  I can tell you that the countries are:  China, France, Germany, India, Indonesia, Iran, Japan, Kazakhstan, Kyrgyzstan, Norway, Pakistan, Qatar, Russian Federation, Saudi Arabia, Tajikistan, Türkiye, Turkmenistan, United Arab Emirates, United Kingdom, United States, Uzbekistan, European Union and the Organisation of Islamic Cooperation (OIC). And we are, as we speak, sending you a note to correspondents with that list, for those of you who were not able to type fast enough.  And we’ll have updates from the meeting as it goes and the Secretary-General is scheduled to speak to the press in Doha tomorrow before he goes on for onward travel, which I’m about to announce now. **Secretary-General’s Travel He is scheduled to arrive in Nairobi, Kenya, tomorrow, 2 May. On 4 and 5 May, he will chair this year’s first session of the UN System Chief Executives Board for Coordination (CEB).  The Board meets twice a year and brings together the leaders of the UN agencies, funds and programmes and is the highest-level coordination forum of the UN system.  Prior to the meetings of the CEB, the Secretary-General, on Wednesday, is scheduled to attend a State dinner hosted by the President of Kenya, William Ruto. Earlier in the day, he will meet with UN staff at the UN Office in Nairobi.  He is also scheduled to hold a press conference at the UN Office in Nairobi. On 5 May, on Friday, the Secretary-General will travel to Bujumbura, in Burundi, to take part in the eleventh high-level meeting of the Regional Oversight Mechanism of the Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the region.  At the meeting, which will take place on 6 May, leaders from the Great Lakes region will take stock of progress and challenges in the implementation of the agreement that was signed in Addis Ababa 10 years ago.  They will discuss the implementation also of the Luanda and Nairobi agreements, which are more recent.  While in Bujumbura, the Secretary-General is scheduled to meet with the President of Burundi, as well as leaders from the region attending the meeting. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, over the past few days, has been travelling.  She arrived last night in Addis Ababa, Ethiopia, to engage in a high-level strategic dialogue with officials of the African Union and the UN country team.  Earlier today, she met with the Deputy Chairperson of the African Union and later with the Prime Minister of Ethiopia, Abiy Ahmed. In the past few days, while in Nairobi, sheparticipatedin activities during the Mo Ibrahim Governance Weekend, joining leading voices from across Africa. **Sudan On Sudan, you will have seen that yesterday the Secretary-GeneraldispatchedMartin Griffiths, the Emergency Relief Coordinator, to the region to explore how we can bring immediate relief to millions of people whose lives have been turned upside down by the ongoing fighting in Sudan. Mr. Griffiths arrived in Nairobi, where he met President Ruto and also the Canadian Foreign Minister, Melanie Joly, who was there, and others to discuss what he called the “catastrophic” situation in Sudan.  The UN and our partners are doing our best to reboot the humanitarian response in the country, Mr. Griffiths said; and as you’ll recall, massive looting has depleted us of most our supplies, and we’re urgently exploring ways to bring and distribute additional supplies.  Just a bit more information on what’s going on, on the ground:  The World Food Programme (WFP) is immediately lifting the temporary suspension of operations.  Distribution of food is expected to commence in the states of Gedaref, Gezira, Kassala and White Nile in the coming days to provide the life-saving assistance that many so desperately need right now. As you know, the suspension of operations was put in place after the tragic deaths of three WFP team members on 15 April.  Where the security situation allows it, including in Eastern Sudan, our partners are continuing their operations, mainly in health and nutrition services.  The World Health Organization (WHO) has distributed fuel to some hospitals in Sudan and is also working to offload six containers of medical supplies that arrived by ship in Port Sudan on the Red Sea.  This includes supplies for treating traumatic injuries and severe acute malnutrition.  Meanwhile, the UN Population Fund (UNFPA) is supporting partners on the ground with life-saving health care and supplies for safe births. The Office of the United Nations High Commissioner for Refugees (UNHCR), in consultation with the Governments and partners, are planning for over 800,000 people who may flee fighting in Sudan to the seven neighbouring countries.  Without a quick resolution of the crisis, we will continue to see more people forced to flee in search of safety and humanitarian assistance.  The latest figures from our teams on the ground confirm that 73,000 people have arrived in neighbouring countries, including Sudanese refugees and also returning refugees, notably South Sudanese refugees who had taken refuge in South Sudan. **Senior Personnel Appointment Senior personnel announcement to share with you.  Today, the Secretary-General isappointingClementine Nkweta-Salami of Cameroon as his Deputy Special Representative for the United Nations Integrated Transition Assistance Mission in the Sudan (UNITAMS).  She will also serve as the UN Resident Coordinator and Humanitarian Coordinator in the country.  She succeeds Khardiata Lo N’Diaye of Senegal, to whom the Secretary-General is grateful for her dedication.  Ms. Nkweta-Salami brings to the position 30 years of experience in humanitarian affairs and protection, mainly in the field.  For the past three years, she served as Director of the Regional Bureau for the East Africa, Horn and Great Lakes Regions of Africa for the office of the High Commissioner for Refugees. **Peru Quick update for you from Peru, where the Central Emergency Response Fund (CERF) from the UN has just approved the disbursement of $6.9 million to provide assistance to about 245,000 people impacted by the rains and floods in the north of the country.  This contribution will enable UN agencies to supply shelter, health services, food security, nutrition, water, sanitation and hygiene, education and protection to people in need. **Africa Dialogue Series A couple of programming notes.  The 2023  dition of the online Africa Dialogue Series gets under way today.  Entitled “Market and Scale:  Unlocking Industrialization through Intra-African Trade”, the dialogue series will focus on how the implementation of the African Continental Free Trade Area could accelerate Africa’s development, lift millions out of poverty and contribute to achieving the promises of the 2030 Agenda and the African Union’s own Agenda 2063. In a pre-recorded video message to launch the Dialogue, the Deputy Secretary-General said that industrialization has become a must for Africa’s economic transformation.  The Africa Dialogue Series will culminate with a High-level Policy Dialogue on 22, 23 and 24 May, including the participation of the Secretary-General. **Photo Exhibit At 2 p.m. today if you’re free, in the General Assembly’s visitors’ lobby, our colleagues from the peacekeeping department arelaunchinga photo exhibition to mark 75 years of UN peacekeeping.  The exhibit is part of a year-long global campaign under the theme “Peace Begins with Me”, which seeks to demonstrate the powerful impact that UN peacekeeping and its partners have on the lives of millions of people caught up in conflict. The exhibit features a collection of pictures of peacekeepers in action — from the very first deployment of military observers to the Middle East in 1948 through the 12 missions that are operating today. **Noon Briefing Guest Tomorrow, we will be joined by Guilherme Canela De Souza Godoi, Chief of the Freedom of Expression and Safety of Journalists of United Nations Educational, Scientific and Cultural Organization (UNESCO).  He will brief on the World Press Freedom Day, which is… what day is World Press Freedom Day? Okay, just checking.  Edie, go ahead.  Okay.  Well, you don’t always know when I ask a question.  Go ahead. **Questions and Answers Question:  Thank you, Steph.  A couple of questions.  First, Volker Perthes has told the AP that both sides in Sudan are willing to send representatives for talks, which hopefully might lead to a breakthrough.  Do you have any more details about where and when this might happen? Spokesman:  No details to share with you at this point.  We very much hope that the two generals will find a way forward to stop the fighting immediately for the sake of the Sudanese people and to halt the deteriorating humanitarian situation, which is quickly unravelling. Question:  And could you give us any more details on Martin Griffiths’ plans? Spokesman:  Martin is in Nairobi.  I expect some onward travel soon.  A number of logistical issues need to be worked out.  But, as soon as we have something to confirm, we will share with you. Correspondent:  You can come back to me later. Spokesman:  I look forward to it.  Betul? Question:  Thank you, Steph.  Last Friday, you shared a statement with us on the phone conversation between the Secretary-General and the Turkish President.  It was pretty short, but it talked about the grain deal.  Can you give us more details?  And did the SG have any assurances from Türkiye that the deal might be renewed, which will expire on the… Spokesman:  I think the discussions are clearly ongoing at different levels.  I think we’ve been clear in our wish to see this, the Black Sea [Grain] Initiative, continue; to see we are committed and determined to continuing our work on the implementation of the Memorandum of Understanding on the export of… the facilitation of trade of Russian food and fertilizer.  What is clear is that Türkiye plays a critical and pivotal role in this process going forward and in the implementation of what we already have.  Yes, Michelle? Question:  Has the SG had a response from President [Vladimir V.] Putin to his letter? Spokesman:  I have nothing to share with you on that point.  Sherwin, are you just holding mic for…? Correspondent:  No.  I am not. Spokesman:  Okay.  Go ahead. Question:  So, we are seeing that Martin Griffiths will head to Sudan.  And I know you won’t confirm it from there now. But, if he were to go to Sudan, who would he meet with in Sudan? Spokesman:  Martin’s remit is on ensuring the proper coordination of humanitarian aid, on ensuring that we see scaling up of humanitarian aid that arise, and he will do whatever he can to do that.  But, the situation is rather volatile.  I don’t want to predict what will happen.  Dezhi? Question:  On the Doha meeting, we know that the Taliban is not invited to the meeting, and the Taliban told reporters that any meeting about Afghanistan without the participation of Afghan government is ineffective and counterproductive.  Given this fact, how can you ensure that the outcome of this meeting could make a difference on the situation in Afghanistan? Spokesman:  You know, God knows we’re not in the business of ensuring anything. We’re in the business of being determined and of continuing to work in trying to coordinate the actions of the international community for singularity of purpose, for the sake of the people of Afghanistan, notably for women and girls in Afghanistan.  The Secretary-General will provide an update tomorrow on what happened during these discussions.  So… I’ll come back to you. Question:  So, what would be the expectation for Secretary-General on this meeting, then? Spokesman:  What we want to see… I mean, and frankly, it’s what we want to see in many of the hotspots that we deal with, is unity in the international community.  Different countries have different roles to play.  And this is true for Afghanistan, it is true for Sudan, and every other crisis that we see; different countries have different roles to play, have different levers of influence, but we all want everyone to be working in the same direction.  Nabil and then Abdelhamid and then Pam. Question:  Sorry.  Do you expect that the SG will have any phone call or talks with Sudanese parties while he’s in…? Spokesman:  I mean, he will… you know, Secretary-General has been on the phone on Sudan.  He’s spoken to both generals at different times.  He will do whatever needs to be done, whenever needs to be done.  I mean he’s… trust me, his phone is glued to his hand and his ear.  And whenever he needs to make a call, whenever it’s useful for him to make a call, he will do so. Question:  And in Nairobi, do you expect him to hold meetings on Sudan, on the situation in Sudan? Spokesman:  I have no doubt that the situation in Sudan will come up in the discussions with President Ruto.  You know, President Ruto is part of the Intergovernmental Authority on Development (IGAD), is part of the troika of leaders with the President of Djibouti, with the President of South Sudan who are trying to go to Sudan.  President Ruto, I think, has a critical role to play. And so I have no doubt it will come up in those discussions.  Abdelhamid? Question:  Thank you, Stéphane, I have a couple of questions, too.  On Sudan, Mr. Perthes sounded a little bit more optimistic about sending representatives of both parties to Saudi Arabia.  What is different in this initiative?  The sixth truce, which has been declared, is not being respected.  So do you see that there is some hope in this possibility? Spokesman:  I mean, you know, there… We are not giving up hope.  Right?  Just because… you know, a number of ceasefires have been agreed to, but not fully respected, doesn’t mean that we’re not fully working with all… in different formats with all the other parties to try to get to a point where the fighting actually stops, and we will keep trying in whichever way we can, in however way we can. Question:  Both leaders are listed on those men wanted for the ICC [International Criminal Court], based on resolutions 1591, 1593, 1596 in 2015‑2016.  So, they are war criminals according to the UN, but how can the UN navigate through this? Spokesman:  Well, let me just say, I’m not going to comment on ICC issues.  But, as we’ve said in the past, we will talk with whomever we need to speak with in order to try to bring peace. Question:  One question on Palestine.  Do you mind? Spokesman:  Have I ever minded? Question:  No.  On Friday, a child of 15 years old, Mustafa Amer Sabah, was shot and killed, in the village of Tekoa in Bethlehem.  This morning, another child, 17 years old, Jibril al-Laada, was killed in refugee camp of Aqabat Jaber, next to Jericho.  Do you have any comment on this?  Are you aware of this? Spokesman:  This is yet another example of the unbearable cycle of violence that we’re seeing.  And this is something that I think Mr. [Tor] Wennesland briefed on and stated the opinion for the UN very clearly when he was here last week.  Pam, then Toshi. Question:  Thanks, Steph.  Just a clarification on press conference of the Secretary-General tomorrow, that will be from Doha?  And is there…? Spokesman:  Yes, ma’am.  In Doha. It should be live.  We should… Question:  Could it be before… I mean, will it be before the meetings or after? Spokesman:  It’ll be after the meetings. Question:  Okay.  So a wrap of…? Spokesman:  Yes, ma’am. Question:  And on that front, even though you’ve made it clear and that the Credentials Committee decides recognition, there is a lot of… there are Afghan women all over the world protesting the possibility of recognition.  Can you just clarify the UN position on that?  Thanks. Spokesman:  Recognition is not up for discussion at this meeting.  The issue of recognizing who sits behind the nameplate of any country in this organization is a decision made by Member States. Question:  In the Credentials Committee? Spokesman:  In the Credential… I mean, it’s outlined by the Charter.  It’s one of the many things that doesn’t involve the Secretary-General.  Toshi, and then…? Question:  Thank you.  About Sudan, could you explain why the SG had to appoint a humanitarian, resident coordinator now?  Not sure if it’s the right time to bring a new person to the… Spokesman:  Well, I mean, there was someone who had… whose time had come, who was moved out to another post.  She had left. So, there was an acting person right now.  So, we’re just going through the process.  I don’t think… I would respectfully disagree with you.  I think there’s no better time to appoint somebody who is there officially and full time.  Thank you, Celhia and then… sorry.  Go ahead. Question:  Steph, on Sudan, [thousands] of people, not only Sudanese national, are still trapped in Sudan.  Who could help them escape Sudan? Spokesman:  Well, it is… first of all, we thank the bordering countries for the support they’ve given to people fleeing the violence in Sudan.  We encourage all of them to live up to all of their obligations and ensure that civilians who are fleeing violence are accorded their rights.  But, who could help?  Frankly, it’s the two generals who are at war.  It’s the men who have the fingers on the trigger.  Those are the people who can actually do the most by ensuring that the fighting stops, that the looting stops, that humanitarian aid can get through and that we go back on track to a civilian transition. Correspondent:  Some of them have no passport, nothing.  They cannot even leave the country. Spokesman:  It is a tragedy that we have sadly seen too many times around the world.  Dulcie? Question:  Yeah.  I just wanted to ask about the participants to this Doha meeting.  Is that one special envoy for each country and each organization or is there an entourage? Spokesman:  I mean, we invited one person to sit behind the table.  Who Norway or Turkmenistan sends, I think those are questions you have to ask them. Question:  But do you know how many women are actually going to be participating in this meeting? Spokesman:  I don’t know the gender of the envoys.  You’d have to ask the countries who they’ve named.  I can tell you that accompanying the Secretary-General is the Special Representative and Head of UN [Assistance] Mission in Afghanistan (UNAMA), the political mission, as well as the Head of the Political Affairs Department, Rosemary DiCarlo.  Michelle then Edie. Question:  On Afghanistan, the UN was doing this operational review and keeping all staff home until this Friday.  Where is that at?  And when exactly…? Spokesman:  It’s at that we’re on 1 May, and I think it’s scheduled to end on 5 May. Question:  Okay.  So no decision made yet on what’s going to happen with staff? Spokesman:  We rarely do things before a deadline here.  Edie and then Evelyn. Question:  Steph, do you have any update on reports that the UN has stopped delivering food in Ethiopia’s Tigray Province because of misappropriation and theft? Spokesman:  No.  I do not. But, let me see if I can get something to you from our OCHA [Office for the Coordination of Humanitarian Affairs] colleagues.  Okay.  Evelyn, and then I know the representative of Switzerland is eager to come out here.  Evelyn? Question:  In Sudan, is the so-called Janjaweed General going to stay part of the coalition? I’m curious why he was there on the first place. Spokesman:  Well, obviously they’re just… I mean, I guess all of this is source of the problem, but it’s up to the Sudanese to come up with the right transition.  We are not in the business of dictating who sits in government and who doesn’t.  Okay.  Thank you all and give us a second and we’ll bring out our guests.",
    "webUrl": "https://press.un.org/en/2023/db230501.doc.htm"
}