{
    "date": "2023-01-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Myanmar Good afternoon, everyone.  Tomorrow will mark two years since the Myanmar military’s takeover of the civilian Government, and you will have seen thestatementwe issued for that occasion. The Secretary-General said that he continues to stand in solidarity with the people of Myanmar and to support their democratic aspirations for an inclusive, peaceful and just society and the protection of all communities, including the Rohingya.  He strongly condemns all forms of violence as the multidimensional crisis continues to deteriorate and fuel serious regional implications. He also expressed concern at the military’s stated intention to hold elections amid intensifying aerial bombardment and burning of civilian houses, along with ongoing arrests, intimidation and harassment of political leaders, civil society actors and journalists. And his Special Envoy, Noeleen Heyzer, also released a statement urgently calling for international unity on humanitarian aid and a unified stance on elections and civilian protection. **Peacekeeping The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, today wrapped up his trip to the three peacekeeping missions in the Middle East.  In Lebanon, Syria and Israel, he met with senior Government and security officials to discuss matters related to mandate implementation and the operational activities of these three operations. Mr. Lacroix arrived in the United Nations Disengagement Observer Force (UNDOF) last Sunday and visited a number of UN positions, as planned, within the area of separation and on the Israeli-occupied Golan. He joined a patrol on the Blue Line and met with peacekeepers at UNIFIL’s (United Nations Interim Force in Lebanon) headquarters in Naqoura and in positions in the area of operations to thank them for their efforts to strengthen the capacities of Lebanese authorities in the south. He also visited the Irish peacekeeping contingent in Camp Shamrock to express his condolences for the tragic loss of Private Seán Rooney.  In this regard, he stressed to the Lebanese authorities the importance for the perpetrators to be held accountable. Finally, yesterday, Mr. Lacroix capped off the trip by visiting the UN Truce Supervision Organization, or UNTSO, which is headquartered in Jerusalem. Before heading back to New York, he will visit Jordan on Wednesday where he is expected to meet with senior civilian and military leadership. **Sudan The UN refugee agency (UNHCR), together with 41 international and national partners, launched today the 2023 funding appeal to assist more than 900,000 refugees in Sudan.  The interagency Country Refugee Response Plan is appealing for over $500 million. UNHCR underscores that the response plan aims to deliver life-saving assistance while also engaging essential linkages between humanitarian and development actors to promote resilience and to work towards durable solutions. The agency notes that Sudan is the second largest asylum country in Africa, hosting about 1.1 million refugees and asylum-seekers from South Sudan, Eritrea, Ethiopia, the Central African Republic, Chad, Syria, Yemen and other countries. **Burundi In Burundi, our UN team, led by Resident Coordinator Damien Mama, is working with authorities and partners to combat the devastating effects of climate change.  Around 90 per cent of Burundi’s 75,000 internally displaced people are on the move due to climate-induced disasters, and over half of them are women. The Food and Agriculture Organization (FAO), the UN Children’s Fund (UNICEF) and the World Food Programme (WFP) are combating chronic malnutrition, promoting agricultural diversification and raising climate awareness.  Last year, they helped more than 42,000 small-scale local producers transform their food systems, establishing 1,000 farmer field schools to support communities with improved agricultural and livestock practices.  They also rehabilitated 750 climate-damaged education centres and provided a safe space for 43,000 children in the most affected areas. UN-Women provided dignity kits to over 1,200 women and girls and health care support to 14,000 internally displaced people last year, including free medical consultations and distribution of medicines. For its part, the International Organization for Migration (IOM) provided shelter and other items to over 40,000 people, while also implementing a programme to mitigate disaster risks.  Following a national needs assessment, our team and partners developed nearly 100 local contingency plans to strengthen community resilience. **Hybrid Briefings And after I’m done, you’ll hear from Paulina Kubiak.  At 2 p.m. today, there will be a briefing here by Tom Andrews, the Special Rapporteur on the situation of human rights in Myanmar. And tomorrow, at 1 p.m., there will be a briefing here by the Permanent Representative of Malta to the United Nations and President of the Security Council for the month of February, Ambassador Vanessa Frazier. She will discuss the Council’s programme of work for the month. **Honour Roll And last, today, we thank our friends in Ottawa and Oslo. Full payments from Canada and Norway to the regular budget have taken the Honour Roll to 20.  And that’s it from me. **Questions and Answers Deputy Spokesman:  Yes.  Edie? Question:  Thank you, Farhan.  Two questions; first, in light of the escalating death toll in the suicide bombing in Peshawar, in Pakistan — I think the death toll is now over 100.  Does the Secretary-General have any further comment than the brief statement that was put out yesterday? Deputy Spokesman:  No.  The statement from yesterday stands, but it's clear that this touches on a number of different concerns we have.  One is the stability of the region with different armed groups like Tehrik-i-Taliban in Pakistan, having their… having allegedly been behind this particular attack, and we want greater efforts to make sure that those groups are defeated.  Beyond that, of course, the UN has called again repeatedly for the protection of holy sites around the world.  You'll have seen in the last week, you've had an attack on a synagogue in Jerusalem.  You've had this attack on a mosque in Pakistan, and it's horrific to think that people peacefully going to worship are being targeted like this. Question:  My second question is about Iranian court sentencing a couple who were seen dancing in the street in a video to 10 years in prison, which is more than a man got for a killing, which was seven years.  Does the Secretary-General have any comment on this very long sentence? Deputy Spokesman:  Well, without getting into the internal legal affairs of every country, we've raised our concerns about the human rights situation in Iran and this feeds into those particular concerns.  We want to make sure that, in line with the International Covenant on Civil and Political Rights, that all countries uniformly respect the basic rights of individuals, and this is another worrying sign that that is not being observed. Yes.  Dezhi and then Margaret after. Question:  There's something wrong with this microphone.  So it's difficult to get up.  So, okay.  I have two questions on Ukraine.  The first one, I believe some of my colleagues asked about the tanks, a couple of days ago, and now there are discussions also about fighter jets, because obviously, not all countries agree that fighter jets should be delivered to Ukraine.  What's the position of the UN on this issue? Deputy Spokesman:  We don't have a position on specific technologies.  Obviously, our concern is that the fighting is continuing and we want it to stop.  So we do want all parties to do what they can to bring the fighting to a halt.  But beyond that, of course, as it goes on, we want to make sure that whoever has leverage on the parties does what they can to encourage them to halt fighting. Question: And then Human Right Watch said that Ukrainian forces used anti-personal mines which are banned in Izium, which caused civilian casualties, and urged Ukraine to conduct investigation or probe on that.  I remember last year, the Russian Ambassador showed us that what they called petal mines here.  Do you think that there should be investigation on this, because this is concerning also civilian casualties? Deputy Spokesman:  Yeah.  It's clear that when there's any chance that armaments are being used that cause such casualties, that this be fully investigated, and so we would encourage that to happen. Margaret? Question:  Farhan, the Special Rapporteur for Myanmar, Tom Andrews, is briefing Member States right now on his new report.  And he says that the military in Myanmar is going to try and hold sham elections, what he called sham elections, later this year to perpetuate their control over Myanmar.  And he called on Member States not to engage or legitimize the military regime there.  What's the Secretary-General's position?  Does he think the elections should go ahead?  Does he think they can be free and fair?  Does he think the UN or Member States should assist? Deputy Spokesman:  Well, regarding that, you'll have seen what Noeleen Heyzer, the Special Envoy, said in the press release we shared with you yesterday on this.  It's clear that what we want is for a strong, unified position by the international community on these potential elections and I would point out, and this is just from the release, that Ms. Heyzer “reiterated the Secretary-General's concern regarding the military’s stated intention to hold elections, which threatens to worsen the violence and instability in the absence of inclusive political dialogue and conditions that permit citizens to freely exercise their political rights without fear or intimidation.”  And of course, you'll hear from Mr. Andrews yourself at 2 p.m. Question:  So then, does the Secretary-General think the elections should be postponed if he's concerned it could lead to more violence? Deputy Spokesman:  Well, you've heard what his concerns are.  The Special Envoy is going to be dealing with various parties and what she's trying to do is see what can happen so that there is a strong, unified international position on this.  But you you've heard our beliefs that these elections will not contribute to a helpful resolution of this particular crisis. Question:  I think she was in Bangkok.  I think that was the date line on the press release. Deputy Spokesman:  Yes. Question:  Any plans for her to come to New York or is she traveling in the region?  Do you know what else she's up to? Deputy Spokesman: I believe she is traveling in the region right now.  The next time she's back here, we'll see whether we can bring her out to speak to you. Yes, please? Question:  Thank you, Farhan.  I have two questions.  First on Myanmar, does the Secretary-General support the referral of Myanmar to ICC (International Criminal Court) for all human rights violations since 2017? Deputy Spokesman:  Well, the International Criminal Court, as you know, is an independent body.  We wouldn't really comment on how or what their jurisdiction is.  That's for the International Criminal Court itself to determine in this case.  We have made clear the need for accountability concerning the various abuses of human rights that have occurred in the last two years. Question:  My second question on the election in Tunisia.  The turnout in the second round also very low, around 11 per cent, and that's another sign of the decline of the democracy in the country.  Do you have any message here or any comment? Deputy Spokesman:  We've made clear that we want to support the people and the Government of Tunisia as they try to find a solution to the problems that have been occurring in recent months there.  What we would like to see is an open and inclusive dialogue amongst all stakeholders in that regard. Yes, Ibtisam? Question:  Thank you, Farhan.  First, a follow-up on the Tunisia question.  So you said you want to see a dialogue.  Is there any initiative from the SG in this regard, because you have been asking about this and you…  Or the Secretary-General talks always about using his good offices.  And the fact is that the democratic situation in Tunisia is in decline, and we didn't see any initiative from your side.  So how are you, how do you want to see this process happening? Deputy Spokesman:  Well, as you as you know, our good offices are open if the parties themselves avail themselves of it.  I don't have anything to announce in that regard, but we stand ready if called upon to do so. Question:  And another question on…  I asked you last week, I asked Stéphane [Dujarric] last week on two issues.  One on Israeli forces attacking a hospital with tear gas.  He said according to local press reports in Jenin.  And he said he will verify and get back to me on that or maybe he has some language.  We didn't hear back.  And then on the announcement of the PA (Palestinian Authority) on last Thursday that they will stop security coordination with the Israelis.  To your knowledge, is this the case, did it happen or are you…?  Because you are involved in this security coordination. Deputy Spokesman:  Well, Mr. [Tor] Wennesland is involved with different parties on the ground, and he's been holding discussions to make sure that there is de-escalation.  Those efforts are continuing.  As you know, the Security Council had consultations on this matter last Friday, and you'll have seen the statement that the Secretary-General put out on the tensions and the violence last Friday.  And that reflects what our position has been on this.  We want there to be de-escalation.  We want any signs of violence against the civilian population to be halted, and we'll continue with our efforts, as will Mr. Wennesland on the ground. Question:  Yeah.  But that doesn't answer my question.  The question is two things.  Can you confirm that tear gas was actually fired on the Jenin Hospital and whether also the security coordination was stopped or frozen as the PA announced, or it wasn't?  Because you are part of this security coordination; am I wrong? Deputy Spokesman:  Yes, and Mr. Wennesland is in touch including with the Palestinian leadership to make sure that that coordination is able to continue between the sides.  So his efforts are ongoing in that regard.  I can't confirm that tear gas was used, but we certainly have called for any targeting of civilian infrastructure, including hospitals, to be halted. Yes.  You first and then Ephrem.  Yeah? Question:  Hi, I'm James from Asharq.  One, I wanted to ask about this report or statement this morning from UNHCR [sic], I believe, on Mali.  UN experts calling for an independent investigation into possible crimes committed by Government forces and the Wagner Group.  And I was wondering if the Secretary-General had seen this, if he has any statement and in general if it signifies change?  Because I haven't been here very long, but I have not heard the UN speak to the Wagner Group per se.  Mostly they speak to armed groups, extremist groups, with…  Is that a…? Deputy Spokesman:  I believe that there have been other references by different UN bodies.  But certainly, the Secretary-General supports the work that the UN [human rights system] is doing in Mali and, in that regard, supports what they've been saying about this. Question:  I had a follow-up question, if I could…  It's not related to that, but to Africa; the Pope is on his way or in Congo, then he'll go to Sudan.  His…  Caritas in Democratic Republic of Congo has said this could influence, this could be positive for the country in terms of better government and leading to less violence.  Does the Secretary-General have any insights, opinions on the Pope going to conflict-ridden African countries? Deputy Spokesman:  Well, not especially.  As with his other visits around the world, we hope that these particular visits by His Holiness the Pope will contribute to calming tensions on the ground. Yes, Ephrem? Question:  Thanks, Farhan.  On Mr. Jean-Pierre Lacroix's visit to Lebanon and his offering condolences to the Irish mission there for the murder of Sean Rooney, did he look at the domestic investigation that was done into the matter?  And what did he think of it?  And also any updates on the Irish investigation and on the UN's investigation itself? Deputy Spokesman:  Well, the only updates to share with you is that we continue to cooperate and contribute any information that we have at our disposal with the investigations as is useful.  I wouldn't comment on how these investigations are going, but we certainly support their work and want to see them get to the bottom of what happened. Question:  One more follow-up.  Did he meet with any member from the Hizbullah party?  We know that in the south, where UNIFIL operates, Hizbullah has the upper hand, and according to several Secretary-General reports, Hizbullah members have been harassing the UNIFIL forces throughout the last years.  Did he meet with any of them, did he have any special message to that particular faction? Deputy Spokesman:  I don't have any meetings to confirm.  However, what I can tell you is that, regarding Hizbullah and other parties in southern Lebanon, we have made clear that we want to make sure that they give UNIFIL the freedom of movement to carry out the work that it needs to perform. And with that, I'll… yes, sure. Question:  Not so fast.  Farhan, is there a UN country team in Nagorno-Karabakh or Armenia or Azerbaijan?  And do you have any sort of update from them on the situation on the corridor, the Lachin Corridor? Deputy Spokesman:  Well, you heard what we've said about this that we made clear our concerns about the situation in the Lachin Corridor.  And what we can say is about the country teams is that the UN country teams in Armenia and Azerbaijan continue to maintain open channels with the authorities and international partners on the ground and stand ready to respond if requested and as conditions allow. Question:  Respond how? Deputy Spokesman:  Well, we want to make sure that the Lachin Corridor is able to function, and, as you know, the Secretary-General has called on all sides to de-escalate tensions and ensure freedom and security of movement along the Lachin Corridor in line with the previously reached agreements, and he has expressed his support to the ongoing mediation efforts. Alright.  Paulina, you’re up.",
    "webUrl": "https://press.un.org/en/2023/db230131.doc.htm"
}