{
    "date": "2023-03-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Noon Briefing Guest Tomorrow Tomorrow, our guest will be António Vitorino, the Head of the International Organization for Migration. He will brief you here ahead of the International Dialogue on Migration, which is taking place in the Trusteeship Council today and tomorrow. Zero Waste Today is, in addition to the opening of the baseball season, as we said, it is the first-ever International Day of Zero Waste.  The Secretary-General said at a high-level meeting of the General Assembly this morning — as part of the events to mark the Day —that humanity is treating our planet like a garbage dump.  He warned that by 2050, municipal solid waste will double to 4 billion tons each year.  He called on everyone to work as one to build a circular, zero-waste future. Mr. Guterres underscored that Sustainable Development Goal 12 reminds us of the imperative to ensure sustainable consumption and production patterns by 2030, and that the General Assembly resolution on zero-waste initiatives demonstrates that the political will is there. He called on countries to take inspiration from the examples like Türkiye’s Zero Waste project, spearheaded by the First Lady of Türkiye, Emine Erdoğan. The Secretary-General also announced that he is establishing an Advisory Board of Eminent Persons on Zero Waste.  The Board will share success stories of national and local zero-waste initiatives. Meeting with First Lady A number of you had asked me for a readout of the meeting between the Secretary-General and the First Lady of Türkiye, Emine Erdoğan.  As you can imagine, they discussed the Zero Waste project. Mr. Guterres thanked the First Lady for agreeing to chair the Advisory Board of Eminent Persons on Zero Waste — and that will be along with José Manuel Moller, CEO and Founder of Algramo, as vice-chair. Algramo, for those of you who don’t know, is a Chilean-based start-up that aims to reduce plastic waste, by enabling people to refill household product containers. Myanmar And in a statement we released a bit earlier today, the Secretary-Generalnoted his deep concern by reports that the Union Election Commission, appointed by the military in Myanmar, has dissolved 40 opposition parties, including the National League for Democracy (NLD), led by State Counsellor Daw Aung San Suu Kyi.  Any attempts to undermine democratic institutions and processes will only deepen the crisis and delay the return to a fully democratic and inclusive Myanmar. The Secretary-General renews his call on neighbouring countries and other Member States to urge the military leadership to adhere to inclusive political processes. He reiterates his call for the immediate release of all arbitrarily detained prisoners, including President Win Myint and Daw Aung San Suu Kyi. Security Council This morning, the Security Councilheld an open debate on Peace and Security in Africa, focusing on the impact of development policies in the implementation of Silencing the Guns initiative. Briefing the Council members was Cristina Duarte, the Under-Secretary-General and Special Adviser on Africa.  She renewed the Secretary-General’s own call that the flames of conflict are fuelled by inequality, deprivation and underfunded systems.  She outlined that the only effective solution to conflicts in Africa is sustainable development to boost the capacities of African countries to tackle both the internal and external causes of conflict. Also briefing the Council was Mirko Manzoni, the Personal Envoy of the Secretary-General for Mozambique.  He spoke about the signing and implementation of the Maputo Accord for Peace and National Reconciliation between the Government of Mozambique and the Renamo group.  He pointed out four fundamental reasons for its success:  establishing national ownership from the outset, building trust, remaining flexible and ensuring a human-centred process throughout. Mr. Manzoni stressed the success of a peace process should not be measured by the difficulties it encounters.  Rather, it should be judged on the basis of how those involved choose to overcome such difficulties.  His full remarks have been shared with you.  We are also sharing Ms. Duarte’s remarks. And for those of you who are interested in the situation in Mozambique, Mr. Manzoni will be at the stakeout after the Council meeting. Mozambique— Humanitarian Also on Mozambique, our humanitarian colleagues are appealing for additional funding to help some 815,000 men, women and children impacted by a triple crisis:  floods, cholera and Tropical Cyclone Freddy. Our humanitarian colleagues tell us that an extra $138 million is urgently needed to complement the Government’s response in southern and central areas of the country.  This is in addition to the existing 2023 Humanitarian Response Plan for Mozambique, which calls for $513 million and is just 12 per cent funded. Humanitarian teams in Mozambique urge donors to step up their funding to provide food, shelter, health, hygiene, water and sanitation services, and other life-saving assistance.  The money, if received, will also help fight cholera, which has spread to eight of Mozambique’s 11 provinces.  Nearly 20,000 cases have now been reported. South Sudan A quick update from our peacekeeping mission in South Sudan (UNMISS).  Speaking to the Reconstituted Joint Monitoring and Evaluation Commission today, the Deputy Head of the Mission, Guang Cong, commended the resumption of the talks between the Transitional Government and the Non-Signatory South Sudanese Opposition Group, under the auspices of the Sant’ Egidio Community, as well as some security and legislative advances. Noting with concern, however, delays in the implementation of the revitalized peace agreement and called to expedite, without further delay, the adoption of the National Elections Act to allow the reconstitution of the National Elections Commission and, in turn, the commencement of the electoral preparations. Syria-Türkiye Quick update from our earthquake response in Syria and Türkiye. Since last month, we and our partners have provided shelter support, including tents, to nearly 100,000 people in Syria.  Partners have also distributed more than 850,000 ready-to-eat food rations and over 1 million hot meals to people across the impacted areas. In the north-west, more than 1,177 UN relief trucks entered from Türkiye since the earthquake, and UN agencies have completed about 45 cross-border missions to meet affected people, assess their needs and coordinate the response. Still in the north-west, our humanitarian colleagues tell us that yesterday, two people lost their lives because of a windstorm, among them was a child.  At least 500 tents were damaged. The same areas had already been affected by flooding earlier this month. The $4.8 billion appeal for Syria is currently 5.6 per cent funded.  We urgently need more resources to support over 15 million people across the country who were already in dire need before the earthquakes. And in Türkiye, we and our partners have provided shelter to support over 700,000 people and over 4 million people have received basic household items such as clothing, cooking and sleeping items. Some 3 million people have also [received] emergency food assistance. Vanuatu Quick update from the South Pacific and from Vanuatu, where over 250,000 people — that is about 80 per cent of the country’s population — have been impacted by the two category 4 cyclones and earthquakes that hit the country earlier this month. Today, the World Food Programme (WFP) — through its Pacific Humanitarian Air Service — transported 15 metric tons of critical relief assistance to the country. The humanitarian cargo includes medical supplies and food rations.  WFP continues to support the Government of Vanuatu’s own efforts in the areas of logistics, emergency telecommunications and food security. More information online. Lebanon-Israel Today, Major General Aroldo Lázaro, the Head of the UN Mission in Lebanon — UNIFIL, the peacekeeping mission, chaired a regular tripartite meeting at a UN position in Ras al-Naqoura, in southern Lebanon. He urged the parties to continue to coordinate — in advance — activities near the line with UNIFIL and avoid actions that could escalate the situation and increase tensions. He underscored that both parties have the responsibility to take preventive action to avoid a breach in the cessation of hostilities. Western Sahara And I have been asked by a number of you about questions related to the work of our mission in Western Sahara, MINURSO.  Our colleagues there recall that a resupply to team sites east of the berm has been an issue on which we have been in discussions with the parties. Agreements have now been reached for a new convoy to proceed at the earliest opportunity. This is a welcome development.  To recall, because of the lack of ground convoy movements since the resumption of hostilities in 2020, MINURSO team sites east of the berm have been running out of critical supplies, especially fuel. We look forward to having this convoy move very soon. Migrant Children Quick note on a campaign launched by the Regional Education Group for Latin America and the Caribbean — which includes UNICEF, UNESCO, Save the Children and others — and which aims to highlight the educational crisis experienced by children and adolescents on the move. In the region, around 3.7 million children and adolescents are displaced or on the move, in search of a better opportunity and access to basic services.  They are forced to interrupt their studies and face multiple barriers to continue their learning, whether in transit or in host countries. The campaign called “Education without limits:  I learn here or there” will provide resources for these children. Financial Contributions And lastly, our almost daily geography quiz.  Two countries have paid up in full.  Two island nations. The first one, in the seventeenth century, the main island of the Mascarenes was named in honour of Prince Maurits van Nassau.  Any idea what that can be? The other island is formerly known as Ellice Islands — it is situated about midway between Hawaii and Australia. The first is about 2,000 sq km, while the second island is only 26 sq km. Suriname is not an island nation, James. Vanuatu?  No, it is Tuvalu and Mauritius.  Okay. If you look at the website before the quiz, it’s a breach of the honour code.  But despite the disparity in size, our gratitude is shared equally.  We thank our good friends in Port Louis and what is the capital or Tuvalu, Mr. I-look-at-the-website-before-and-answer-the-quiz?  Funafuti. **Questions and Answers Spokesman:  Okay.  James, go ahead. Question:  Okay.  Russia has arrested theWall Street Journaljournalist Evan Gershkovich, a US national.  What is the Secretary-General’s reaction to the fact that a journalist doing his job has been arrested and accused of espionage? Spokesman:  The Secretary-General has expressed his concern over and over again at the growing trend where we are seeing journalists being harassed or detained or worse, just for doing their job.  And I will leave it at that. Question:  Can I…?  A couple… two more different… two different subjects.  South Sudan, the President Salva Kiir has now appointed a new defence minister.  This minister is a member of his own party.  He sacked the minister who is a member of the opposition party of Riek Machar.  It seems to be a breach of the deal the two leaders made.  It’s increasing tension.  What’s the UN’s reaction? Spokesman:  We’re very much aware of the situation and I think as I’ve just mentioned also spoken of on the ground by Guang Cong.  It is very important that all of the parties in South Sudan live up to the agreements they’ve made.  As you mentioned, we’ve seen throughout the country a rise in tensions, some of it are political, some of it have other reasons.  But as always, it’s the civilians who are paying the price. Question:  And finally, this is an investigation, nothing to do with me.  The International Consortium of Investigative Journalists, ProPublica and 59 media partners have done an investigation called “Shadow Diplomats”.  And it’s about the role of honorary consul that many countries have, and it reveals that honorary consuls — which are an important part of the diplomatic system — they are sometimes using their position for serious crimes, including drugs and weapons, trafficking.  There have been links to terrorist groups.  And also, there is apparently a growing business in people actually selling these jobs for vast money, saying, well, you can have a diplomatic passport and whatever as an honorary consul.  This has been a very old position that’s been established for a long time in diplomacy.  Does the Secretary-General share concerns about the way it’s being abused? Spokesman:  These are issues related to bilateral relations between states.  It’s not a practice that involves the UN.  We have no special insight besides what we’ve read in the media.  It is obviously incumbent on all Member States to respect diplomatic practice and ensure its integrity. Benno, and then Yvonne. Question:  Do you have a message for the Pope who is in the hospital right now? Spokesman:  We wish him well.  We hope to see the Holy Father back out and on his feet as quickly as possible, especially with the whole Easter week coming up. Yvonne. Question:  Thanks, Stephane.  There’s the emergency Syria appeal.  It’s only 5.6 per cent funded so far. Spokesman:  If that’s what I said, that’s what it is. Question:  Is that what you said?  And would that be considered low at this point in the appeal? Spokesman:  By all measure, 5.6 per cent is low.  Let’s be clear.  The $4.8 billon appeal for Syria, which is a humanitarian appeal, which is 5.6 per cent funded, was the appeal we put out prior to the earthquake, for the humanitarian situation.  There is also another appeal specific to the earthquake.  But 5.6 per cent is low, and I would say that except for a few exceptions, most of our humanitarian appeals are low in the funding target. Question:  Okay.  So just to clarify, that the Syria appeal is not exceptionally low if you compare it to the other? Spokesman:  It’s a strange comparison.  Low is low.  Right?  We ask for an amount of money, which is the money we need.  Whether it’s 5.6 per cent funded, 3 per cent funded or 10 per cent funded, that is low.  And that hampers our ability to deliver much-needed humanitarian food.  Our colleagues of OCHA [Office for the Coordination of Humanitarian Affairs] have a very good website with all the appeals and you can do the mathematics and the comparison as well. Question:  Okay.  And then I have a question about zero waste — the new advisory board of eminent persons on zero waste.  The advisory board will share success stories of national and local zero-waste initiatives.  Anything else or will that just be its job? Spokesman:  There’ll be other activities, but it is also a way to share best practices and examples. Hold on.  I will go online.  I think I have a few questions. Okay.  Abdelhamid? Question:  Thank you, Stephane.  Today, Francesca Albanese, the Special Rapporteur on Human Rights in the Occupied Palestinian Territory issued a very strong statement calling on the international community to do more to the Palestinians and do some protection.  Indirectly, she criticized the United Nations and called on the UN not just count the victims and called for restraint.  These are not too equal or not.  UN must do more especially in the field of accountability.  Do you subscribe to her statement? Spokesman:  It depends what UN she’s talking about.  Ms. Albanese is part of the UN system.  The Special Rapporteurs are independent with the Secretary-General.  They have an important voice.  In terms of the Secretary-General’s own viewpoint, it has been made over and over again and has been very clear, and as well as our humanitarian and development work in the region.  So, it’s not for me to comment, to analyse or otherwise speak to what she said. One second, Dezhi.  Let me stay online and then I’ll come back to you. Mushfiqul, please. Question:  Thank you, Stéphane.  Can you hear me? Spokesman:  Yes, sir. Question:  Yes.  Crackdown on freedom of expression and journalists going on in Bangladesh.  Yesterday, Shamsuzzaman Shams,Prothom Alostaff reporter of the Bengali daily picked up from his home.  Later regime filed cases against him under the Digital Security Act.  And the largest Bengali dailyProthom Aloeditor also been sued under the same draconian law.  Earlier in March, the brother of journalist Zulkarnain who used to work for the Al Jazeera Investigative Unit, his brother [inaudible] then beaten very badly.  So, what is your comment, a Member State is going down… Spokesman:  As I said at the beginning of this briefing when James asked me a question.  The Secretary-General has repeatedly and continues to express his concern and very deep concern at the continued harassments we are seeing of journalists the world over, being harassed, detained or otherwise making it very difficult for them to do their jobs.  A free press is a backbone of the world we would like to aspire to all living. Dezhi? Question:  Yeah.  I have an interesting question here. Spokesman:  For once.  Yes. Question:  Last week, the AI generated a photo of Pope Francis wearing a white puffy jacket went viral.  And also, we saw the generated pictures of Mr. Trump being arrested last week.  I remember, I also asked you about the ChatGPT.  [cross talk] And it seems ChatGPT is replacing everybody’s work.  And now we have generated photos that might be this information.  How much does the Secretary-General worry about this technology which might help people, but also to do bad those things? Spokesman:  I think it is very worrying.  And you’re right.  The artificial intelligence technology can have huge amount of benefits in education, in science.  But companies need to be responsible on how that information is released because it can be misused and we’ve already seen it very quickly whether it’s altered images, altered voice, altered text in ways that can only increase dissent, violence and misinformation. Yes, James. Question:  Just a follow-up.  The Secretary-General is one of the first people who for a long, long time has been talking about AI and the problems in AI.  Is he considering how the UN should respond?  Is he considering any new positions, any new structures?  Is he considering having a Special Representative to deal with AI?  Is he considering somebody here?  Is he going to recommend to the Human Rights Council there should be a Special Rapporteur on the issues of AI? Spokesman:  We have a tech envoy who we should, in fact, bring down to you here.  I think one of the challenges that we’re seeing with AI, the tech sector in in general, it operates mostly outside of full government control.  We… what we have been seeing — which I’m not saying is neither good nor bad, it’s just a fact — are efforts by the UN through multi-stakeholder meetings, bringing together governments, private sector, civil society, and we will continue in that effort to try to get accepted guidelines to ensure that the technology is not abused, to ensure that it doesn’t lead us on a path that we can’t come back from.  While at the same time, harvesting all the immense positive potential all this technology could bring us. Speaking of amazing potential. Question:  It’s just a friendly reminder that I’m still after that public document that you referenced yesterday about Taiwanese passport holders. Spokesman:  Yes.  Exactly.  And I told James.  Okay.  I tried to wipe my brain after each briefing, but I will try not to do that today.  On that note, thank you, and we’ll let you know when the Personal Envoy for Mozambique goes to the stakeout.",
    "webUrl": "https://press.un.org/en/2023/db230330.doc.htm"
}