{
    "date": "2023-02-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Türkiye-Syria Just obviously starting on the earthquake:  The first convoy, as you heard, since the earthquake crossed from Türkiye into north-west Syria through Bab el Hawa crossing.  That was a convoy made up mostly from the International Organization for Migration (IOM).  The cross-border assistance carried blankets, mattresses, tents, and shelter material, as well as basic relief items and solar lamps, and is set to cover the needs of at least 5,000 people, with support from our local partners. We are helping in mobilizing emergency teams and relief operations in Türkiye.  Over 100 Urban Search and Rescue Teams are working in the earthquake-impacted areas of the country.  At the Government’s request, two UN Disaster and Assessment Coordination (UNDAC) Teams with a total of 50 members have been deployed to Gaziantep and to four hubs in the affected area to support the coordination of the team’s operations.  Another Disaster and Assessment Coordination Team deployed to Türkiye’s Disaster and Emergency Management Ministry, who are leading the response, has also been sent to be working in Ankara, in Türkiye’s capital.  A separate UNDAC team is on its way to Syria to support the response there, and they will be travelling in from Lebanon. Our humanitarian teams underscore that in Syria, including the north-west, urgent funding is needed to provide shelter, health, nutrition, water, sanitation, hygiene, education, protection and psychosocial support services and many other things that are critical in this phase of our response to the quake. Earlier today, you heard from the Secretary-General himself on this issue.  He announced that, by early next week, the UN will launch a Flash Appeal for donor support for those affected by the quake.  He said the UN is ready to support the Turkish Government’s response in any way we can.  The appeal will be focused on Syria. He also reaffirmed that the UN has done its best to race to respond and is deploying as many staff as we can and also providing emergency relief as much as we can.  Martin Griffiths, the Emergency Relief Coordinator, is on his way to the area.  He will be in Gaziantep, Aleppo and Damascus in the coming days to assess the situation. The Secretary-General appealed to the international community to show the people of Türkiye and Syria the same kind of support and generosity with which they received, protected and assisted millions of refugees and displaced people in an enormous show of solidarity over the years. And you may have also seen the statement out of Geneva made by Geir Pederson, the Special Envoy for Syria.  He said that emergency response must not be politicized; instead, the focus must be on what is needed urgently to help men, women and children whose lives are devastated by one of the most catastrophic earthquakes the region has ever seen. **Haiti Turning to Haiti, where our colleagues from the UN Children’s Fund (UNICEF) are telling us that acts of armed violence against schools in the country, including shooting, ransacking, looting and kidnappings, have increased nine-fold over the past year. In the first four months of the academic year — which goes from October to February — 72 schools were reportedly targeted, compared to eight during the same period last year.  This includes at least 13 schools targeted by armed groups, one school was set on fire, a student killed, and at least two staff members kidnapped; that’s according to our UNICEF colleagues and their partners on the ground. An estimated 1 million children are out of school in Haiti due to social unrest and insecurity, the high costs of education and poor educational services. **Chile Quick update from Chile, where our team is responding to the Government’s request for support to address the country’s deadliest wildfire emergency.  We are currently assessing needs, coordinating among several partners, and supporting with information management and mobilizing funding for the people who live and work in the most impacted zones. **Burkina Faso A couple of notes from Africa:  One from Burkina Faso, where our humanitarian colleagues are reporting that two staff members of an international NGO (non-governmental organization) were killed yesterday morning when their vehicle — clearly identified as belonging to the aid organization — was shot at by armed men in the Boucle du Mouhoun region in the northwest of the country.  Both staff members were nationals of Burkina Faso. The vehicle was carrying a four-person medical team.  The two other team members managed to escape.  The NGO has temporarily suspended its activities in the area. The Resident and Humanitarian Coordinator ad interim in Burkina Faso, Abdouraouf Gnon-Konde, condemned the attack and called it not only a violation of international humanitarian law, but also an attack on the rights and well-being of the children, women, and men who depend on humanitarian aid to survive. **Central African Republic Our colleagues in the peacekeeping mission in the Central African Republic (MINUSCA) are saying that they supported the High Court in Bria in holding a civil mobile court on personal status matters.  This symbolic hearing was also the first in the locality, which has not received a visit by magistrates for more than 16 years, and I think that underscores the issue of extending State services throughout the country. The Mission this week also launched a project with the UN Population Fund (UNFPA) in collaboration with the Bria High Court to issue birth certificates to 500 children and women from the town of Sam Ouandja, in Haute-Kotto prefecture, to promote schooling and assist women to be able to vote in the ongoing electoral process. Meanwhile, UN peacekeepers worked with local authorities in Kaga Bandoro in Nana-Grébizi prefecture to improve the security system for the next elections in the region.  The Mission reports that it has increased patrolling over the past week to provide security in response to possible threats, as well as to establish a deterrent presence. **Cholera The World Health Organization (WHO) said today that Africa is witnessing an exponential rise in cholera cases amid a global surge.  They note that cases recorded on the continent in the first month of this year alone have already risen by more than 30 per cent of the total caseload that we witnessed in 2022. An estimated 26,000 cases and 660 deaths have been reported as of 29 January of this year in 10 countries.  A lot more online. **Holocaust This evening, there will be a film screening, to which you are invited, at 6.30 p.m. in Conference Room 4, filmmaker Ken Burns and producer/director Lynn Novick; historian Daniel Greene; and United States Special Envoy for Holocaust Issues, Ellen Germain will discuss the screening of a short version of Ken Burns’ documentary called “The U.S. and the Holocaust”.  If you didn’t see it when it aired, then you should see it. The film examines the rise of Hitler and Nazism in Germany in the context of global antisemitism and racism, the eugenics movement in the United States and race laws in the American south.  The documentary tackles a range of questions that remain essential to our society today. **Honour Roll Lastly, I have good news on the money front, but I don’t have the note.  But if I recall, we have three countries added to the Honour Roll.  Two monarchies and one of only two European diarchies.  I’m sorry Benno is not here.  We thank our friends in Kuwait and New Zealand… and San Marino, with two co-Heads of State; San Marino, ruled by two captain co-regions. **Questions and Answers Spokesman:  All right.  Ibtisam? Question:  Thank you, Steph.  First a follow-up on Syria and remarks of the Secretary-General and the part you read before regarding the generosity of the Syrian and Turkish people to accept in the past refugees from different countries and conflicts, etc.  Does the Secretary-General believe that, given the current situation especially for people in Syria and North Syria, that countries should open their borders and ports, airports to take people in need, given the fact that problems…?  [cross talk] Spokesman:  I think the Secretary-General’s position has been always consistent, is that all countries should show generosity to those who are fleeing — fleeing violence, fleeing natural disasters.  Neighbouring countries in a crisis always bear the brunt and we saw, as the Secretary-General mentioned, we saw Syria, open its borders to Iraqi refugees during worst of the violence there.  Türkiye, we know, hosts, I think, 1.7 million Syrian refugees, if not more.  There’s a global responsibility and yes, other countries further feel the need to show solidarity. Question:  And I have another question on a different subject and that’s Italy.  So, the Special Rapporteur on situation of human rights defenders, Mary Lawlor, I hope I didn’t mess up her family name — she issued a statement today condemning the criminalization and repression of human rights defender involved in sea rescue, charities in Italy, ahead of the trial of an NGO crew member in Sicily.  She also talks about procedural violence, including failure to provide adequate interpretation for non-Italian defendants and translation of key documents.  So, do you have a specific comment on that case and on…? Spokesman:  On that particular case, no, and as you know the Special Rapporteurs work independently of the Secretary-General.  However, we have seen a number of countries, organizations that are NGOs that are out there to help people who are fleeing violence, to help refugees, to help migrants in their basic human rights and their basic dignity being prosecuted, and that is a concern, and the High Commissioner for Refugees has also expressed his concern on that issue.  And it underscores again that some countries by their geography have… are more impacted by illegal migratory flows of people, right?  But it doesn’t mean that they should be the only ones responsible.  But this push against NGOs that help refugees and migrants in a number of countries has, is concerning. Dezhi?  And then… Question:  I have two questions.  Quick question.  First one is, is the Secretary-General having any plans to visit the earthquake-impacted area? Spokesman:  Not at this point.  I mean, I think this is extremely early.  You know, his visit would take away, take resources away from the actual rescue.  The last thing he wants to do is get in the way.  However, he will be very focused on banging the drums, especially once the appeal is launched, to ensure that there is global generosity towards those who need it the most. Question:  So, what might be the target for this flash appeal next week? Spokesman:  People who have money. Question:  How much? Spokesman:  I don’t know.  We are trying to figure out how much.  We’re still doing the needs assessment and I would also encourage — the public can also give through on the OCHA (Office for the Coordination of Humanitarian Affairs) website, the UN Foundation websites.  There are ways for people, for the public to give to the appeal. Correspondent:  I have some more questions but next round. Spokesman:  Okay.  Please, Maggie. Question:  Steph, are you considering bringing any UN staff from other missions to the zone to help with the quick response? Spokesman:  At this point, I mean you know, we have humanitarian staff on standby, like disaster… so, they will be going.  You know, I think it’s a bit early days.  I think each humanitarian agency will make its own staffing decisions.  They obviously are very flexible and how they can move people around, but it’s also an issue of being able to support the number of people that you send in when you’re going into a zone that’s been basically destroyed and has limited capacity, not only to house and feed the people impacted, but also the aid workers. Question:  And roughly how many staff does the UN have in Syria and in Turkey? Spokesman:  I don’t think the numbers have changed very much.  I think it’s about…  Things I thought I knew by heart, but I don’t.  What?  [response from the crowd]  Yes.  Exactly.  Exactly so.  There’s always something.  I think we have about 700 in the quake-impacted area.  Syria, about 400, and the remainder in southern Turkey.  And that number will fluctuate obviously, but I don’t think greatly in the immediate. Yeah? Question:  For those not super familiar with how the UN does their assessments, when Martin Griffiths does go, what goes into figuring out what needs there are?  Is that more short-term or long-term?  And how does that feed into the flash appeal and how much you ask? Spokesman:  Okay.  So, the information our teams are gathering now will feed into the flash appeal.  It’s basically UNICEF assessing what their needs are in the areas for which they’re responsible, which is obviously children, water, and UNHCR (United Nations Refugee Agency), IOM (International Organization for Migration), World Food Programme (WFP) figuring out what the immediate needs are.  So right now, we’re really talking about the short-term needs and obviously in consultation with local authorities… Question:  And WHO (World Health Organization)? Spokesman:  And WHO.  Yes.  I mean I could run through all of the acronyms.  Yeah.  I mean, he obviously will be speaking to the authorities in Turkey.  He’s going to Gazentiep, which is UN’s humanitarian hub.  He will no doubt have meetings with all the representatives of UN agencies, local NGOs, local partners, and the national partners, as well.  He will then go to Damascus.  And he will also have discussions in Syria as well. Yeah? Question:  Thank you, Stéphane.  The cross-border mechanism that’s adopted by Security Council allows the aid through Bab al-Hawa without any authorization by Syrian regime.  Now in light of this disaster, if the regime allows and authorizes the needed cross-border access, will there be any need for a resolution, too, from the Security Council? Spokesman:  I think…  We operate the cross-border through a Security Council resolution.  I mean, our guidance, the UN’s guidance comes from the Security Council on that.  I think the Secretary-General was pretty clear this morning about obviously, if there is more, more is better.  I think we will start discussions with Security Council members, some consultations, to see if we can move in that direction.  But I think it’s very important that our aim is to deliver more humanitarian aid.  Our aim is not to politicize even more an already very politicized issue in an area that is extremely delicate politically, if I can use all those terms.  So, our aim is a humanitarian aim, and we will work with Council members.  We will work obviously with the Government of the Syrian Arab Republic, all with that same aim. Question:  Does that mean that there is any need for a resolution for more cross-border? Spokesman:  Look, we can only operate a second cross… we as the UN can only use a second cross-border if there is a Security Council resolution.  And I don’t want to get into… obviously, there’s a lot of legal issues and it’s a delicate issue.  And I think from my understanding, other non-UN organizations may be using some other cross-border points, but we obviously work within certain parameters dictated to us by international law and various resolutions. Question:  But what I want to know exactly who is blocking the aid?  Those who are with the mechanism or against the mechanism?  [cross talk] Spokesman:  We’re not talking about blocking aid.  I mean, you can have that discussion.  We’re right now using, as much as we can, the inbound avenues that we have for aid, and that is the cross-border and the cross-line.  The cross-line discussions for the next convoy are ongoing.  We’re talking to the Syrian Government.  We hope to have something soon.  So that’s a discussion you may want to have with diplomats here.  But for us, we’re not looking to play a blame game.  We’re just looking to help people as quickly as possible. Okay.  Let me go… Michelle, you had a question?  Michelle? Question:  Yes, please, sorry, a follow-up to those questions that have just been asked, actually.  When you say you’re going to start discussions with Security Council members, how many additional crossings would the UN like to use?  Which ones?  And has the UN formally asked Syria for approval first to use these crossings to avoid the need for another Security Council resolution? Spokesman:  While I fully understand your needs, Michelle, I’m not going to go into the granularity of the discussions that will be initiated.  We want to try to keep things simple.  We want to see unity from the Security Council, and that’s the way we’re going to move forward. Question:  So, you just indicated to us that the UN plans to start discussions with Security Council members about expanding access.  [cross talk] Spokesman:  Exactly.  And I will leave it at that. Question:  To include more crossings? Spokesman:  I will leave it at that.  I did say that, but… Question:  To include more crossings? Spokesman:  I will leave it at that.  Yes. Yes.  Dezhi and then… Question:  And I think I heard Maggie ask the Secretary-General this morning if he’s spoken with President [Bashar al] Assad, and I think he said he hasn’t.  Does he plan to try and speak with him?  Is Martin Griffiths going to meet with him?  [cross talk] Spokesman:  At this point, we are speaking with the mission.  Martin Griffiths will be in Damascus in the coming days.  We’ll see what meetings he has while he’s there. Maggie and then Dezhi, and then Abdelhamid, I think you had a question I’ll come back to you. Question:  Thank you Stephane.  I mean, most of the questions have been asked, but my question if there is any casualties within the UN staff, the 700 on both sides?  Are all UN staff safe? Spokesman:  At this point, the head count is continuing. Question:  Okay.  The second is, is there any update from UNRWA (United Nations Relief and Works Agency) about the casualties among Palestinian refugees in north-western Syria? Spokesman:  None since we shared something with you, I think, on Tuesday, but we’ll ask. Maggie and then Dezhi? Question:  On the aid that the Secretary-General said got through today.  That’s to the north, to the areas outside Government control.  So, do we know anything about what’s gone through to Aleppo or to places that are within Government control, or is the Government handling that all themselves or are you helping them? Spokesman:  Well, we’re there and we’re assisting, we’re obviously assisting the authorities, the Syrian authorities in the Government-controlled areas.  I’ll try to get a bit more details about what they’re doing. Dezhi? Correspondent:  I have two total different topics here. Spokesman:  Excellent. Question:  On Tuesday.  President [Joseph] Biden delivered his State of the Union and among his speech he said that new standards to require all construction materials used in federal infrastructure projects to be made in America:  American-made lumber, glass, drywall, fibre-optic cables.  Does the UN consider it an announcement of a form of trade protectionism and should be concerned about this? Spokesman:  I appreciate you trying to drag me into something I don’t want to be dragged into.  I think there’s a difference, just in principle, there’s a difference in saying you’re going to buy things from your own country and saying you’re going to put up barriers not to allow things from a different country to be imported. Your next question? Correspondent:  All right, so yeah.  But he said only… [cross talk] Spokesman:  I know what he said. Question:  Yeah.  Okay.  So, the next question, actually, I’m just curious about this because we know that Chat GPT is quite popular nowadays online.  I just want to know whether the UN has used it or will use it.  I mean, for… [cross talk] Spokesman:  Do you know what happens?  You ask the question.  It actually goes into the Chat GPT and it tells me what I say to you.  [laughter] Correspondent:  Oh, Steph.  Steph if… Spokesman:  I’ve been using it for a while. Question:  If that was the case, the question I asked about the State of the Union should go, like, the goal of this policy is to create and sustain good paying jobs in the States while using investing in the country’s infrastructure, but it’s seen as a form of trade protectionism and it says prioritize domestic products blah, blah, blah, you know. Spokesman:  Okay. Correspondent:  Yeah. Spokesman:  No, Chat GPT.  No.  We are not using it to the best of my knowledge.  [cross talk]  But I think it is something, it is another issue, I think, which needs to be studied in depth to ensure that the needed guardrails are put in place, that it’s not something that leads to a system that is abused or misused. Okay.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2023/db230209.doc.htm"
}