{
    "date": "2023-09-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, since I don’t have that much big news for you today, just a couple of programming notes. **Briefings Tomorrow Tomorrow, at 1:30 p.m., Amina Mohammed, our Deputy Secretary-General will be here to brief you on the on the closing of UN General Assembly session. **Afghanistan And also tomorrow, in the Security Council, there will be a briefing by the [Secretary-General’s Special Representative] for Afghanistan, Roza Otunbayeva.  She will be here in person and we expect her to come to the stakeout afterwards.  Just for you, James.  Excellent. **General Assembly And just a couple of numbers that we want to share with you. This year, our security colleagues told us that they issued 10,829 passes for delegates, for this year’s GA. That’s up from 6,755 last year.  They also issued 2,255 media passes, up from 1,141 last year. Also, they issued about 40,000 special event tickets compared to about 12,000 last year.  So, looking at the state of all of you, I can tell that it was a busier GA than last year. **South Sudan From South Sudan, the Office for the Coordination of Humanitarian Affairs says they strongly condemn a deadly attack on two trucks delivering aid to Yei in Central Equatoria State that took place over the weekend on Saturday. Two drivers were shot and killed, and both trucks were burnt and destroyed on their way back, as they were making their way back from the capital, Juba.  As a result, UNICEF has paused moving supplies to the area. The acting Humanitarian Coordinator for South Sudan, Mary-Ellen McGroarty, said that those who provide vital assistance to the most vulnerable must be protected, and the killing of those who deliver aid as they are trying to save lives is unacceptable. Across South Sudan, humanitarian workers — mostly national staff — face violence, threats and looting, among other challenges, while trying to reach people in need. South Sudan tops the list of the world’s most dangerous places for humanitarian workers. **Democratic Republic of the Congo In the nearby Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs says that it is seriously concerned about the persistent cases of gender-based violence, particularly in conflict-affected provinces of Ituri, North Kivu and South Kivu in the country's east. Between January and June of this year, 35,000 survivors received care.  The actual number of survivors is likely to be much higher as only a fraction of them are reporting or seeking support. The majority of survivors in the DRC are women and girls, underscoring the urgent need to particularly strengthen their protection. Despite the gravity of the scope of gender-based violence in the country, programs related to it are only 18 per cent funded, which limits survivors’ access to services. **Yemen And Hans Grundberg, the Special Envoy for Yemen, today held discussions in Riyadh, the capital of Saudi Arabia, with senior Yemeni, regional, and international officials and diplomats. He met with the Saudi Ambassador to Yemen, Mohamed Al Jaber, to discuss the progress of efforts to advance an agreement between the Yemeni parties on measures to improve living conditions in Yemen.  Grundberg also met with the ambassadors of the five permanent members of the Security Council in Riyadh to coordinate international peace advocacy. Mr. Grundberg reiterated that Yemen needs the support of the region and the international community to navigate the path towards sustainable development and peace. **Methane Emissions And our friends in Rome at the Food and Agriculture Organization today released a report analysing methane emissions in livestock and rice systems.  The report outlines how methane emissions can be measured as well as mitigation strategies. You may know that methane emissions are one of the main drivers of the climate crisis, with methane accounting for about 20 per cent of global greenhouse gas emissions.  Methane is also more than 25 times as potent as carbon dioxide at trapping heat in the atmosphere. If you are interested, there is much more on the interweb. **Questions and Answers Spokesman:  Dezhi yields to James.  Okay. Question:  Sorry, Yemen.  Can I stay on Yemen then? There are lots of optimistic noises coming out of Yemen.  What exactly is Mr. Grunberg...? Are they trying to come up with a comprehensive peace deal or just at first stage or what exactly is he working on? Spokesman:  Well, I think he is working on supporting a lot of the efforts that we've seen involving different parties as they're meeting in different configurations to see if we can build a lasting and sustainable peace. Question:  And can you tell us what the next steps are? What his next meetings are? What...? Spokesman:  No.  I can check, but I don’t have that information. Question:  Okay.  Staying with Yemen then, condemnation of the humanitarian response in Yemen coming from Save the Children who has calculated that humanitarian aid in Yemen has been slashed by over 60 per cent in the last five years.  They point out that, for example, the UK slashed its funding by 86 per cent, Denmark by 80 per cent, the United States has reduced by 23 per cent, Kuwait, UAE, Saudi Arabia, have virtually abandoned their fundings with cuts of 99 per cent, 98 per cent, and 90 per cent.  How worried is the UN? How worried is OCHA about the lack of funding for Yemen? Spokesman:  We're very worried.  I can't speak to the exact veracity of the calculations of Save the Children.  I’ve no doubt it's correct, but we have seen in many different places, not just Yemen, cuts to humanitarian aid.  We've talked here about how WFP and UNHCR are routinely having to make tragic decisions about how much food people get, and when to push people off the food rules.  We have never seen a greater need for humanitarian funding and the money is out there.  We just need to have that money so our humanitarian operations can all be fully funded. Question:  I won't connect my next question.  You can if you want, but did the Secretary-General visit the SDG Pavilion that costs nearly $4 million during UNGA? Spokesman:  Yes, he did. Question:  And what did he make of it? Did he think it was value for money? Spokesman:  I think it was value for the money that was paid from various donations. It had a large number of visitors, especially over the weekend and throughout the week for all sorts of advocacy on the SDGs.  Let me put it this way.  We've been very clear in highlighting how the SDGs have reversed for a number of external reasons, notably COVID and others.  I think the awareness of the importance of the Sustainable Development Goals is much more palpable today than it was a few years ago.  Even in the reporting that you all do, that I wouldn't have seen it a few years ago and I think that's thanks to the kind of advocacy that we get out of events like the ones that have been held at the pavilion.  Dezhi, and then Alan. Question:  Okay.  Two days ago, when the Russian Foreign Minister, Lavrov, was here, he said he asked the Secretary-General to offer evidences of his accusation that Russia was kidnapping kids from Ukraine to Russia in the bilateral meetings.  Can you confirm this? And what's the response from the Secretary-General? Spokesman:  This is an issue that has come up a number of times, and I would refer you to the reports from the Special Representative on Children and Armed Conflict. Question:  So this issue has been raised during their bilaterals? Spokesman:  I don't know if it was raised in the last bilateral. Question:  Because this is not what the minister said. Spokesman:  But please don't interpret this as me questioning what the foreign minister said.  What I'm saying to you is that this is an issue that has come up in discussion.  My answer to you is, in terms of the facts, is to look at the report from the Children and Armed Conflict. Question:  Which means, not which means, but then do you consider the foreign minister of Russia there was spreading misinformation because you just said that you got the report from the rapporteurs. Spokesman:  No.  Please don't interpret what I said in that way.  I'm not accusing anyone of that. Question:  Okay. Spokesman:  Mr.  Bulkaty? Question:  Thanks so much, Stephane.  I have a first short follow-up on Dezhi's question regarding this children's matter. Do you have information if the human rights, I mean, the author of the report you mentioned was relying to the data coming only from the Ukrainian government or was it some independent assessment? Spokesman:  The data included in the report, I think, sources of data is clearly laid out in the report.  As is in any report, Ms. Gamba relies on various sources, which we feel are true and factual. Question:  I see.  And the question, please, it's regarding the recent scandal in Canada.  On Friday, the Parliament of Canada just gave a standing ovation to Yaroslav Hunka, who is a 90-year-old Ukrainian Nazi veteran.  He fought in Nazi SS 14th Waffen Grenadier Division during Second World War.  So the hiring of him happened right before the address of Volodymyr Zelenskyy to the Canadian Parliament.  Already a number of countries demanded apologies from Canada.  What's the reaction of the UN? Spokesman:  From what I've seen in the reports, the speaker of the house in Ottawa apologized for inviting this individual, giving the reasons that he gave. We, of course, stand against any honouring of people who actively took part in Nazi activities during the Second World War.  Monsieur? Question:  Merci.  Four of the five Security Council permanent members, heads of states were absent during the UNGA.  These countries, they play a critical role in the world peace.  Any comment on their absence?  Most of them were represented by just a minister, not even head of the government. Spokesman:  Look, I think the important thing is not to personalize these issues. It's not as if the countries were not represented.  It's not as if the chairs were empty.  The Secretary-General had very good discussions with the heads of delegations for all of the countries.  I think the foreign ministers for three of them.  And the Deputy Prime Minister for one of them, they took active parts in all of the discussions.  And we understood why the leaders could not come and I will leave it at that.  Dezhi? Question:  That actually inspired me a little bit because the other day when I was in the visitor plaza, there's a sign of #UNGA, which occurs to me, it feels like UN great again.  Do you think this year the UNGA general debate will not just make UN great again? But maybe...  [Cross talk] Spokesman:  But the UNGA hashtag has been there for a couple of years. Question:  Yeah.  I know. Spokesman:  Yeah. Question:  But that occurs to me like it's a UN great again. Spokesman:  Well, look at the numbers I just rolled off in the beginning.  There was almost with a 90 per cent increase in the number of journalists that covered the UN.  In terms of delegations, I don’t know with the numbers.  But we went... Question:  Do you think this year, this...  [Cross talk] Spokesman:  Last year, we had 6,700 delegates.  This year, we had more than 10,000.  If that's not a show of the importance of this event as a multilateral forum where there were very important discussions on sustainable development, on artificial intelligence, on financing for development, to name just three. Question:  So you think this year, the general debate boosts some of the confidence of the United Nations? Spokesman:  I think it showed that this is a place where we all have to come to discuss these global issues.  Yes, sir. Question:  Hello, [Inaudible]. Spokesman:  Yeah.  You have to press the button on the microphone. Question:  So this is [Inaudible] from Sky News Arabia.  I have two questions.  The first on Armenia and Azerbaijan.  Apparently, more countries are getting involved in this.  And I was wondering if the UN has any plans to elevate the participation in any peacekeeping or an envoy or anything on the short term? And my second question is on the Israeli Prime Minister, he showed a map when he was speaking to the GA that covers all the area between the Mediterranean and the Jordanian river as Israel.  Does the UN have any comment on that? Spokesman:  I'm not going to do a colour commentary on all the props that may have been brought in different meetings.  As far as Israel is concerned, the UN's position is unchanged.  We're obviously following very closely and with concern the mass movement of people we're seeing into Armenia.  If we, as the UN, are given access, we stand ready to conduct humanitarian needs assessment and provide assistance to affected people.  We have country teams, both in Azerbaijan and in Armenia and they are ready to support any relief efforts if we're given any space. Question:  Sorry.  Do you have any further actions that you're willing to take in the near future? Spokesman:  Or focus right now is on possible humanitarian assistance.  I'm going to go to the screen, then I'll come back to you James.  Stefano? Question:  Thank you, Stephane.  Migrant issue in Europe.  The German government decided to found ONG, they are trying to help the migrants to cross the Mediterranean to rescue them.  And the Italian government had protested because this, you know, they are against this kind of founding.  Does the Secretary-General have any opinion on that who is right?  Should the ONG be given money? Spokesman:  Well, I don't.  For once, I will not comment on something that I don't have enough facts about.  Yes. Question:  Okay.  Just a minute.  Just leave me for a second question.  On that, please, well, I mean, this UNGA78 very few, at least, I think, a very few leaders talked about peace, tried to reach peace in Ukraine and between Ukraine and Russia.  The Cardinal [Inaudible] that is a special envoy of the Pope has been now for the last month has been going around this.  Was able to practically speak with the capitals, interested and he still continues.  He's going very soon back to Moscow.  I asked before but I was never given an answer.  But what does Secretary-General thinks about attempt by the Vatican to find a solution? Does he think that he has a chance? Spokesman:  Well, no one should stop working towards a just peace in line with the relevant General Assembly resolutions and respect for the territorial integrity of Ukraine.  James? Question:  You mentioned Israel earlier on.  I just wondered what the Secretary-General's reaction and the UN's reaction was to the Israeli ambassador's protest during President Raisi's speech standing up there displaying a photo.  He was basically demonstrating during a speech, which I assume he had to be escorted out by UN Security.  What's the reaction of the Secretary-General? And will there be any further sanction against him? Spokesman:  He was indeed escorted out, and we consider the case closed.  Obviously, I think it is a matter of principle.  It's important that everyone respects the decorum of the institution.  As a reminder, Monica will resume her daily press briefings tomorrow, and I shall see you tomorrow.  Hopefully, all with a little higher energy level.  So that's doubtful.  Oh, I'm sorry, sir.  I didn't see your hand.  Please go ahead.  Go ahead. You have to press it on the side. Maybe no, on the side.  There we go.  Okay. Question:  Yeah.  What's the view of the United Nations and the Secretary-General for the recently concluded New Delhi G20 Leaders' Summit and the inclusion of the AU as a permanent member and also on the issue of Security Council reforms? President Biden, last Tuesday, addressed the general debate supporting reforms of the UN Security Council and also the AU and the G-4, Quad and L.69 also have been, like, voicing the support for... Spokesman:  I would refer you to the things the Secretary-General has been saying extremely publicly, notably when he was in New Delhi speaking to your colleagues in support of serious Security Council reforms so we have a Council that is reflective of the world of 2023 and not 1945.  And I think he's been very clear for a long time and very forceful on that.  I think on the G20, I think we've expressed ourselves right after.  So I have really nothing to add to what we've already said on that.  Thank you.",
    "webUrl": "https://press.un.org/en/2023/db230925.doc.htm"
}