{
    "date": "2023-05-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Hybrid Briefing All right, good afternoon.  At 2:30 p.m., the Permanent Representative of the Republic of Sudan [Ambassador Al-Harith Idriss al-Harith Mohamed] will be here to give you a briefing in this room, obviously briefing you on what’s going on there. **Secretary-General’s Travel A couple of travel notes.  The Secretary-General will be going to Jamaica on Sunday, to there on Monday to meet with Prime Minister Andrew Holness.  They will discuss a wide range of issues, including the impact of the climate crisis in the Caribbean and the upcoming midterm review of the global framework for disaster risk reduction.  They will also discuss the situation in Haiti and how to involve the international community more strongly, as well as Jamaica’s leadership in efforts to reform the global financial architecture so that developing countries, including middle-income countries, can restructure and sustainably manage debt, as well as access technology and finance at affordable rates to invest for growth and inclusive, sustainable development.  Jamaica, as you know, is the co-chair of the Group of Friends on Financing for Development, alongside Canada.  The Secretary-General and the Prime Minister are scheduled to hold a joint press conference following their meeting, and that should be able to be followed on WebTV.  The Secretary-General will be back in New York Monday night. **Deputy Secretary-General’s Travel Meanwhile, the Deputy Secretary-General will travel to Abuja, Nigeria.  She has been invited to attend the 2023 Nigeria Governors’ Induction Forum for new and returning Governors that will get under way on 14 May.  During the opening ceremony, the Deputy Secretary-General will give a keynote address on the topic of \"The Task of Nation-Building\". She will also meet with senior Government officials, the diplomatic community and of course the UN team in Nigeria. She will be back in New York on 16 May. **Sudan Turning to Sudan, on the humanitarian front, we and our partners continue to scale up our response, despite the ongoing violence.  The World Food Programme (WFP), for instance, has reached some 50,000 people in the States of Kassala, Gedaref and White Nile with food assistance, and I think that is since late April when they resumed their operations.  For its part, the UN Children’s Fund (UNICEF) is bringing therapeutic food in response to the malnutrition crisis.  This includes 34,000 cartons of aid, which is being shipped from France.  These supplies are especially urgent following a fire which destroyed a factory in Khartoum.  The facility had been producing therapeutic food for children suffering from the most dangerous form of malnutrition, another example of the direct impact of the violence and the looting on the humanitarian situation. UNICEF says the fire completely destroyed the factory’s machinery, as well as supplies to treat some 14,000 malnourished children.  And as the violence is ongoing, UNICEF estimates that at least 450,000 children have been forced to flee their homes — this includes 368,000 who are internally displaced and 82,000 who have fled the country all together.  For its part, the Office of the United Nations High Commissioner for Refugees (UNHCR) warns that the situation is critical, and the humanitarian response significantly underfunded in Sudan, as well as some of its neighbours:  Chad, South Sudan and Ethiopia.  UNHCR has deployed teams and is rushing aid to deliver with its partners, but ramping up its operations will urgently require new funding.  UNHCR says some 200,000 people have now left Sudan. **Myanmar Turning to Myanmar, the Special Envoy of the Secretary-General on Myanmar, Noeleen Heyzer, paid her first visit in that capacity to New Delhi on 9 and 10 May.  During the visit, the Special Envoy held discussions with  Minister for External Affairs of India, [Subrahmanyam Jaishankar], Foreign Secretary [Vinay Mohan Kwatra] and Joint Secretary [Bangladesh-Myanmar) Smita Pant.  Special Envoy Heyzer highlighted India’s key role in the United Nations and as a leader of the Global South holding the current presidency of the G20 as you know. She appreciated India’s constructive efforts towards peaceful resolution of the situation in Myanmar and expressed the United Nations’ gratitude to the Government and people of India for generously hosting over 53,000 men, women and children who fled Myanmar.  A press release was shared with you. Staying on Myanmar, our humanitarian colleagues are telling us that they are preparing for the arrival of Cyclone Mocha, which is expected to make landfall this weekend in the area between Kyaukphyu in Myanmar’s Rakhine State and Cox’s Bazar in Bangladesh, which is home to many, many refugees from Myanmar.  We and our partners have pre-positioned staff and supplies wherever possible.  UNHCR said it fears the cyclone will result in landslides and flooding of camps near the sea.  UNHCR is carrying out emergency preparedness in Cox’s Bazar and in Bhasan Char working with authorities and partners.  A call centre has also been established, and emergency communication system set up. **Mali I just want to flag that you may have seen out of Geneva earlier today, the Office of the United Nations High Commissioner for Human Rights (OHCHR) issued a fact-finding report on Mali which concluded that there are strong indications that more than 500 people were killed — the vast majority of them summarily executed — by Malian troops and foreign military personnel during a five-day military operation in the village of Moura in the Mopti region of central Mali, that took place in March last year.  The report is based on interviews with victims and witnesses, as well as forensic and other information sources, such as satellite imagery.  That report is sent out of Geneva. **Forests The UN Forum on Forests justconcludedits eighteenth session today.  Delegates took stock of progress towards the Global Forest Goals of the UN Strategic Plan for Forests 2030 and identified key opportunities and challenges in this regard.  This included emerging issues related to forests, energy and livelihoods, challenges related to mobilizing increased financing for forests and the need to strengthen cooperation and collaboration.  More information is online. **Plant Health Today is the International Day of Plant Health.  The day raises global awareness on how protecting plant health can help end hunger, reduce poverty […] I know the kind of plants you are growing at home, Edie; anyway, it is an important day. **Financial Contributions And finally, we have a new Member State that paid its dues in full — 105 now — easy quiz for you: received full payment from a country, which has Romanian as their official language, but it is not Romania. [Republic of Moldova.]  Yes, easy enough.  Alright, Edie. **Questions and Answers Correspondent:  First, a follow-up on the Secretary-General's visit to Haiti.  I mean Jamaica, that's about Haiti. Spokesman:  Yes.  It's about all sorts of stuff.  But, anyway. Question:  Well, my question is about Haiti.  Jamaica had offered to send some kind of force to Haiti.  Is the Secretary-General planning to ask the Prime Minister whether Jamaica could lead such a force? Spokesman:  I think we could expect a general discussion on Haiti.  We'll wait for a little bit of specifics, but there are other countries that could also take the lead with, I would say, more who have a deeper bench, so to speak, but I think Jamaica as a regional leader has an important role to play. Question:  And on the Black Sea Grain Initiative, is Martin Griffiths staying in Türkiye?  Has he…? Spokesman:  No.  He will have landed in Geneva, I think, a short while ago.  There are still conversations being held in various places face to face, by phone.  Unfortunately, at this very moment, I have nothing to report on the outcomes. Question:  Because there have been all these speculations that it might be extended for one month, two months, three months or not at all? Spokesman:  Indeed. I mean, speculation is not my forte. So we'll wait.  I do have a statement for you on Sudan.  The Secretary-Generalwelcomesthe signing by the parties to the conflict in Sudan of the Declaration of Commitment to protect civilians and guarantee the safe passage of humanitarian aid in the country.  While humanitarian workers, most notably local partners, have continued to deliver in very difficult circumstances, the Secretary-General hopes this Declaration will ensure that the relief operation can scale up swiftly and safely to meet the needs of millions of people in Sudan.  He reiterates his call for an immediate ceasefire and expanded discussions to achieve a permanent cessation of hostilities. The United Nations will spare no effort to assist in the Declaration’s implementation and will continue to deliver humanitarian aid, ceasefire or not.  Dezhi? Question:  That's actually my first question, but you just announced it.  So, the Chinese Government has announced the Special Representative for Eurasian affairs, Mr. Li Hui, would visit Ukraine, Poland, France, Germany and Russia, starting from next Monday.  Given the very honest analysis by the Secretary-General on the situation in Ukraine, what would be the expectation from the UN on Mr. Li's visits? Spokesman:  I think the trip is an important one.  It is important for China and the European Union, various members and other European countries to have, I think, engage in a strategic dialogue.  We welcome anything that would promote and move us towards the lessening of the conflict in Ukraine. Question:  Sorry. Just one quick follow-up on the Black Sea Grain Initiative, because we saw all kinds of stories there.  I just want to ask one particular thing.  Last time, when UN send out the readout, you didn't really mention the time for the extension, but for this time, would there be one?  Would there be a time slot for that? Spokesman:  The future will tell. Correspondent:  Okay.  And happy Friday. Spokesman:  A happy Friday to you.  Okay.  Yes, Morad? Question:  Thank you.  Any update regarding the humanitarian situation in Gaza? Spokesman:  No positive ones.  Obviously, the Kerem Shalom crossing remains closed, which, as you well know, is a critical point of entry for humanitarian supplies and especially for fuel for the Gaza power plant.  I mean, we continue to follow the situation with deep concern.  We've seen the escalation of violence.  Civilians continue to bear the brunt of the ongoing hostilities.  Again, the Secretary-General calls on all the parties to adhere to international humanitarian and human rights law.  He condemns the loss of life of civilians.  Mr. [Tor] Wennesland, our Special Coordinator, continues to be in Jerusalem, working the phones in the immediate area in the region and beyond.  Yes, Toshi? Question:  On the Black [Sea] Grain initiative, I'm sorry if this question has been already asked before.  But, the US said Russia has no problem with exporting food and fertilizer and banks should allow all the payments for fertilizers to be made.  Is it accurate? Spokesman:  I mean, what is accurate is there is no… there are no sanctions on Russian food and fertilizer.  There are, however, a lot of hurdles that we are trying to overcome that are both structural and also, I would say, one of understandably, sometimes of the private sector not always wanting to take the risk.  And that's why Ms. [Rebeca] Grynspan, the Secretary-General are in touch with insurance companies, shipping companies, to assure them that things are possible.  We know the US has given letters of comfort.  Some banks have been involved in this, but there's, I would say, sometimes reluctance of the private sector to get involved.  We're trying to ease that path through conversations that we regularly have in Brussels, London, and here in the US.  Okay.  I don't see any questions on the chat.  I wish you a happy… question, Linda, please. Question:  I couldn't let that go.  Anyway, I just have a question generally about the UN's position.  There have been articles that Ukraine says they're going to sort of get rid of various Russian cultural, the Russian cultural imprint, so to speak, and not just destroying statues, but, you know, things impacting museums, the language, et cetera.  Does the UN have a view in terms of cultural heritage and what countries should and shouldn't do? Spokesman:  You know, I think anywhere in the world, cultural heritage needs to be respected, and culture cannot be used as a weapon of war.  Cultural heritage should not be a victim of conflict, and this really applies to conflicts that we've seen all over the world.  Okay.  I will leave you in Paulina's hands.",
    "webUrl": "https://press.un.org/en/2023/db230512.doc.htm"
}