{
    "date": "2023-02-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Our Common Agenda I hope all of you had a pleasant weekend, or at least a weekend.  I want to welcome our visitors from the Edward R. Murrow program for journalists on US Foreign Policy, sponsored by the State Department.  Welcome. A couple of programming notes, at 3 p.m. this afternoon the Secretary-General, António Guterres, will speak to the Member States about his report on “Our Common Agenda” that he gave to the Member States about 18 months ago.  He will also speak on the preparations for the “Summit of the Future” that will be held next year. The Secretary-General is expected to warn that halfway to 2030, we are far off track in implementing the Sustainable Development Goals (SDGs), and we will only make up lost ground by addressing gaps and challenges that have emerged since 2015 — including gaps in intergovernmental cooperation.  On climate, on conflict, on inequality, on food insecurity, on nuclear weapons — we are closer to the edge than ever, he will say.  He will also discuss the policy briefs that will be issued in preparation for the “Summit of the Future”, and his remarks were shared with you under embargo. **Deputy Secretary-General’s Travel His Deputy, Amina Mohammed, will travel to Oslo, Norway, to deliver keynote remarks and participate in an interactive discussion on the Oslo Energy Forum, which will be held in Oslo from 14 to 16 February 2023.  This year’s theme is, quote, “Energy transition in the new risk reality”.  During the trip, she will also meet with senior Government officials of Norway. The Deputy Secretary-General will be back in New York on Tuesday evening. **Türkiye/Syria Moving on to the response to the earthquake that hit Türkiye and Syria:  Our humanitarian partners are stressing that priority needs in the areas affected by the earthquake include heavy machines for debris removal; medical supplies, including ambulances and medicine; shelter and non-food items, including heating; emergency food and water, sanitation and hygiene (WASH) assistance. The UN continues to mobilize emergency teams and relief operations. And at the Government of Türkiye’s request, a United Nations Disaster Assessment and Coordination (UNDAC) Team with a total of 50 members has been deployed to Gaziantep and to three hubs in the affected area to support the coordination of the International Urban Search and Rescue Operations and assist with situational and humanitarian needs analysis. An UNDAC liaison Team to Türkiye’s Disaster and Emergency Management Ministry, who are leading the response, has also been established in Ankara. A separate UNDAC team composed of seven members reached Syria and is supporting the response in Aleppo, Latakia and Homs.  Currently, eight international rescue teams are working in the earthquake impacted areas in Syria. The UN is working to rapidly scale up its assistance, including through the cross-border aid operations into the north-west Syria.  Today, six trucks carrying food and non-food items from the World Food Programme (WFP) crossed through Bab al-Hawa crossing.  Since 9 February, a total of 58 trucks loaded with essential humanitarian assistance crossed into the north-west Syria from southern Türkiye. As you will have seen, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, has been visiting areas impacted by the earthquakes in Türkiye and Syria.  He is currently in Damascus.  This morning, he was in Aleppo and spoke to families who lost loved ones and their homes.  He also met first responders and aid workers who have worked tirelessly to meet urgent humanitarian needs. He said the trauma of the people he spoke to in Aleppo was visible — and this is a trauma which the world needs to help heal.  Mr. Griffiths said our obligation is to ensure shelter, food, schooling, psychosocial care, and a sense of the future for people affected by the devastating earthquake. Mr. Griffiths also visited Türkiye over the weekend.  He was in Kahramanmaras and Gaziantep and met with families impacted by the disaster there.  He also met with NGOs (non-governmental organizations) and UN colleagues involved in the response.  He said that the UN will make sure that people are not forgotten, and that we stand with them, and we will continue to support them in any way we can. He also visited the trans-shipment centre at the Turkish border and was encouraged by the scale-up of convoys.  He called for more access points to be opened and to get more aid as fast as possible. Over the weekend, you may have seen the remarks made by Dr. Tedros [Adhanom Ghebreyesus], the head of the World Health Organization (WHO).  He spoke from Damascus, after he saw first-hand the devastating impact of the earthquake and listened to the stories of survivors. He said that WHO is providing medical supplies and working with partners to provide specialized medical care.  So far, WHO distributed 110 tons of medical supplies to impacted areas throughout the Syrian Arab Republic. For its part, the World Food Programme is on the ground, in some of the most difficult-to-reach areas, distributing immediate food relief to families impacted by the earthquakes, reaching around 142,000 people in Türkiye and Syria so far. **Middle East I’ve been asked by some of your colleagues before the briefing about the announcement made by the security cabinet in Israel regarding settlements, and I can tell you that the Secretary-General is deeply concerned by yesterday’s announcement by the Israeli Security Cabinet that it has decided to authorize nine settlement outposts in the occupied West Bank.  If these measures are implemented, they would further undermine prospects for a viable two-State solution.  He reiterates that all settlements are illegal under international law and a substantial obstacle to peace.  He calls for unilateral actions that erode the prospects for a political solution on the basis of United Nations resolutions, international law and bilateral agreements to stop. **Children and Armed Conflict Speaking at the Security Council today on ameetingon Children and Armed Conflict focusing on prevention, Virginia Gamba, the Special Representative of the Secretary-General on Children and Armed Conflict, said that this has never been more pertinent or urgent.  As her office is preparing its annual report for 2022, she said that trends showing high levels of violations against children are continuing. Ms. Gamba added that understanding and identifying the pre-existing risks and vulnerabilities to children will be critical to protecting them and preventing violations of their rights once conflict occurs. Going forward, she pointed to the robust tools and initiatives developed to protect children, but she also called for more national strategies or common approaches to prevention.  The Special Representative on Violence Against Children, Dr. Najat Maalla M’jid, also spoke at the meeting. **Democratic Republic of the Congo Two updates from our peacekeeping missions in Africa, first one from the Democratic Republic of the Congo — where fighting continued between the Congolese army and the M23 rebel group, including around the Sake-Kitchanga axis and within the Virunga National Park in North Kivu Province. Last Friday, the M23 reportedly took control of Bukombo, 13 kilmetres north-east of Kitchanga, prompting population displacement towards Goma.  The peacekeeping mission (MONUSCO) continues its engagement in Goma with various communities and local leaders to discuss the security and humanitarian situation in the province, as well as anti-MONUSCO sentiments, which hampers access to communities in need of immediate assistance, especially in areas around Kitchanga. Separately, in Ituri Province, according to preliminary reports, the armed group CODECO killed at least 20 civilians yesterday and burnt several houses.  They reportedly also damaged medical infrastructure in a string of attacks against villages in Djugu territory. At the same time, another armed group, the ADF, attacked two villages in Irumu territory, which resulted in at least 12 civilians killed, according to our reports. **South Sudan We have an update from South Sudan, where around 400 women leaders from across the country and Africa have gathered for the first International Conference on Women’s Transformational Leadership. Over the next three days, the participants will discuss women’s leadership and governance, climate change, economic challenges, access to education, gender-based violence, and many other issues impacting women and girls in South Sudan. In her opening remarks at the conference, supported by our peacekeeping mission, UNMISS (United Nations Mission in South Sudan), UN-Women, UNDP (United Nations Development Programme) and other UN entities, the Deputy Special Representative of the Secretary-General there, Sara Beysolow Nyanti, cited the resilience and determination of South Sudanese women as inspirational. She also said that without women’s full and equal participation and leadership South Sudan will not move forward in its journey from conflict to peace and development. A top priority is to increase women’s representation in political and security institutions to meet and exceed the 35 per cent target set in the 2018 peace agreement.  Discussions will also focus on preparations for the country’s first elections as a sovereign State, due to be held in December of next year. **World Radio Day Today is World… [response from the crowd] — the fact that the answer to this question is correct, it is not the right answer, today is World Radio Day.  At the global level, radio remains the most widely consumed medium and the theme for this year is “Radio and Peace”. Radio offers an alternative methodology of conflict prevention by clarifying frustrations, or clashes of interest, clearing misunderstandings, and identifying issues of distrust.  And I’ve always been told I have a great face for radio.  [laughter] **Honour Roll Lastly, some good news on the money front.  We are now at 43 countries on the Honour Roll, and we thank our friends in Paris, New Delhi, Lisbon and Bratislava, which are Slovakia, there you go, France, India and Portugal. **Questions and Answers Spokesman:  Edie? Question:  Thank you very much, Steph.  First and foremost, both Martin Griffiths and Geir Pedersen have met with the Syrian Foreign Minister and Pederson said afterwards about getting more aid to the north-west:  “We think that is now being corrected.”  Does that mean that there will be more cross-border openings from Türkiye or elsewhere into Northern Syria? Spokesman:  We are working on all fronts to move more aid in.  The Secretary-General message is clear, I think we need to ensure that every pathway to bringing more aid into Syria, including the north-w est, is open and used freely, free of any restrictions.  And for that, we need all parties to put any politics aside.  The aim is to help people and to reach as many people as possible. Question:  That didn’t answer my question.  [cross talk] Spokesman:  Well, you know the…  No respect needed.  It is clear… You know, we haven’t been able to announce a new cross-line convoy.  It’s in the works.  For those convoys to work, we need green lights all the way down the line, right?  We’ve had very positive discussions with the Government, who’s given us some assurances.  We’re waiting for all parties to give us those green lights.  We understand we’re operating in a more than challenging environment, given the 12 years of conflict, but I think one can only look at the pictures that are coming out of Syria, as if anyone needed more motivation to help remove barriers.  As soon as we have confirmed information that a cross-line convoy will go, we will share that with you. Question:  And what about cross-border convoys from the other crossing points that were closed?  There were once four of them, as I’m sure you recall. Spokesman:  I do recall.  As United Nations, right now, we’re only authorized to use one crossing.  It is our understanding that other organizations not linked to the UN are using other crossings.  We would like to see, we would like to have the ability to use more pathways with more aid.  For that, our discussions are ongoing. Michelle and then Kristen? Question:  Just a follow-up on that.  Following the meetings in Damascus today, has the Syrian Government agreed to allow the UN to use more cross-border crossing points?  [cross talk] Spokesman:  Mr. Griffiths met with President [Bashar al-]Assad a short while ago; we’re still waiting for readout of that meeting.  But we’ve had discussions with the Syrian Government since the earthquake happened.  We’re… It’s a matter of, as I said, getting all the green lights down the track, so we can move forward. Question:  So if the Syrian Government, though… if President Assad agrees to reopen two border-crossing points, as Martin Griffiths has is needed, and can you tell us which two those are?  Can you give names?  [cross talk] Spokesman:  No, I cannot. Question:  If President Assad has agreed to that today, is that enough for the UN to get going, or does the UN preferred also to have this resolution from the Security Council? Spokesman:  I’ll just leave it at the point that there are a lot of delicate discussions ongoing, and I don’t want to say anything that would jeopardize our ability to move forward quickly.  Obviously, I think it’s one of these things that… the proof will be in the pudding.  Once you see us using different crossings, you know we will have gotten the permissions that we need. Question:  So the Secretary-General said on Thursday that he’d be very happy if Security Council approve more crossings.  Martin Griffiths said on Saturday he… two more crossings are needed on top of the one they’re already using.  Is the Security Council moving quickly enough for the…? Spokesman:  Mr. Griffiths will brief Security Council in a closed meeting this afternoon.  It’s clear that everyone could move more quickly on getting things done. Ms. Saloomey? Question:  Just following-up on the cross-line… Can you give us any more detail on the parties that you’re waiting for to come through and any more details on the challenges on cross-line, as well? Spokesman:  I mean, I’m not going to go into the granularity of the discussions.  The challenges are obvious, the security challenge as being the greatest.  We want to make sure that those people who’re driving the trucks are safe.  We have since the beginning of the… since this disaster hit, been distributing aid through partners that was positioned in the north-west.  We’ve mentioned this last week.  We’ve have the trucks, I think 56 trucks or 58 trucks have gone.  [response from the crowd] Thank you.  Okay.  Thank you.  Yeah.  At least you’re paying attention to what I’m saying.  We’ve had the trucks go through.  Those have been distributed through local parties.  So some aid is getting in.  But it is clear that, you know a lot of the aid that is needed is heavy equipment, is excavation, is search and rescue teams, which the UN does not have a standing capacity of.  So the international community as a whole needs to step up to get that aid where it’s needed. Ibtisam and then Linda?  And then Morad. Question:  A follow-up on your last remark.  I mean, you said that you don’t have the equipment and that you are coordinating, but did you ask the international community to bring this equipment to northern Syria? Spokesman:  I mean, I think Mr. Griffiths cannot be clear in the messages that he passed over the weekend about asking the international community to send more help to where it’s needed.  The question is obviously one of the aid coming through and the access that is also… is a challenge.  We expect in the coming days to launch an appeal both for Türkiye and Syria, which will have more details in terms of what is needed, especially on the cash front. Question:  Just a follow-up:  when you talk about access and challenge, does this also include Bab al-Hawa?  I mean, because although you have the permission to deliver aid through Bab al-Hawa, but it doesn’t seem to be that you are using all the capacity you can use in Bab al-Hawa. Spokesman:  We are using as much as we can and we’re getting trucks in.  Obviously, it’s not as if… I mean, it’s not as if nothing had happened in southern Türkiye.  So we’re just getting as many trucks.  We’re also dealing with the situation that we’re sending aid from an area that is also devastated and has been hard hit.  So there are logistical challenges.  There are damages.  We’re trying to overcome them as much as we can, and we are using the border crossing to the best of our ability. Linda and Morad and then Dezhi. Question:  Thank, Steph.  About… is it about 10 per cent of the aid has been delivered to north-west Syria that is anticipated as needed?  And secondly, since there are some non-governmental organizations and other groups going through the other areas, not abiding by the one border, how significant do you think those deliveries have been in terms of contributing to what’s there? Spokesman:  Well, yeah, I don’t have the breakdown or the percentages.  The aid that we’ve been able to deliver in terms of pre-positioned aid was a number of… it was some food, shelter, WHO had pre-positioned aid as well.  Most of the aid that came in prior to today was non-food items, shelter kits and things related to shelter.  UNFPA (United Nations Population Fund) also sent kits to support specific needs of women.  Some food also went in today.  But it’s clear that more needs to be done.  And we’re trying to do more, but the international community as a whole needs to do more, both on the political side in a way to remove barriers and on the volume side in terms of bringing more aid in. Question:  But in terms of the non-UN groups and NGOs, the non-state actor distributors, so to speak; I mean, how much… I mean, how significant did they really just contributed, gotten a little bit of aid or…?  [cross talk] Spokesman:  I don’t have visibility on what aid groups are doing outside of the UN structure. Morad and then Dezhi. Question:  Thank you, Stéphane.  Any updates regarding the extent of damage and destruction on the historic sites in Syria and Türkiye? Spokesman:  Not more than what we had from UNESCO (United Nations Educational, Scientific and Cultural Organization) last week.  I know they were trying to do some assessments.  We’ll see if we can get an update for you.  But clearly a lot of historic sites that had been standing for centuries were either damaged or destroyed. Dezhi? Question:  I do have the readout of the meeting between Martin Griffiths and President Assad.  [cross talk] Spokesman:  I’m glad to get your email while I’m on the podium. Question:  According to the Syrian Arab News Agency, the president affirmed that the need for bringing the urgent aid to all areas in Syria, including those that are subjected to occupation and the dominance of what they call the armed terrorist groups — is this what you’re referring to when you said positive response? Spokesman:  I’m not… Dezhi, I appreciate the urgency of reacting immediately.  But let me get a readout from Mr. Griffiths and I will get back to you. Question:  When we talked about the cross-line operation, you said you got positive response from the Government.  And you said there are multiple parties that need to work out.  So for which party do you have not get positive response or still?  Waiting for a response? Spokesman:  You know, I don’t think active finger pointing at this point would be helpful in us getting the result that we want, which is to get the aid in. Question:  But so far, do you have a schedule for that, for the cross-line?  [cross talk] Spokesman:  As soon as possible.  As soon as possible, as soon as practicable is the schedule. Question:  Okay. Spokesman:  Okay.  Amelie, and then we’ll go to the screen. Question:  Thanks Steph.  I have a completely different question on DRC.  You mentioned several attacks yesterday.  Our colleagues… my colleagues in Kinshasa said that it was even more confusing than usual to get any kind of information of what happened.  Can you give… You said according to preliminary reports, there are 20 civilian killed by CODECO.  Do you have any more details, information?  What are these report coming from, who are they coming from and where it happened and what happened? Spokesman:  To say the situation is confusing would be a correct statement.  I’m not holding back on anything that I… So I’ve shared with you what I have.  These reports come from information received by the peacekeeping mission.  They are obviously challenged in many places by their ability to move around.  But it’s… I will try to get, squeeze a bit more information for you on that. Abdelhamid, and then I will go to Iftikhar, online.  Abdelhamid? Question:  Thank you, Stéphane.  In February, Mr. [Tor] Wennesland issued a statement condemning killing of a six-year-old Israeli boy.  Today, a sniper, an Israeli sniper killed a young Palestinian in Jenin.  His name is Qusai Radwan Yousef Waked.  I sent you, I sent Farhan Haq the statement about his killing from children… for protection of children, organization for protection of children.  Would he issue similar statement, using the word “condemn”, killing of young Palestinian by a sniper at the distance of 550 meters? Spokesman:  Too many times, and we’re seeing it more and more, is a growing number of civilians, including women and children, who have been killed in this spiral of violence.  Mr. Wennesland, I think, has been very clear, and we continue to be not only deeply disturbed but saddened by all of this.  What is important is that all concerned parties take immediate steps to reduce tensions and break this deadly cycle. Iftikhar? Question:  Thank you Steph, all questions about the big earthquake have been asked so, therefore, I ask you, I mean, I refer you to your statement that you read out about Israeli Security Cabinet’s decision to create more settlements.  Every time Israel makes this, creates more settlements, the same statement is issued that it erodes the prospects of a two-State solution, but does it now pose a threat to international peace and security? Spokesman:  You know, the Secretary-General through his various representatives reports regularly back to the Security Council on the issue of Israel and Palestine, which is on the topic of those… one of the topics that Security Council regularly discusses.  I really don’t have anything to add to what we’ve already said on the issue and have said quite a number of times, I might add. Edie and then Michelle? Question:  On two different issues, Steph.  First, the Cambodia Prime Minister has ordered the closure of, I believe, the last independent radio station in the country.  Does the Secretary-General have any comment? Spokesman:  Well, we’ve seen the expression of alarm by our Human Rights Commissioner, Volker Türk, and his concern at the arbitrary decision.  The Secretary-General fully supports what Mr. Türk has said on this issue. Question:  And on Haiti, we know and it’s been reported that there have been a lot of kidnappings, but yesterday, three worshipers were kidnapped and are being held for ransom as they left church services.  Does the Secretary-General have any comment on this? Spokesman:  It is yet another heinous representation of the violence that men, women and children have to face in Haiti, and we hope they are released and released quickly and unharmed. Michelle and Dezhi? Question:  I’m sorry, on Afghanistan, can we get any kind of update on sort of how the UN is going on working there under the new restrictions and what challenges you’re facing?  You’re noticing any wariness from donors, given the upheaval? Spokesman:  I will try to get you… I will not only try, I will get you an update,inshallah. Dezhi? Question:  For the past couple of days, we noticed that the US shot down multiple objects, high-altitude objects and it’s rectangular, spheres, cylinder; but before this, we never heard of this.  Now, does the UN think this should be discussed as the threat of international peace and stability of those high-altitude objects? Spokesman:  I really don’t have anything to say on this, to be honest.  But if I do, I will let you know. Question:  Okay, so another thing, sorry.  You know, on Sunday, the US Air Force general said that they does not rule out that it might be alien object.  Should that be possible? Spokesman:  I was waiting for you to bring that up.  Yeah.  I have enough challenges on commenting on earthly things that I will not comment on potential UFOs.  Okay.  [laughter] On that note, thank you and another welcome to our visitors.",
    "webUrl": "https://press.un.org/en/2023/db230213.doc.htm"
}