{
    "date": "2023-11-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guests — Tomorrow Thank you for your patience.  Just to advise that Monica will not be briefing today, she just told us. Tomorrow, we will be joined by two guests, Abdallah Al Dardari, the Assistant Secretary-General and Director of the Regional Bureau for Arab States — for the United Nations Development Programme (UNDP), as well as Rola Dashti, the Executive Secretary of the UN Economic and Social Commission for Western Asia (ESCWA), which is based in Beirut.  They will be here to brief you on the launch of a new report on the expected socioeconomic impact on Palestine from the conflict going on now.  Hold on, as we speak.  This just in, as they say. **Gaza A little update for you on Gaza.  Our humanitarian colleagues are warning about the increasingly dire situation of hundreds of thousands of Palestinians in Gaza city and other areas in the north of Gaza, as armed clashes and intense bombardment continue. As of yesterday, no bakeries were active in the north, due to the lack of fuel, water and wheat flour, as well as sustained damage to the bakeries themselves.  Food security partners have been unable to deliver assistance in the north for the past seven days.  Still in the north of Gaza, hospitals sheltering tens of thousands of displaced men, women and children continue to experience attacks taking place in close proximity to those facilities.  The World Health Organization (WHO) says that due to the lack of medical supplies, doctors have to conduct complex surgeries, including amputations, without anaesthesia. Aid continues to enter Gaza through Rafah, through Egypt. Yesterday, 81 trucks crossed the Rafah gates.  Those were primarily carrying food, medicine, health supplies, bottled water and hygiene products, bringing the number of trucks that have entered Gaza since 21 October to 650.  The daily volume of humanitarian assistance entering from Egypt, however, only meets a fraction of what the need of the civilian population is.  The drinking water being brought in serves only 4 per cent of Gaza’s residents, and there is still no delivery of desperately needed fuel. As an example of the difficulties encountered by our colleagues working in Gaza:  yesterday, a convoy of five UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] and WHO trucks, escorted by two vehicles from the International Committee of the Red Cross, came under fire as they were on their way to deliver life-saving medical supplies to the Shifa hospital and Al-Quds hospital in Gaza city.  Two trucks were damaged, and one of the drivers was injured.  The convoy ultimately reached Shifa hospital, where it delivered medical supplies.  As of now, 99 of our colleagues from UNRWA have been killed during this conflict. For his part, the High Commissioner for Human Rights, Volker Türk, was at the Rafah border crossing today, on the Egyptian side, which he called the “gates to a living nightmare”.  He also met victims of the conflict at the El Arish hospital, which was set up at the airport in North Sinai.  Tomorrow, he will be back in Cairo and then travel on to Jordan, he will travel to Cairo later today, if he is not already back and then on to Jordan. **Lebanon Moving to the North.  In Lebanon, the Head of the UN Mission and Force Commander of UNIFIL [UN Interim Force in Lebanon], General Aroldo Lázaro Sáenz, reiterated his call for all parties “to cease fire and stop any acts that may put civilians or UN personnel at risk — or bring this beautiful region into conflict”.  He said this follows an inspection visit of several UNIFIL positions along the Blue Line, where peacekeepers have been working in very difficult conditions for the last month.  General Lázaro added that current events have only reminded us all of the importance of the UN’s work and reinforced our commitment to do it. **Cameroon We issued astatementyesterday [evening] on Cameroon, in which the Secretary-General strongly condemned the 6 November attack against civilians in Egbekaw, in the Mamfe district of the south-west region of Cameroon, which reportedly led to several people being killed, including children.  Many others were injured and displaced, and properties were destroyed. The Secretary-General stressed that attacks against civilians are unacceptable.  He called on the Government of Cameroon to conduct an investigation and ensure that those responsible are held accountable. **Sudan/Humanitarian Access On Sudan, you may have seen that yesterday, in Jeddah, the Sudanese Armed Forces and the Rapid Support Forces adopted a statement of commitment to protect civilians and provide unimpeded humanitarian access.  The Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami, called it a moment of truth for the country.  She said that all parties must provide reliable guarantees that relief items, humanitarian workers and assets will be able to move safely across the country and across conflict lines.  To facilitate the implementation of these commitments, OCHA [Office for the Coordination of Humanitarian Affairs] will lead a new Humanitarian Forum for Sudan, with the participation of all parties to the conflict. As a reminder, after almost seven months of hostilities, half of the population of Sudan — that is nearly 25 million men, women and children, need humanitarian assistance.  Less than a fifth of them have been reached, mainly due to the insecurity and the fighting we have been mentioning here on a regular basis.  With all of those promises being made in Jeddah yesterday, I wanted to bring to your attention very disturbing reports from a variety of reliable sources that our mission in Sudan has received about events that took place between 4 and 6 November, following the takeover of the base of the fifteenth infantry division of the Sudanese Armed Forces by the Rapid Support Forces, as well as Arab militias allied with the Rapid Support Forces.  They apparently committed serious human rights violations, particularly in the Ardamata neighbourhood of El Geneina in West Darfur. Reports indicate that Arab militias killed a number of civilians and injured many others, and that these killings were targeted at the Massalit community.  Human rights officers are currently verifying these reports and following up to obtain additional information and corroborate the details received, including the number of victims and those responsible.  The Mission in Sudan reiterates its call on all parties to the Sudanese conflict to uphold their obligations under international human rights and humanitarian law to protect civilians in the course of hostilities. **Mali And you have all been asking me about the peacekeeping convoy that left [Kidal] on 31 October.  I’m very happy to report that it left Kidal on 31 October and it reached Gao last night without further incident.  And if you bear with me, I have a rather detailed update that should answer a lot of the questions I have been receiving.  As we reported last week, the convoy, which travelled nearly 350 kilometres, encountered six improvised explosive devices along the way.  A total of 37 peacekeepers required medical attention, and all — thank God — have been discharged or are in stable condition. One hundred and forty-three vehicles carrying 848 peacekeepers made up the convoy and those peacekeepers came from Bangladesh, Chad, Egypt, Guinea and Nepal, as well as equipment, represented the final elements of United Nations Multidimensional Integrated Stabilization Mission in Mali’s (MINUSMA) accelerated withdrawal from Kidal due to the deteriorating security situation in northern Mali.  We were told that the convoy was approximately nine kilometres in length. So, you can imagine the challenges. The convoy also had to depart without air support due to a lack of flight clearance from the relevant authorities in Mali, and that of course increased the threat to the safety of the peacekeepers.  In addition to insecurity, bad weather and poor road conditions, caused vehicles to break down, adding to the challenges the convoy faced on its way to Gao.  As a result of the delays, they were running low on supplies, and had to be resupplied by air with fuel, water and other items.  We told you about that resupply two days ago. The departure from Kidal marks the closure of the UN peacekeeping’s eighth base out of a total of 13 bases.  Over the next weeks, the Mission will end its presence in Ansongo in the Gao region, followed by Mopti, thus completing the second and final phase of the Mission’s withdrawal plan from Mali, as reported to the Security Council back in August.  The remaining bases of Gao, Timbuktu and Bamako, where MINUSMA is currently consolidating its presence, will be converted into liquidation sites and handed over to the Malian authorities once the liquidation phase — that will begin on 1 January — is completed. During the liquidation phase, only a small team will remain to oversee the orderly transport of assets belonging to the troop‑ and police-contributing countries to the respective nations, and appropriate disposal of equipment belonging to the United Nations.  These assets will either be repatriated or redeployed with other UN missions, or gifted to the Malian authorities or sold in the market, in accordance with our relevant rules and regulations regarding the closure of peacekeeping missions. As the drawdown of MINUSMA personnel continues, half of the 13,871 personnel have now departed Mali.  This week, the Chadian and Guinean contingents of the convoy that left Kidal are scheduled to leave, from Gao, back to their respective countries.  The United Nations reaffirms our determination to complete the withdrawal of MINUSMA from Mali, with the exception, of course, of the liquidation team, including its guard unit and the rear parties of troop‑ and police-contributing countries by the scheduled date of 31 December, and we are counting on the full support of Mali in that regard.  We will send all of that by email shortly, so you get the numbers right. **Afghanistan Turning to Afghanistan, the Secretary-General condemns in the strongest terms the attack that took place on 7 November on a commuter bus, resulting in multiple civilian casualties.  He reiterates his call to protect civilians, expresses his deepest condolences to the families of those killed, and wishes a swift recovery to the wounded.  And he conveys his solidarity to the people of Afghanistan. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the UN Famine Prevention and Response Coordinator, Reena Ghelani, is on a four-day mission to the country to discuss food security.  Ms. Ghelani is meeting with authorities, diplomats and aid partners to explore options to tackle the root causes of food insecurity, mobilize resources and advocate for innovative interventions to prevent famine.  She said that the country needs support to transform how it produces food to eradicate poverty and hunger, which affects a staggering 25.4 million people — that is nearly 25 per cent of the population in the Democratic Republic of the Congo.  More than 7.5 million of these people live in the conflict-hit eastern and western parts of the country. **Somalia From Somalia, quick update for you on the exceptionally heavy rains and floods that continue to hit across the country.  Our colleagues at OCHA say that heavy rains and flooding have now impacted nearly 1.2 million people, with nearly 335,000 men, women and children displaced from their homes.  Our humanitarian partners tell us that at least 28 people, including eight children, have died.  The situation is particularly serious in South-West State, where nearly half a million people have been impacted, roads are flooded and shelters for scores of internally displaced people have been destroyed. Following a request by the Deputy Prime Minister, UN agencies quickly sourced maritime equipment that is now being used by local responders to evacuate 2,400 people who were trapped by the floods in Jubaland. UN agencies, our partners and the authorities are deploying urgent humanitarian assistance to flood-affected areas using available ground and air assets.  Already, more than 63,000 people are receiving cash assistance, 88,000 are getting hygiene kits and over 80,000 will be receiving clean water very shortly. Our humanitarian colleagues warn that more torrential rain is expected in the coming days, which is likely to damage more roads and inundate airstrips.  Of course, that will have a negative impact on our ability to deliver assistance by air, especially in southern Somalia. **Niger On Niger, the OCHA says that, despite challenges and limited resources, national and international aid organizations continue to deliver assistance in the country.  Since the beginning of the year, more than 2 million people have received humanitarian aid in the country.  Before the political crisis, 4.3 million people required assistance, including 3.3 million facing food insecurity and 700,000 displaced people.  Poor harvests, floods, growing insecurity and the impact of the political crisis have led to a further deterioration of the [humanitarian] situation — the number of people in need of aid has increased to 4.7 million people.  The $584 million Humanitarian Response Plan for Niger is currently 43 per cent funded. **Security Council Quick note that this afternoon, the Security Council willhold a meetingon threats to international peace and security. Miroslav Jenča, the Assistant Secretary-General [for Europe, Central Asia and Americas] in the Department of Political Affairs will brief Council members. **UNEP Production Gap Report And lastly, this morning, the UN Environment Programme launched its Production Gap Report, which reveals that governments are on track to produce more than twice the amount of fossil fuels in 2030 than would be needed to limit the global temperature rise to 1.5°C.  The Secretary-General called it a startling indictment of runaway climate carelessness.  Governments are literally doubling down on fossil fuel production; that spells double trouble for people and planet, he said.  He added that leaders must act now to save humanity from the worst impacts of climate chaos, and profit from the extraordinary benefits of renewable energy. That means ending our fossil fuel addiction by shrinking supply, driving down demand and accelerating the renewables revolution, as part of a just transition.  Speaking of just transitions, Edie? **Questions and Answers Question:  Thank you, Steph.  A couple of follow-ups.  On Volker Türk's visit, did he have a press conference or something at the Rafah crossing? Spokesman:  Yes, he spoke at the Rafah crossing, and I believe he may be having some sort of press encounter in Cairo, either today or tomorrow. Question:  Can you double check on when the times are so we can alert our staff? Spokesman:  Yes, ma'am, I will. Question:  Secondly, on Mali, you talked about 37 peacekeepers injured by IEDs. I came up with 39 because there were 22 this week and then eight and seven earlier last week on Wednesday and Friday and then the initial ones.  You had said at least two peacekeepers were injured, which adds to 39? Spokesman:  Right.  I usually like to say I stand by what I said, but I will stand by checking again with our colleagues to make sure our math is right.  Amelie, please don't talk numbers to me. Correspondent:  No.  No numbers. In any event, does this remain one of the… certainly, I don't remember 39 peacekeepers ever being injured by IEDs. Spokesman:  I mean, you know, I think all the work that was put in this convoy is a tribute to the amazing work that our peacekeepers do under the most difficult circumstances.  And here, they were — due also to logistical circumstances, security circumstances, the lack of air support — it was a tremendous feat to bring a convoy of some 800 people, 9 kilometres long, to relative safety.  And we're happy that as far as we know, none of the peacekeepers were seriously injured. Question:  And just as a follow-up to that, in the next two evacuations that are coming up, are they going to face the same distances and issues including air support? Spokesman:  Everything is going to be challenging.  We are working with the Malian authorities and we want to ensure that the Malian authorities cooperate with us at every level, especially on air support because that is critical to the safety of our colleagues.  Amelie? Question:  So no numbers, but Mali as well.   The Mali Army said yesterday they carried out an airstrike on what was the UN camp in Kidal a week ago, targeting what they called terrorists.  But the witness on the ground said there was several civilians killed in this airstrike.  Any comment on what's going on?  How worried are you about this situation now in the north? Spokesman:  I mean, sadly, as we've said, we've left.  We are no longer on the ground.  It is incumbent on the authorities in Mali as they continue to conduct anti-terrorist actions to do everything they can to protect civilians and to uphold international humanitarian law.  Dezhi, then Ibtisam. Question:  Few follow-ups.  First also on Mali.  You mentioned that after the withdrawal of the peacekeepers, there will be a liquidation phase.  I'm just wondering, do you still have assets in camps like in Kidal or Gao? Spokesman:  No.  Whatever assets we were able to take we took, others that we were not able to take that could cause a danger were destroyed or disabled. Question:  Okay.  My second follow-up.  I asked you this question, will the UN participate in the Peace Conference by the French president? Spokesman:  I answered you.  I answered somebody else who asked, but I can answer that again if you'd like. Correspondent:  Yeah.  Please. Spokesman:  Okay.  Martin Griffiths will be there, and there will likely also be a video message from the Secretary-General. Correspondent:  Okay.  My third follow-up. Spokesman:  And then maybe other UN officials who will chair. Question:  My third follow-up.  Also yesterday, I asked you about the withdrawal of Russia to the Treaty of CFE, the Treaty on Conventional Armed Forces in Europe and also suspension of this treaty by European countries and US.  Any comments? Spokesman:  I don't have anything for you to share at this point, but I will send you something probably after the briefing. Question:  Another follow-up.  Sorry. Today, it's all follow-ups.  When you said the convoy of the humanitarian aids being attacked in Gaza, well, do you know who attacked this convoy? Spokesman:  I don't have that information.  I mean, often in these combats, we just know it was attacked.  Ibtisam? Question:  Just a quick follow-up on that.  In which part of Gaza was that convoy when it was attacked, do you know? Spokesman:  They were on their way to deliver medical supply to Shifa and Al-Quds hospital in Gaza City. Question:  Okay.  So I have a question on numbers.  Defence for Children said today that the Israeli forces have killed at least 4,324 Palestinian children in Gaza, since 7 October, and they think also that an additional 1,350 children are missing under rubbles.  Can you confirm these numbers?  And do you have also regarding the West Bank and detention centres and detention centres Palestinian workers?  I know that some of them were released.  Do you have any language on that too? Spokesman:  On the data, I'm not able to confirm it from here.  You may want to ask our colleagues at UNICEF [United Nations Children’s Fund].  We do know that given the high proportion of young people and children living in Gaza, we have no doubt that a large number of children have lost their lives in Gaza. On the West Bank, on the detention centres, I will get back to you on that.  Yes, sir, Serhii. Question:  Serhii Barbu, TV Channel 5.  The Russian military hit a civil ship under a Liberian flag as the ship was entering in a port in Odesa region.  One person was killed.  Please give your reactions. Spokesman:  I haven't seen that particular report.  I will look into it, but we've been very concerned and have called out the risk to civilian infrastructure, including maritime assets, but we'll look into that report.  Nabil, then Benno and then we'll go to the back. Question:  So we've seen hundreds if not more of civilians fleeing their homes and neighbourhoods in Gaza yesterday and today.  Do you have any information about them, their safety, their destination? Spokesman:  I mean, we know that there were movements of population south.  You may want to check with UNRWA if they have more details.  I don't have any more details from here.  But we do know there was a substantial number of people that moved south. Question:  And you said the number of casualties among UN personnel is 99? Spokesman:  Yes, sir. Question:  So can you please remind us again what's the new process to investigate the killing of these people because this is a man-made killing? Spokesman:  When this conflict ends, there will need to be accountability, and we will follow the UN procedures that are in effect when UN staff die in conflict zones. Question:  A couple more if I may please? Spokesman:  Yeah. Question:  And also, the United Arab Emirates will deploy a hospital in Gaza? Spokesman:  Mhmm. Question:  Is this coordinated with the UN? Spokesman:  I will check with you.  I've not heard that it is, but just because I haven't heard that it is, doesn't mean that it's not. Question:  And last question, the SG [Secretary-General] has been calling for a humanitarian ceasefire.  Does humanitarian ceasefire mean that all operations should be paused or does it cover only one area of Gaza or everywhere in Gaza? Spokesman:  Humanitarian ceasefire means that the fire ceases for humanitarian purposes.  As to what that will actually look like, obviously, that needs to be discussed.  And as you all know, there's all sorts of discussions on that front.  People are using different language.  We're talking about a humanitarian ceasefire. Question:  Yeah.  But I'm asking because now Gaza is divided into two.  And I need to know if the same formula covers the north and covers the south because, obviously, the situation is different. Spokesman:  I mean, the integrity of Gaza needs to be respected.  It is clear right now that no place in Gaza is safe. Benno? Question:  Thank you, Steph.  I just have a follow-up regarding Mali and the objects that UN personnel left behind. I assume you don't have this information right now, but can you give us a list of what kind of objects were left behind, why they were destroyed, why they couldn’t like be not left behind in value? Spokesman:  You know, again, our ability when you have to move things by road, when you could be moving things by air.  Also, the priority has to be the safety of UN personnel.  I mean, one can easily imagine where you've got to travel these, 350 plus kilometres, you have a limited amount of room in your car.  It gets down to that.  And whatever could be considered to be used in an improper manner that is then destroyed or disabled.  But I will try to get you a bit more granularity.  Yes, sir in the back.  And then I'll come back in the front.  Yeah. Question:  Sorry with the mic.  [Inaudible] with Sky News Arabia.  Thank you very much.  I want to go back to Gaza and ask you about the statement from Mr. Volker Türk, the UN High Commissioner for Human Rights, because he accused both parties of committing war crimes.  How do you comment on this language?  And does the Secretary-General use these words before?  I haven't heard him use this word before. Spokesman:  Well, I would ask the High Commissioner for Human Rights staff and his communications people to explain what he's said.  The High Commissioner for Human Rights has certain responsibilities. The Secretary-General fully backs him in the way that he's doing his job.  But you should ask that question to them.  Evelyn, then Linda and then Dulcie. Question:  Alright.  Thank you, Stéphane.  Back to Mali. Is there any, I guess, you don't know who attacked the peacekeepers because you can't investigate it? Spokesman:  Well, you know, IEDs are IEDs.  We don't know who's put them there. Correspondent:  Anyway, help from the government might mean some frank discussions with Russia.  The power with the most influence in Mali.  France, for example, blamed the attack in late summer in Ber, B-E-R, attack on the peacekeepers there on Wagner because it still has troops running around under Russian influence, despite the fact that officially is dissolved, but it isn't. And I have one more question. Spokesman:  Sorry, what's the question? Question:  Oh, sorry.  I wondered if it had any consultations with Russia? Spokesman:  The discussions are being had with the authorities in Mali who are the authorities in control of their country.  And the responsibility lies with them. Question:  And Russia is in control of them?  Or… Spokesman:  I'm answering your question. Correspondent:  I'm sorry.  Go ahead. Spokesman:  Okay.  Linda?  Sorry you had another question? Question:  Yeah.  Is there any news on the west… in Israel on the Palestinians in the western part of the country, West Bank? Spokesman:  I think yesterday, we gave quite a long update on that and expressed our concern of the continuing violence.  Linda? Question:  Thank you, Steph.  Going back to Gaza.  You mentioned that 99 UN staff have been killed there and overwhelming number of staff members are Palestinian.  I was just… Spokesman:  A vast majority.  Yes. Question:  Yeah.  So my question is, where in general have these staff members been killed? Spokesman:  Can you put your microphone lower? Question:  Sorry.  Where in general have these staff members been killed?  Is it in UN facilities, is it at their home? Spokesman:  Many of them in their homes with their families.  Yeah. Question:  And also, do you have any update in terms of latest developments on Ukraine in terms of any kind of peace talks, movement?  Nothing? Spokesman:  No.  I mean, I think we updated yesterday or the day before on the latest humanitarian work. Our work is continuing unabated, especially in terms of preparation for winter.  Dulcie? Question:  Yeah.  On the Malian situation, did you say in your long, detailed remarks that these troops are now in Gao?  And what happens next? Spokesman:  Some of them will leave back home.  I should listen to what I say as well.  I think it's the troops from… Question:  Bangladesh, [inaudible]? Spokesman:  What I said is that this week, the Chadian and Guinean contingents of the convoy that left Kidal are scheduled to leave from Gao to their respective countries. Question:  So how are they getting home? Spokesman:  I don't think we want to publicize in advance, given the situation, their exact travel plans. Question:  Well, is it road or air? Spokesman:  I think our primary concern is where their safety and that they get home safely. Question:  What about the troops that you didn't mention? Spokesman:  The others will leave through Bamako.  I mean, you know, we had troops from, if I'm not mistaken, including Bangladesh, they will clearly leave by air from Bamako and others will probably leave from Bamako. Question:  So they're traveling by road again from Gao to Bamako? Spokesman:  One step at a time in order to keep the casualties down.  Let's go to the screen, then we'll come back for round two. Maggie, Abdelhamid and then Yvonne. Margaret? Okay.  We'll come back to Abdelhamid, and then Yvonne. Question:  Thank you, Stephane.  First, where is Tor Wennesland now?  Can you locate him anywhere in…? Spokesman:  I can locate him.  He's in Jerusalem. Question:  He is in Jerusalem.  Okay.  So is he planning to visit Gaza or Rafah crossing like any other UN official? Spokesman:  Look, everyone has different roles to play.  A lot of the work that Mr. Wennesland does is political. It involves meeting people and being on the phone and traveling and not always doing, you know, having to go to Rafah and raise awareness.  That is the job of others.  His role is focused on the political aspects. Correspondent:  I have another question if you don’t mind. Spokesman:  Never. Correspondent:  Okay.  In the statement attributed to the Spokesman for the Secretary-General yesterday. Spokesman:  That's me. Question:  It says on the occasion of one month after 7 October.  It says that the Secretary-General reiterates his total condemnation of the act of terror committed by Hamas in Israel.  So it's condemnation and addressed to Hamas mentioned by name Hamas.  Now the statement continues and it says the Secretary-General remains extremely distressed by the killing of civilians indeed.  Can I just ask you…? Spokesman:  Abdelhamid, I'm always happy to answer questions, but I think you and I are having what in French, we would call it “dialogue de sourdes”.  You do not need to quote my statements back to me. I understand that your job in a sense is to take them apart and criticize them and analyse them.  Feel free to do that.  But I made this statement yesterday on behalf of the Secretary-General.  What I would encourage you to do is read the body of the Secretary-General's work.  But I'm not going to explain what I just said yesterday.  The words speak for themselves. Correspondent:  It's not an explanation. Spokesman:  The words speak for themselves.  If you're… Question:  Why the word Israel is missing?  Why?  I want to understand why you don't mention Israel is committing these crimes in Gaza?  Why?  Why you mentioned Hamas, but not mentioned Israel? Spokesman:  Abdelhamid, the statement was issued yesterday on a very particular day. I would encourage you to take one or two or three steps back and look at the body of everything the Secretary-General has said, including you could look at what he said today in his Reuters event and judge for that, but I'm not going to go and analyse my own words with respect.  Yvonne? Question:  Hi, thanks, Steph.  Just two quick questions.  Human Rights Chief Volker Türk has described the Hamas attacks and what he calls the collective punishment by Israel on Palestinian civilians as war crimes.  Is that wording that the Secretary-General agrees with? Spokesman:  Again, I think your colleague asked the same question.  Mr. Türk has a very specific mandate.  He works independently of the Secretary-General.  The Secretary-General fully supports him in the work that he does, but it is not for him to bless or not bless the words that come out of the High Commissioner who has a, as I said, a very important independent role.  And again, I think the Secretary-General spoke extensively on the situation in Gaza in this live event this morning at Reuters, and I would encourage you to listen to his words there. Question:  Okay.  And sorry, one other quick question.  Sorry if you addressed this at the beginning.  I missed the beginning of the briefing, but Hamas says that UNRWA is complicit in forced displacement of Gazans.  They say that UNRWA is colluding with Israel in the forced displacement of residents. Has there been any response to that?  Have you got a response to that? Spokesman:  What I can tell you is that UNRWA and the UN in general doesn't collude with any anyone.  Our only focus and UNRWA only focus is to support the civilian population in Gaza in what is a horrendous and indescribable moment in their history, and we will continue to do that.  Edie, then Dezhi and then I may go. Question:  Two quick questions.  The G7 [Group of Seven] met in Japan.  Did the UN have anyone there monitor? Spokesman:  No ma'am. Question:  Nobody? Spokesman:  No. Question:  Okay.  And secondly, going through the Rafah crossing, we haven't even… there haven't even gotten to 100 trucks a day.  What is the UN understanding of what's blocking a significant increase in cross-border? Spokesman:  I mean, you can imagine the people that have, and the parties that have to agree to make this work better.  It is a constant struggle on the part of our humanitarian colleagues to try to figuratively push the gates wider to let in more trucks, to do whatever we can to increase that traffic.  As we've been saying, you know, there were about 500 truckloads a day that went in before. A lot of that was commercial and there was a huge commercial activity of import and export in Gaza.  All of that has completely ceased.  Dezhi? Question:  Very quick question.  It's been reported that Israel and Hamas has been negotiating in the mediation of Qatar to try to release 10 to 15 Israeli hostages in exchange of one to two days temporary pause.  Do you have any updates on this or, you know, does the UN involve in this negotiation? Spokesman:  No.  I don’t have anything to share with you.  It is clear that Qatar — and we've said this publicly — has a critical role to play on the issue, especially of hostages. We have remained in touch with all the parties on that issue as well and the Secretary-General very much so.  Thank you all.  And it's only Wednesday.",
    "webUrl": "https://press.un.org/en/2023/db231108.doc.htm"
}