{
    "date": "2023-04-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Noon Briefing Guest Good afternoon.  We have a day full of developments on Sudan for you.  You probably just saw the Secretary-General’s stakeout on Sudan a few seconds ago, and we will now turn to our guest, Abdou Dieng, who is the Acting Resident and Humanitarian Coordinator in Sudan. Abdou is joining us by telephone from Sudan to brief on the humanitarian situation on the ground. It’s a pleasure to have you join us, Abdou.  […] **Sudan We will now proceed to the next part of our briefing. The Secretary-General spoke to you just now following the meeting convened by the African Union on Sudan, bringing together the United Nation, the League of Arab States, IGAD (Intergovernmental Authority on Development) and the European Union, as well as representatives from a number of countries that are committed to solving the crisis. He said that there was a strong consensus on condemning the ongoing fighting in Sudan and calling for a cessation of hostilities. The Secretary-General appealed for a ceasefire to take place for at least three days, marking the Eid Al Fitr celebrations, to allow civilians trapped in conflict zones to escape and to seek medical treatment, food and other essential supplies.  This must be the first step in providing respite from the fighting and paving the way for a permanent ceasefire, he said. He added that the cessation of hostilities must be followed by serious dialogue allowing for the successful transition, starting with the appointment of a civilian government.  The fighting must stop immediately. He said he will continue to use his good offices, in close coordination with our partners, to establish a ceasefire, deescalate tensions and start political talks. And you heard just now from Abdou Dieng about the humanitarian situation on the ground in Sudan.  The only thing I wanted to add to this is to say that as clashes have entered their sixth day in Sudan, the World Health Organization (WHO) reports that more than 330 people have been killed due to fighting in the capital Khartoum and several other states, including Darfur States.  Another 3,200 people have been injured, according to WHO. And according to the Children’s Fund (UNICEF), at least nine children have reportedly been killed in the fighting, and more than 50 children have reportedly been injured as hostilities continue. **Climate This morning, the Secretary-General addressed, via avideo message, the Major Economies Forum. He told the group that while they are the major economies, they are also the major emitters and asked them to take a quantum leap in climate action. He added that geopolitical divisions must not torpedo the world’s climate fight for 1.5°C, and he outlined three areas for accelerated action.  These are:  reaching the net zero deadlines, moving away from fossil fuels and towards a fair and just decarbonization, and accelerating climate justice by reforming the international financial system. His remarks have been shared with you. **Yemen The UN Resident and Humanitarian Coordinator for Yemen, David Gressly, expressed his sadness that scores of people lost their lives in a stampede outside the Old City of Sana’a yesterday. He said this tragedy is particularly painful coming at the time of Eid al-Fitr, which is normally a joyous time for families to celebrate the end of the holy month of Ramadan. Initial reports indicate that 78 people died in the incident and as many were injured.  Mr. Gressly offered his sincere condolences and sympathy to the families and friends of the victims and wish all those who were injured a speedy recovery. He confirmed that the UN has been in contact with the de facto authorities in Sana’a to offer support. **FSO Safer Meanwhile, the maritime services company Boskalis’s support vesselNdeavorwill sail en route to the Red Sea in the coming hours. The multipurpose support vesselNdeavor, which will sail with its crew and experts, is loaded with generators, hydraulic pumps and other specialized equipment to carry out the operation on the FSOSafer, which no longer has functioning systems. On Wednesday, the United Nations Development Programme (UNDP) finalized the contract for the Boskalis subsidiary SMIT Salvage to transfer the millions of barrels of oil aboard the FSOSaferto a safe replacement vessel and prepare theSaferfor towing to a green scrapping yard. The work off Yemen’s Ras Isa Peninsula is expected to begin in May.  UNDP earlier secured the replacement vessel,Nautica, which will take on the oil from theSafer. David Gressly added today that we urgently need to close the $29 million funding gap for the emergency operation and raise the additional funds needed to ensure safe long-term storage of the oil. To fill the budget gap, the UN is appealing to Member States and private entities, as well as the global public, through a crowdfunding appeal to which thousands of individuals have already contributed. **Mali We have an update from our peacekeeping mission in Mali (MINUSMA), following the improvised explosive device (IED) attacks on our convoys in central Mali this week. The injured peacekeepers have all been transferred to Timbuktu and Mopti hospitals for medical care.  The convoys have since resumed movement and reached respective bases in Douentza and Sevare safely, despite the constraints posed by yet another IED incident, which we mentioned yesterday. Despite the volatile situation, the mission is continuing its efforts to protect civilians and build peace in the Mopti region, including meeting with local authorities and traditional chiefs to discuss options for extending MINUSMA patrols to areas vulnerable to extremist attacks.  The mission is also funding a workshop for the civil society regional council of Segou on civilian oversight and public policy analysis, which will build the capacity of 40 participants from the region, including 13 women. Moving to northern Mali, MINUSMA engaged with the president of the civil society in Anefis — a regional hub south-west of Kidal — to help strengthen community resilience systems to respond to climatic shocks, given the acute lack of resources during the lean season and massive internal displacement of people from Menaka to Kidal are the main drivers of intercommunal conflicts. **Türkiye We have an update for you on earthquake recovery efforts in Türkiye, where we and our partners continue to support the Government-led response.  The areas affected by the earthquakes continue to experience difficult weather conditions, including heavy rain and strong winds.  People in tents have been affected by flooding, and Turkish authorities report that several earthquakes have occurred in recent days across several provinces. We and our partners have helped reach more than 880,000 people with shelter support.  But as people return to their home areas, those needs are set to increase. Every day, 2.3 million people are getting hot meals.  A similar number have received water and sanitation support. Some 307,000 people have been provided with health and nutrition assistance. We still urgently need additional funding for our three-month flash appeal for Türkiye.  So far, that call for $1 billion is just 29 per cent funded. **Haiti And this morning our Resident Coordinator in Haiti, Ulrika Richardson, signed with host authorities the five-year UN Sustainable Development Cooperation Framework for Haiti — a road map to boost sustainable development and address the root causes of instability in the next five years.  With this Framework, the UN will be investing an estimated $1 billion, of which 40 per cent is available resources and 60 per cent is yet to be mobilized. The road map will focus on a number of areas including governance, security and the rule of law, inclusive economic transformation, social services and the environment. **International Days Today is Chinese Language Day, and on Sunday it’s English Language Day and Spanish Language Day. Language Days at the UN seek to celebrate multilingualism and cultural diversity, as well as to promote equal use of all six official languages throughout the Organization. Tomorrow, we mark World Creativity and Innovation Day; on this day, the world is invited to embrace the idea that innovation is essential for harnessing the economic potential of nations. On Saturday, International Mother Earth Day is observed. In hismessagefor the day, the Secretary-General says biodiversity is collapsing as one million species teeter on the brink of extinction, and he calls to end the relentless and senseless wars on nature. And finally, for World Book and Copyright Day on 23 April, Indigenous Languages will be the message UNESCO (United Nations Educational, Scientific and Cultural Organization) will focus on. Of course, tomorrow will also be Eid al-Fitr, and the UN will be closed.  The briefings will resume on Monday. **Human Rights I just want to flag that later this afternoon, at 1:30 p.m., the UN High Commissioner for Human Rights, Volker Türk, will be at the New School, here in New York, for an open discussion on the concept of a human rights economy that invests in people’s rights and delivers a sustainable future for all.  You are all welcome to attend, whether in person or online.  More information is on the UN Human Rights’ Office social media platforms. **Financial Contribution And last, we would like to thank our friends in Costa Rica for their payment to the Regular Budget.  This brings the number of fully paid-up Member States to 93. **Questions and Answers Deputy Spokesman: And with that, I'll turn the floor over to you for any questions. Dezhi? Question:  Yeah.  Just a follow-up on the Sudan crisis.  Just now the SG had the virtual meeting with multiple parties.  But there's no party in Sudan actually participated in that meeting. Just want to know how much room or how much space is there for international or regional organizations to push… to pressure on the situation in Sudan? Deputy Spokesman:  Well, I think that the international community does have influence with the various groups in Sudan.  Certainly, Sudan is, as you know, a member of all of the various groups, whether it's IGAD, the African Union, the League of Arab States or the UN, who have been meeting collectively this morning on the situation.  A number of envoys from neighbouring countries, including, I believe, the presidents of Kenya, South Sudan, and Djibouti, are expected to travel in the coming days to also hold discussions with the leaders.  And so there's a great willingness among different leaders to cooperate and use their leverage to influence the parties. And as the Secretary-General pointed out just a few minutes ago, it's also crucial to note that the Eid holiday begins.  We're very hopeful that at that point, the parties will cease fighting at least for some time.  And then we, including the Secretary-General, and his envoy on the ground, Volker Perthes, will try to build on that for a longer, more lasting de-escalation and ceasefire. Yes, Yvonne? Question:  Do you know which countries are sending arms to both sides, these warring factions? Deputy Spokesman:  I believe different colleagues of yours in the media have been reporting exactly on this issue.  I don't have any confirmation of this or that country that's contributing to this.  But certainly, we are calling on all of the countries, including all of the countries in the region, to do what they can to avoid the further militarization of the conflict, which really doesn't benefit them or the people of Sudan. Question:  But do you know if arms are still flowing in to the country? Deputy Spokesman:  Obviously, because of our movement restrictions, we're not able to verify that first-hand, but it's very clear that both parties are well armed, and however they're obtaining those arms, we want that to stop. Yes, Kristen? Question: I'm trying to remember what I was going to ask you now.  [laughter] I'm having a senior moment. Deputy Spokesman:  You're too young to have senior moments.  We'll go to another question and then come back to you.  First, Michelle. Question:  Oh, I know what it was.  Actually, I know what it was.  I'm sorry. Has the Secretary-General been engaging with the Security Council?  And is there anything more that he'd like to see the Security Council do to help put pressure on the parties here? Deputy Spokesman:  As the Secretary-General has repeatedly made clear, united Security Council action is crucial to resolving the sort of crisis we face everywhere in the world.  In this case, he was very thankful that the Security Council quickly came to a united position in their presidential statement on Sudan, and he wants them to stay apprised of the matter and continue to hold the parties to a commitment to cease fire as this situation progresses. We'll go to Michelle on the screen, and then to Dulcie. Question:  Thanks, Farhan.  A follow-up to the announcement yesterday, the meeting in Doha on Afghanistan on 1 and 2 May.  Several countries have sort of expressed some concern, I guess, and maybe slight confusion following the comments by the DSG (Deputy Secretary-General) on Monday.  Is the Secretary-General planning to raise the issue of recognition of the Taliban at this meeting in Doha? Deputy Spokesman:  Yeah.  What I can say is that the Doha conference on 1 and 2 May is not focusing on recognition, and we don't want there to be any confusion about that.  The point of the discussion, which will be held in a closed private setting, is to build a more unified consensus on the challenges at hand.  As you know, there's a need to reinvigorate international engagement around the sort of common objectives that the international community has on Afghanistan.  And so we consider it a priority to advance an approach based on pragmatism and principles, to have a constructive engagement on the issue.  So that is where we will be focusing. Dulcie? Question:  Yeah, when exactly does the Secretary-General expect or asking for this ceasefire to start? Deputy Spokesman:  As you know, Eid is supposed to begin tomorrow, really starting with the end of Ramadan this very evening.  And so we're hoping that a ceasefire can happen as soon as that.  We'll have to see whether it's possible, but this is something we and all of our various partners are pushing towards. Yes, please. Question:  And over to Doha.  When will you have the list of participants available? Deputy Spokesman:  I think that that will be closer to the time. It's being worked on.  As I think, we pointed out yesterday, this is a conference of all of the special envoys on Afghanistan, and we'll try to work that out. This will be, of course, it's taking place in Doha, but it will be hosted by the United Nations, so we will gather up the relevant international envoys on this issue. Yes, please. Question:  Just on the ceasefire again.  So is this a call or are there active efforts that are pressuring both parties?  Because from some statements from both Hemedti and al-Burhan this morning on Al-Jazeera, it didn't seem that they had mentioned the Eid ceasefire, because there were a lot of questions about actually violating the previous two ceasefires. Deputy Spokesman:  Yes.  And it's very clear that the previous declared ceasefires did not translate into an actual halt to fighting on the ground in a significant fashion.  You heard what Abdou Dieng had to say about that. We've clearly been unable even to have basic humanitarian activities or the movement of our staff outside of their residences because of the complete breakdown on safety.  So we want there to be an actual meaningful ceasefire.  We are working with our partners and we are pushing to see what can be done with the leaders on that.  And this is something, of course, that Mr. Perthes is also dealing with on the ground. Yes, please. Question:  Thank you.  On a different topic, the DPRK (Democratic People’s Republic of Korea).  It was reported its leader, Kim Jong-un, ordered the final preparation of launching a satellite, which could violate the Security Council resolution.  Have the UN agency been informed of such a launch?  Thank you. Deputy Spokesman:  I don't believe we've been informed of the launch, but certainly, we remain concerned about the rising tensions on the Korean Peninsula, and we continue to call for the resumption of talks to foster an environment that is conducive to dialogue, and we want any actions that would be detrimental to that process to be avoided. Evelyn Leopold, do you have a question online? Question:  Thank you; can you hear me? Deputy Spokesman:  A little bit.  Speak up a little bit, but I can make it out. Question:  I'll try.  The Black Sea Grain Initiative, Eastern European countries, particularly Poland, Hungary, joined by Slovakia and some others, are complaining that the grain and other food stuff from Ukraine is undercutting their farmers.  The European Union is working out a compromise.  Is it going to hinder the usual operation of the Black Sea Grain Initiative? Deputy Spokesman:  For our part, we're proceeding with the work of the Joint Coordination Centre (JCC) on the Black Sea Grain Initiative.  The issues with domestic markets are ones that we hope will be resolved with those countries both bilaterally and through the framework of the European Union, and we hope that that will be resolved to the mutual benefit of all the various countries. Question:  Okay.  Thank you. But the European Union compromise may not work out well for Ukraine. Deputy Spokesman:  We certainly hope that the European Union will work out something that takes into account the interests of all of the countries, including, of course, Ukraine, given the tremendous hardship the Ukrainian people have been suffering for over a year now. Question:  Okay, thank you. Deputy Spokesman:  Thank you.  And with that, I wish you all a happy Eid holiday, and I would welcome my comrade, Paulina Kubiak, the Spokesperson for the President of the General Assembly, to the floor.",
    "webUrl": "https://press.un.org/en/2023/db230420.doc.htm"
}