{
    "date": "2023-10-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Nobel Peace Prize Good afternoon and happy Friday, everyone.  The Secretary-Generalsaid that today’s Nobel Peace Prize, awarded to Narges Mohammadi, is an important reminder that the rights of women and girls are facing a strong pushback, including through the persecution of women human rights defenders, in Iran and elsewhere. This Nobel Peace Prize is a tribute to all those women who are fighting for their rights at the risk of their freedom, their health and even their lives. And I’d like to add that Narges Mohammadi was also awarded the UNESCO (United Nations Educational, Scientific and Cultural Organization)/Guillermo Cano World Press Freedom Prize last May. **Syria In a statement issued earlier today, the Secretary-Generalexpressed his deep concern about the attackon a military academy graduation ceremony in Homs yesterday, which reportedly resulted in over 100 casualties, including civilians. The Secretary-General is also alarmed over reports of retaliatory shelling on multiple locations in north-west Syria and emerging reports of heavy casualties. The Secretary-General deplores the loss of lives. He underscored that a nationwide ceasefire is essential for a meaningful political process to implement resolution 2254 (2015). The Secretary-General also strongly condemns all violence in Syria and urges all parties to respect their obligations under international law.  He also recalls that civilians and civilian infrastructure must be protected in accordance with international humanitarian law at all times. Also on Syria, UN humanitarian officials have expressed grave concern over the renewed wave of hostilities in the north of the country. In a joint statement, the UN Resident and Humanitarian Coordinator for Syria, Adam Abdelmoula, and the Regional Humanitarian Coordinator, Muhannad Hadi, said that the deadly attacks reported yesterday on several sites are a stark reminder that the country’s crisis continues to devastate civilians and civilian infrastructure. Both officials implored all parties to take constant care to spare civilians and civilian objects, in accordance with international humanitarian law and international human rights law. **Ukraine Turning to Ukraine, the Humanitarian Coordinator there, Denise Brown, visited Hroza today, less than 24 hours after an attack that killed dozens of civilians. Ms. Brown said it is a barbaric consequence of the war in Ukraine that 20 per cent of a community can be wiped out in mere seconds. The humanitarian community is working to support civilians in the area.  We and our partners are mobilizing assistance, including medical supplies and health support, shelter maintenance kits, non-food items, cash, hygiene assistance, as well as mental health and psychosocial support. **Local and Regional Governments The Secretary-General this morninglaunched his Advisory Group on Local and Regional Governments. Hespoke to the members of the group and delegated two co-chairs: Pilar Cancela Rodríguez, Secretary of State for International Cooperation in Spain, and Fatimetou Mint Abdel Malick, President of Nouakchott Region in Mauritania. He added that Under-Secretary-General Guy Ryder would be his representative throughout the process. The Secretary-General told the local and regional government representatives at today’s meeting that local leaders are vital for global solutions.  He added that as we consider ways to make multilateral institutions more effective, and to meet the current and future challenges facing people and planet, we need the perspectives and engagement of local and regional authorities. **Deputy Secretary-General’s Travels Over the weekend, the Deputy Secretary-General, Amina Mohammed, will travel to Iceland to meet with senior Government officials and provide a keynote address at the “Imagine Forum:  Nordic Solidarity for Peace”, at the invitation of the Government of Iceland. During her visit, the Deputy Secretary-General will also visit areas affected by the climate crisis, including Langjökull, the country’s second-largest glacier. The Deputy Secretary-General will then continue to Marrakesh, Morocco, to attend — on the Secretary-General’s behalf ‒ the Annual Meetings of the World Bank and International Monetary Fund.  She will engage with senior government officials and key stakeholders on the SDG (Sustainable Development Goals) Stimulus and the actions needed for the reform of the International Financial Architecture. The Deputy Secretary-General will return to New York on Sunday, 15 October. **Libya The United Nations Support Mission in Libya (UNSMIL) said today that it received yesterday evening an official memorandum from the office of the Speaker of the House of Representatives, Agila Saleh, that included the approved electoral laws. The UN Mission respects the Libyan sovereign institutions and the national ownership of political solutions.  However, the Mission added, to ensure a smooth electoral process and sustainable peace and stability in Libya, it emphasizes that these solutions must be consensual and implementable. **Food Prices The Food and Agriculture Organization (FAO) reported today that international food commodity prices were broadly stable in September. The FAO Food Price Index, which tracks monthly changes in the international prices of globally traded food commodities, averaged 121.5 points in September, compared to 121.4 points in August.  At this level, the index is 10.7 per cent below its value a year ago and 24.0 per cent below its all-time high reached in March 2022. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-Generalis appointing Claver Gatete of Rwanda as Executive Secretaryof the United Nations Economic Commission for Africa (ECA). He will succeed Vera Songwe of Cameroon, to whom the Secretary-General is deeply grateful for her important contribution and service.  The Secretary-General also extends his appreciation and gratitude to the Deputy Executive Secretary for Programme Support, Antonio M.A. Pedro of Mozambique, who will continue to serve as the Acting Executive Secretary until Mr. Gatete assumes his functions. Mr. Gatete is currently Ambassador and Permanent Representative of the Republic of Rwanda to the United Nations in New York.  A seasoned economist, he brings to the position extensive strategic leadership expertise, coupled with international experience in the political and financial landscape of the African continent. There’s lots more online. **World Cotton Day Tomorrow is World Cotton Day.  This natural fabric is a life-changing product worldwide that sustains 32 million growers (almost half of them women) and benefits over 100 million families across 80 countries in 5 continents. **Questions and Answers Deputy Spokesman:  And that’s all I have for you.  Any questions?  Yes, Edie? Question:  Farhan, does the Secretary-General have any comment on Russia’s apparent decision to rescind its ratification of the Nuclear-Test-Ban Treaty? Deputy Spokesman:  Yes, we’re aware of these comments.  All I can say about that is the Secretary-General has consistently stressed the need for the entry into force of the Comprehensive Test-Ban Treaty (CTBT).  He strongly urges all States that have not ratified the Comprehensive Test-Ban Treaty to do so without reservations or conditions, especially those whose ratification is required for the Treaty’s entry into force.  In the interim, the Secretary-General calls on all nuclear weapon States to publicly reaffirm their moratoriums against nuclear testing and their commitment to the CTBT.  Yes, Serhii? Question:  I have one question about Hroza village.  You said that people were killed in Hroza.  Who did it?  Why is the UN afraid, on the second day, to say just one word?  This word is Russia.  So, I have just one question. Deputy Spokesman:  I’d just refer you to the statements issued by the Secretary-General and by Denise Brown.  It’s clear what the preponderance of views on this are.  Of course, we are not an investigative body, and so we don’t have the first-hand ability to determine the aggressor in this case. Question:  You didn’t know who invited in Ukraine? Deputy Spokesman:  I just refer you to what Stéphane Dujarric said just yesterday on this.  He did mention this.  Yes, please? Question:  Hello, Farhan.  Has the Secretary-General any comment on the announcement of the Biden Administration to build a new section of the wall with Mexico? Deputy Spokesman:  I’m aware of the news reports.  Our only reaction is that we hope that any issues involving migration be handled bilaterally by the US and Mexican authorities with full respect for the rights of migrants and refugees.  Yes, Dezhi? Question:  A follow-up on the village attack.  I know this might sound stupid, but has any of the UN officials tried to contact the Russian officials, the militaries or political officials, to at least — how to say that ‒ to get the logic behind that attack?  Because, so far, we didn’t really hear anything, I think, from the Russian side on why they attacked that village. Deputy Spokesman:  Well, I don’t speak for the Russian authorities, but it would be up to them to… Question:  Yeah.  But do you have any communication with them on this? Deputy Spokesman:  We’re in contact with all of the relevant officials. Question:  Yeah, I mean, particularly on this? Deputy Spokesman:  We’re in contact with all of the relevant officials. But regarding the military activities by either side, it’s up to the parties themselves to explain their actions. Question:  So, the UN High Commissioner for Human Rights has already deployed a team to investigate this attack.  What’s the expectation from the Secretary-General on this investigation? And how to hold anybody who did this accountable? Deputy Spokesman:  Well, it’s essential that there’d be accountability. Part of that does involve having efforts to determine what the truth of the matter is, and we hope that the team will have the necessary access and obtain the necessary information to make their own determinations.  Edie, and then you can go.  Yes? Question:  Thank you, Farhan.  Has the Secretary-General gotten any reaction to the statement that he put out yesterday today with the head of the International Committee of the Red Cross (ICRC) on regulating autonomous weapons? Deputy Spokesman:  We are a very patient organization.  We’ll wait to get replies.  I have nothing to share with you on that so far.  Yeah, Dezhi? Question:  Sorry.  This week, the Security Council chamber is very quiet because we know that the Security Council members, they went to Addis Ababa to have this joint meeting with the AU (African Union) Peace and Security Council.  From the Secretary-General’s point of view, they’ve obviously discussed the development of the Sudan and also the peacekeeping funding issue.  What is the expectation from the Secretary-General on this joint meeting for the past two days? Deputy Spokesman:  Well, our only expectation is that the Security Council and then the Peace and Security Council from the African Union continue to coordinate efforts in the productive manner that they’ve been doing in recent years.  We feel that that’s an important part of making sure that our work, particularly in Africa, goes by smoothly.  Yes, please? Question:  Thank you.  My name is Alex Baluku.  I’m a Dag fellow.  Mine is outside the briefing.  Yesterday, upon his arrival at Entebbe International Airport, honorary Robert Kyagulanyi Ssentamu, the Uganda’s leader of opposition and president of the National Unity Platform, commonly known as Bobi Wine, was arrested and taken to his residence in Magere by security operatives who had disguised themselves as airport staff.  And additionally, there were reports of journalists being subjected to physical violence during this incident.  Now, my question is, is the UN planning to engage with the Ugandan Government to address these human rights concerns and ensure the protection of political opposition figures and journalists?  Secondly, how does the UN plan to monitor and assess the overall human rights situation in Uganda, particularly in relation to political dissent and freedom of the press? Thank you. Deputy Spokesman:  Well, certainly, we express our concerns about any nations that have issues with the treatment of the press and the treatment of political parties.  And Uganda is the same case, as with our treatment of other nations in this regard. So, yes, we will make our concerns known.  We want to make sure that Bobi Wine’s conditions and his rights to due process are upheld.  And we want to make sure that reporters in Uganda can go about their work without any threat of harassment.  And with that, I wish you all a happy weekend.",
    "webUrl": "https://press.un.org/en/2023/db231006.doc.htm"
}