{
    "date": "2023-12-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests In a short while, I will be joined by Leni Kinzli, who is the Spokesperson for the World Food Programme (WFP) in Sudan, and she will be joining us virtually from Nairobi to brief on a new food security analysis for Sudan, which shows the highest levels of hunger ever recorded during the harvest season — and that’s October through February.  Tomorrow, we continue with our WFP theme, and Carl Skau, the Deputy Executive Director, will be here in person, to brief on his recent visit to Gaza, and WFP’s latest assessment released on the humanitarian situation in Gaza. **COP28 The Secretary-General landed back in New York a short while ago.  We expect him in the office tomorrow, hopefully not today.  And in astatementissued earlier today, the Secretary-General said that COP28, the Climate Change Conference in Dubai, occurred at a decisive moment in the fight against the climate crisis — a moment that demands maximum ambition both in the reduction of greenhouse gas emissions and climate justice.  The issues of the energy transition and the future of fossil fuels were front and centre.   The Global Stocktake clearly reaffirmed the imperative of limiting global temperature rise to 1.5 degrees which requires drastic reductions in global greenhouse gas emissions in this decade, Mr. [António] Guterres said. In addition, for the first time, the outcome recognizes the need to transition away from fossil fuels — after many years in which the discussion of this issue was blocked.  To those who opposed a clear reference to a phase out of fossil fuels in the COP28 text, the Secretary-General said that a fossil fuel phase out is inevitable whether they like it or not.   Let’s hope it doesn’t come too late, he added. Of course, he said, timelines, pathways and targets will differ for countries at different levels of development.  But all efforts must be consistent with achieving the goal of global net zero by 2050 and preserving the 1.5 degree goal.  The Secretary-General also said developing countries must be supported every step of the way.   The era of fossil fuels must end — and it must end with justice and equity.  Simultaneously, he said, COP28 agreed to commitments to triple renewables capacity and double energy efficiency by 2030.  There was also progress in relation to adaptation and finance.  COP28 offered some other building blocks for progress — including the operationalization of the Loss and Damage Fund, even though financial commitments are very limited.  Pledges to the Green Climate Fund now total a record $12.8 billion for the most climate vulnerable communities. Over the next two years, governments are required to prepare new economy-wide national climate action plans.  These plans must be aligned with the 1.5 degree temperature goal and cover all greenhouse gases.  They must also be underpinned with credible climate policies and regulations, including a price on carbon and ending finance for fossil fuel.  Both the preparation and implementation of these plans must be fully funded and supported. But much more is needed to keep the hope of the 1.5 degree limit alive and deliver climate justice to those on the front lines of the crisis, he said.  Many vulnerable countries are drowning in debt and at risk of drowning in rising seas. It is time for a surge in finance, including for adaptation, loss and damage and reform of the international financial architecture.  The Secretary-General is working with the Government of Brazil in its capacity as G20 President to help advance these critical reforms.  This will also be a major focus of next September’s Summit of the Future.  The world cannot afford delays, indecision or half measures.  He said he remains confident that despite many differences, the world can unite and rise to the challenge of the climate crisis.  Multilateralism remains humanity’s best hope.  It is essential to come together around real, practical and meaningful climate solutions that match the scale of the climate crisis. **Guyana/Venezuela And a number of you had asked me about the UN’s participation, about the upcoming talks between Guyana and Venezuela.  I can tell you that the Secretary-General welcomes the announcement of the meeting of the Presidents of Guyana and Venezuela to be held on 14 December in Saint Vincent and the Grenadines under the regional auspices of CARICOM [Caribbean Community] and the Community of Latin American Countries (CELAC). We did receive an invitation from the Prime Minister of Saint Vincent and the Grenadines andpro temporePresident of CELAC, Ralph Gonsalves, to attend the meeting as an observer.  The Secretary-General has asked his Chef de Cabinet, Courtenay Rattray, who would be accompanied by Miroslav Jenča, the Assistant Secretary-General for Europe, Central Asia and the Americas — they will both participate as observers, and they will be heading down to Saint Vincent and the Grenadines shortly. The Secretary-General commends the efforts by the President of Brazil, Luiz Inácio Lula da Silva, and the Prime Minister of Saint Vincent and the Grenadines, Mr. Gonsalves, to bring the parties together, and the support expressed by Mexico and the international community.  The Secretary-General trusts this meeting will result in an immediate de-escalation of the tensions and calls on the parties to settle their differences through peaceful means, in accordance with the UN Charter and international law.  As you know, the controversy is before the International Court of Justice (ICJ) and the Secretary-General does not take a position in relation to ongoing judicial proceedings. **Gaza Turning to the situation in Gaza, Lynn Hastings, our Humanitarian Coordinator for the Occupied Palestinian Territory, briefed your colleagues in Geneva today by VTC [videoconference]; she pointed to the need for a humanitarian ceasefire, given the conditions on the ground.  She emphasized that Israel needs to provide for unimpeded humanitarian access and to ensure that the conditions inside Gaza allow for the provision of humanitarian aid. The Office for the Coordination of Humanitarian Affairs reports that the spread of diseases in Gaza has reportedly intensified, especially due to overcrowded living conditions, which adds a strain to obviously on an increasingly overwhelmed health system and increases the risk of people dying.  Yesterday, the head of the World Health Organization (WHO) in the Occupied Palestinian Territory announced that cases of meningitis, jaundice, impetigo, chicken pox and upper respiratory tract infections had been recorded.  Yesterday, for the first time since the escalation on 7 October, aid trucks were screened at the Israeli-controlled Kerem Shalom crossing, and then allowed to enter Gaza through Rafah.  While this should help alleviate some of the logistical delays, humanitarian agencies report this is not sufficient and are requesting that aid be allowed to transfer through Kerem Shalom crossing.  As of last night, 107 trucks carrying humanitarian supplies entered Gaza from Egypt, or from Rafah, the same volume recorded on most days since the resumption of hostilities on 1 December. Also yesterday, some 129,000 litres of fuel and [45,020] kilogrammes of gas entered Gaza from Egypt. **Ukraine Turning to Ukraine:  Our humanitarian colleagues on the ground tell us that an air strike on Kyiv this morning left dozens of civilians injured, including children.  This is the third attack on Kyiv, Ukraine’s capital, in less than a week.  According to humanitarians on the ground, critical infrastructure in at least four of the capital’s 10 districts have been damaged, including homes, a hospital and a kindergarten.  Water and electricity systems were also hit, but authorities managed to quickly restore these vital supplies.  Humanitarian partners have rapidly mobilized emergency assistance and distributed blankets and hot meals for hundreds of people.  They also provided psychosocial and medical assistance and legal support, in addition to registering those impacted by the attack for cash assistance. Sites to help people stay warm have been set up, complementing the efforts of the authorities to find accommodation for people whose houses were damaged. Due to a cyberattack on one of Ukraine’s largest mobile phone operators, millions of people are currently without access to an air raid warning system in the Kyiv Region, but also in some parts of the north and the centre of the country; that’s what national authorities are telling us.  Once again, we stress that deliberate attacks on civilian infrastructure are forbidden under international humanitarian law — that includes telecommunications and other infrastructure that help people to be informed and protected during times of war. **Security Council This afternoon, in the Security Council, Abdou Abarry, the Head of our UN Regional Office for Central Africa, willbriefCouncil members on the situation in the region and present his latest report.  We will try to share those remarks with you. **Global Refugee Forum Lastly, today, in Geneva in Switzerland, at the opening of the Global Refugee Forum, the UN High Commissioner for Refugees Filippo Grandi, noted that 114 million represents the number of refugees and displaced whom persecution, human rights violations, violence, armed conflict, serious public disorder have forced from their homes:  114 million shattered dreams, disrupted lives, interrupted hopes. He said that this is a figure that reflects a crisis — in fact many crises — of humanity.  However, he added, it also represents the generosity and hospitality of the people who open their hearts and homes to those fleeing.  People who often have as little resources as those who had to leave everything behind.  The three-day Global Refugee Forum is being attended by some 4,000 delegates from 165 countries.  I expect the Secretary-General of the United Nations, António Guterres, to address them via video link on Friday.  Edie, then Dezhi. **Questions and Answers Question:  Thank you, Steph.  The Israelis have said that they are allowing a humanitarian aid into Gaza.  What is their objection to aid going directly through Kerem Shalom? Spokesman:  You would have to ask them.  I mean, we've been negotiating with them since, really, this crisis started.  Right now, Kerem Shalom is being used just as a screening point.  But the trucks still have to drive back — kind of around the corner if you look at the map — to Rafah.  It would obviously save time, it would save money, it would save fuel and it would increase the capacity if we could also have the trucks offload at Kerem Shalom onto Palestinian trucks, like we do in Rafah.  We hope to see movement in that direction. Question:  Secondly, there was a serious attempt by the Houthis today to send missiles against a ship in the Bab-el-Mandeb Straits loaded with jet fuel.  This was apparently their first time to target a ship with fuel.  Is this a concern to the Secretary-General? Spokesman:  It's very much a concern to the Secretary-General, not only in terms of the escalation of the conflict, but also one can easily imagine the environmental catastrophe should a fully loaded tanker with jet fuel explode at sea, with a devastating impact that would have on the ecology of the sea and, of course, of the livelihoods of people who depend on fishing.  In a sense, it's what we've been talking to you about the risk regarding the Safer tanker.  So it's concerning not only just on a geopolitical strategic level but also on an ecological level. Question:  And are we going to get to see the Secretary-General at a press conference before the holidays? Spokesman:  Well, let me first see him, and then I'll see if he sees you.  Dezhi? Question:  Yes, Steph.  Just now you said aid trucks were screened at the Israeli-controlled Kerem Shalom crossing and then allowed to enter Gaza through Rafah, while they should help alleviate some of the logistical delays.  Yesterday, the Israeli Ambassador also talked about again the logistic difficulties that may be caused from some reasons by the United Nations and its partners.  Can you tell us what caused those delays, logistical delays?  What does that mean? Spokesman:  Well, first of all, there's a conflict going on that clearly has an impact. Second, we're trying to match or at least get to close to a level of the 500 trucks of goods that were coming in regularly into Gaza through the different crossings, Kerem Shalom being the main one for commercial goods.  Rafah is more of a pedestrian crossing than a commercial crossing.  So obviously, if we were able to have goods transit into Gaza through Kerem Shalom, it would alleviate a lot of the backlog.  And you or your colleagues asked me this question earlier this week.  My answer hasn't changed.  It's probably less elaborate, the more the same question is asked.  But the other challenge obviously is how quickly we can absorb goods going into Gaza, right?  Because all the trucks have to be offloaded from Egyptian trucks right now onto Palestinian trucks, with the challenges of the fuel on the other side.  So there are all sorts of logistical challenges.  But I can tell you something.  It is not from a lack of effort on our part. Question:  So I was wondering, the UN has called for more opening up to humanitarian aids, more trucks to get into Gaza.  But if you have already encountered such difficulties in logistics, wouldn't it be even messier if we have more trucks getting there? Spokesman:  Dezhi, on this logic, I do not follow you.  Okay.  Yeah.  I disagree with you.  If we had more crossings, we would have more trucks. Question:  Okay.  So my second question, yesterday, also the Israeli Ambassador showed us the phone number of the leader of Hamas in Gaza.  Has the UN tried to call that number? Spokesman:  I'm not in the habit of commenting on props used by ambassadors. We remain in contact with thede factoauthorities. Question:  But not that number? Spokesman:  I don't know.  Okay.  Ibtisam, and then Michelle, and then Maggie and then Serife.  That’s as far as I can remember.  Yeah. Question:  A follow-up on the aid entering Gaza or that's mostly not entering. But… so you have this issue of the trucks that need to be inspected in other conflicts, like in Syria and the cross-border.  And usually, if I'm not mistaken in that case, it was the UN or there's a UN team that inspect the trucks that went to different areas in Syria.  Why is it that you don't have your team near Rafah that inspects these trucks instead of sending them to Karem Abu Salem and back?  What, like…? Spokesman:  Because… I don't think comparing our operations in Syria and Gaza — it's two different things, right?  Here we have a conflict.  One of the parties to the conflict is requiring them, they are requiring that they themselves inspect the goods that go into Gaza, which are… goods that are coming from Israel into Gaza, previously have also been inspected.  So we're just dealing with the structure that we've been dealt, right?  We are not a Member State.  We are not Egypt.  We are not Israel.  We are not those in authority in Gaza.  We're just trying to make things work.  We're trying to bring in as much aid as possible given all the constraints that are imposed on us in a conflict. Question:  I have another follow-up on the issue of the men that the Israelis arrested and stripped naked last Wednesday.  According to social media and even some local reports, there were two UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] staff among these men.  Can you confirm that? Spokesman:  I'm not able to confirm it.  You should check with UNRWA, but I've seen these reports, which are extremely disturbing, but you should check with UNRWA.  Michelle, then Margaret. Question:  I don't believe we've had any response from the Secretary-General on the resolution from yesterday.  It was a big number, 153… Spokesman:  It was a big number. Question:  …Voted in favour of an immediate humanitarian ceasefire, which the SG has repeatedly called for.  So what's his reaction? Spokesman:  I mean, I think it sends a clear message from the international community. As you say, the numbers were very high. For his part, the Secretary-General will continue to advocate for and push for a humanitarian ceasefire in public and in private. Question:  And 10 countries voted against it.  What's his message to those countries?  And what does he think… Spokesman:  I think every Member State votes in whatever manner for whatever reasons. There were explanations of votes afterwards.  So we're not going to send 10 messages to those 10 countries. Question:  And yesterday, the US President described indiscriminate bombing in Gaza.  Does the SG describe the military campaign as indiscriminate? Spokesman:  Well, I think that is not far from the Secretary-General's own words that he's been using.  Ms. Besheer, Voice of America. Question:  Thanks.  Steph, in the monitoring of aid going in from Rafah and now, I guess, from Kerem Shalom, has anything turned up that has not been relief supplies in the inspections are you aware of? Spokesman:  I'm not aware, but that would be a question for those doing the inspections. Question:  Well, if they had found something, would it be coming to you? Spokesman:  Yeah.  I mean, I… me, Steph, I don't know. Question:  But your friends? Spokesman:  But… not friends.  Yeah.  I've not heard such reports.  Okay.  Serife? Question:  Thank you, Steph.  I don't know if you've seen them, but there are reports based on witnesses that the Israeli soldiers killed women, children and babies, execution style, at a school in Jabalia.  And there seemed to be no sign of missile attacks around the school.  So do you have any information on this incident? Spokesman:  I have not seen those reports.  We have seen reports of an UNRWA school being destroyed, which I think we echo Mr. [Philippe] Lazzarini's strong condemnation of that.  You know, and as I think number of you have asked about what will happen after the conflict.  After the conflict, there will need to be a board of inquiry from the UN, which will look at the loss of property and the loss of UN lives.  But those things can only happen after a conflict has ended. Question:  Do you have an updated number on the number of schools that have been targeted? Spokesman:  I do not.  You could check with UNRWA though.  [He later added that UNRWA has recorded over 150 hits on UNRWA facilities since the war began; this includes 80 schools.]  Okay.  Yes, Dennis? Question:  Good afternoon, Steph.  You told about 500 trucks of goods that came every day to Gaza.  And nowadays, commercial flow of goods is not possible. So does the UN and its partners… does UN have the opportunity to provide such amount of support on regular basis if such an opportunity would appear? Spokesman:  Well, I think we've been talking about the rough figure of 500 trucks that went in.  The majority of that, about I think 85 per cent, were commercial goods, right?  Because there was a commercial activity in Gaza, right?  Items were being exported.  Items were being imported.  So we can't replicate the commercial activity.  We will try to send in as much humanitarian aid for the immediate help of those civilians who are continuing to live amidst very terrifying fighting.  Margaret? Question:  A follow-up on the compensation issue for Gaza… for the UN, specifically.  In 2009, operation Cast Lead, the UN a payment of $10 and a half million was made by Israel to the UN for losses sustained by the UN after a Board of Inquiry investigation.  Do you know if that was strictly for property damage, or does it include compensation for loss of lives? Spokesman:  I will have to check.  I have faint recall, but I don't want to answer you without being sure.  Okay.  Thank you. We will go get our… oh, I was about to go get our guest, but hopefully, our guest is connected.",
    "webUrl": "https://press.un.org/en/2023/db231213.doc.htm"
}