{
    "date": "2023-11-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza Tribute Alright, good afternoon.  Just to go back a little bit, you saw that this morning, the UN flag was lowered at half-mast to mourn and honour our 101 colleagues who were killed in Gaza in the past month. The Secretary-General observed a minute of silence — accompanied by the Deputy Secretary-General, Amina Mohammed; the Chef de Cabinet, Courtenay Rattray, the President of the General Assembly was also present, and they were joined by the Resident Coordinators from around the world who are visiting New York this week. The Secretary-General in a tweet reminded that this is the highest number of UN aid workers killed in a conflict in such a short time.  They will never be forgotten, he said. UN offices around the world also joined in a minute of silence, and in the lowering of the flag. **Resident Coordinators Global Meeting As mentioned, the UN Resident Coordinators are in New York this week for the global meeting that is taking place. Our colleagues will address the progress and challenges in rolling out the UN development system reform in an increasingly complex global setting. This morning, Amina Mohammed, our Deputy Secretary-General, spoke to the Resident Coordinators about the multitude of global, regional and local challenges, including urgent need to boost financing and political will for people and the planet, as well as ways to fast-track the Sustainable Development Goals at the halfway mark. Resident Coordinators will also discuss our work in areas such as food systems; energy access and affordability; digital connectivity; education; jobs and social protection; as well of course as climate-related issues. This week, they will engage with the UN Sustainable Development Group Principals, as well as other senior leaders, including the Secretary-General, and will also be discussing different issues ranging from the challenges of staying and delivering in increasingly complex situations, as you’ve just heard, to implementing the vision in the Secretary-General’sOur Common Agenda. **Lebanon/UNIFIL A couple of other updates from the Middle East.  Just to flag that a UNIFIL [UN Interim Force in Lebanon] peacekeeper was injured on 12 November yesterday after being shot in the stomach during an exchange of fire near one of our positions in the vicinity of Al Qawzah, along the Blue Line.  Fortunately, the peacekeeper is in stable condition. We, of course, condemn this incident, and again stress the need for all concerned to ensure the safety and security of our peacekeepers and to respect the inviolability of UN premises. We also reiterate the need for de-escalation, noting that any incident carries the risk of leading to a larger conflagration. **Syria And some good news, in fact, from Syria. The Government of Syria has extended its permission for the UN to use Bab al-Salam and Al Ra'ee crossings to deliver humanitarian assistance across the border from southern Türkiye to north‑west Syria, and that extension has been granted for three months, until 13 February 2024.  The cross-border operations remain a lifeline, as we’ve been saying, to the people in north‑west Syria.  Each month, we and our partners average to reach about 2.5 million people with critical assistance and protection services. So far this year, more than 4,200 trucks carrying UN aid have crossed from Türkiye into north‑west Syria using the Bab al-Hawa, Bab al-Salam and Al Ra’ee crossings.  As of today, more than 260 cross-border missions by UN personnel have also been completed. **Mali And our peacekeeping mission in Mali — MINUSMA [United Nations Multidimensional Integrated Stabilization Mission in Mali] — reports that all the troops from Chad who withdrew from MINUSMA’s base in Kidal have now departed the country using routes by road and by air. Guinean peacekeepers who were serving at the same location are also in the process of being repatriated. Between 10 and 12 November, 23 military officers and 880 personnel from troop-contributing countries, including Chad, Guinea and Niger, left the Mission as part of the drawdown process. To date, 7,485 MINUSMA personnel out of a total of 13,871 have departed Mali. The Mission continues to make all efforts to meet the 31 December deadline for the withdrawal, as mandated by the Security Council of these United Nations. **Sudan Moving across to Sudan, Martin Griffiths, the head of our humanitarian department, today urged concrete steps to protect civilians from fighting and underscored that humanitarians need safe and unhindered access to everyone in need. This came as the Sudan Humanitarian Forum met for the first time today, convened by Mr. Griffiths and the Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami.  They stressed that the Forum is a critical opportunity to make progress towards relieving the suffering of the people of Sudan. Representatives from the Sudanese Armed Forces and Rapid Support Forces participated in the virtual meeting, in line with their Statement of Commitments signed in Jeddah last week. The co-facilitators of the second round of Jeddah talks were also represented — and that’s the Kingdom of Saudi Arabia, the United States and the Intergovernmental Authority on Development, otherwise known as IGAD, which also represented the African Union. **Children and Water Scarcity New report released by our friends across the street, UNICEF [United Nations Children's Fund], revealed that 1 in 3 children — or 739 million of them worldwide — already live in areas exposed to high or very high water scarcity, with climate change threatening to make that even worse. “The climate-changed child” report released ahead of the COP28 [twenty-eighth Conference of the Parties of the United Nations Framework Convention on Climate Change] summit — which is coming up in the UAE [United Arab Emirates] next month, shows that the greatest share of children are exposed in the Middle East, North Africa and South Asia regions — meaning they live in places with limited water resources and high levels of seasonal and interannual variability, ground water table decline or drought risk. At COP28, UNICEF is calling on world leaders and the international community to take critical steps with and for children to secure a viable planet, including elevating children within the final COP28 outcome document and convening an expert dialogue on children and climate change. **Nigeria I also wanted to flag that we are urging the Nigerian Government, donors and stakeholders to commit resources and implement measures to avert a potential food and nutrition disaster in the country. The call comes amid the latest projection that Nigeria is expected to see about 26.5 million people grappling with high levels of food insecurity for the next year, which is a sharp rise from the 18.6 million currently vulnerable to food insecurity from October to December, and I think you heard quite a bit on Nigeria from our colleague Matthias Schmale [The UN Resident and Humanitarian Coordinator] last week. **Police Week And speaking of the week, this week is the eighteenth UN Police Week.  And you may have seen a number of police officers wearing blue berets around the building, so say hello to them. Leaders of our police components in field missions, including peace operations, special political missions and regional offices, are gathering for their annual meeting to engage with senior UN officials to discuss the current challenges, as well as priorities for the coming year, and to provide briefings to the Security Council, the Special Committee on peace operations and the General Assembly. A particular focus will include interactive discussions about the contributions of UN police to Action for Peacekeeping Plus priorities, including data-driven and tech-enabled policing, gender-responsive policing and strategic communications, as well as enhanced UN police support to special political missions. On Thursday, as you may have seen, the UN Woman Police Officer of the Year Award will be presented to Police First Sergeant Renita Rismayanti of Indonesia.  She serves as a Crime Database Officer with our UN Mission in the Central African Republic — MINUSCA [United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic].  The award ceremony will take place at 1 pm here and will on UN Web TV and we congratulate her. **Briefing Tomorrow And tomorrow, at 11:00 a.m., in this very room, there will be a briefing by Ashwini K.P., the Special Rapporteur on contemporary forms of racism, racial discrimination, xenophobia and related intolerances, upon conclusion of her mission to the United States of America. **Questions and Answers Spokesman:  Kristen, and then Edie. Question:  Thank you, Steph.  Can you tell us about the Secretary-General's meeting with Senator Bernie Sanders this afternoon?  Did the SG [Secretary-General] request the meeting, or did the senator; and what do you expect them to talk about? Spokesman:  No, the senator requested the meeting.  I will provide a readout as soon as it's… I'll give you some guidance after it's over.  Edie? Question:  Steph, with the situation in Gaza becoming more dire as we just heard, with UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] not being able to unload trucks starting tomorrow when the most of the hospitals in the north closing down.  Can you tell us what the Secretary-General, Martin Griffiths and Tor Wennesland [Special Coordinator for the Middle East Peace Process] are doing to try and alleviate this situation? Spokesman:  Well, the Secretary-General really has been, I think, on the phone with his colleagues all weekend, trying to see how we can move the situation forward. Mr. Wennesland as well as Martin [Griffiths] have also been in touch with relevant parties.  I mean, I think the facts are not secret, right?  The situation is not secret.  I mean, you heard it very clearly from our colleague, Andrea.  The situation is really, really dire.  We're extremely concerned about what may happen over the next few days.  This is not happening…  This is not happening behind closed doors.  This is happening in plain sight, this humanitarian disaster, and we need all the help that we can get. Benno, then Pam, and then I don't know if Amélie is…  no.  If this was an auction, you’d have to be careful not to move, because I may move the highest bid to you.  Benno? Question:  Yeah.  It's just a follow-up, and Edie was asking about this in the briefing before, but maybe you have different insights.  The fuel that allegedly was offered by Israel to the hospital and was allegedly denied by Hamas.  Do you have any information about that?  Was there an attempt to deliver 300 litres…? Spokesman:  No, I mean we were not involved in that.  What we need is access to our fuel.  We need to get our fuel going, to get the UNRWA facilities, the UNRWA pumps, the desalination plants, the health clinics, all of that working. We shouldn't have to negotiate for fuel. Question:  I do understand that, and I understand that this is your first priority, but also like this hospital needs fuel from anywhere right now. Spokesman:  I'm not disagreeing with you.  I'm just saying we were not involved in those discussions between people at Al-Shifa Hospital and the IDF [Israel Defense Forces].  I mean I saw it…  I saw the media as well.  Pam?  Yeah, why not? Intercepted Pam in the middle. Question:  We had…  and from the Red Crescent Society, I believe, said the amount of fuel that was being offered by Israel to the hospital only would have lasted for a half hour or would have supplied…  do you know anything?  Is that something you can confirm or not?  [Cross talk] Spokesman:  I don’t’.  I don’t. I'm sorry. Question:  Okay.  [Cross talk] Spokesman:  Pam…  Hold, hold on. I'd like to keep a minimum of discipline.  Pam then Nabil. Question:  Alright.  Not on that subject.  The Secretary-General had an interesting interview with Fareed Zakaria in the last few days, in which I guess, it was Zakaria’s description, said…  the SG [Secretary-General] said the best case scenario for post-war Gaza would be a reinvigorated Palestinian Authority, assuming control while Israel, Palestinians and the international community worked toward a two-state solution. Spokesman:  The Secretary-General said that. Question:  Yes. Spokesman:  Yeah. Question:  So could you explain?  I mean, does this mean without Hamas?  It sounded like that. Spokesman:  Well, this means having a reinvigorated Palestinian Authority after some sort of interim or transitional period. Question:  But it says assuming authority, meaning in Gaza? Spokesman:  That's correct. Question:  Okay. Spokesman:  Yeah.  Okay. Question:  That's his position. Spokesman:  That is his position.  Yeah. Question:  Thank you. Spokesman:  Nabil. Question:  Thank you.  So I also have follow-up on previous questions.  The director of Al-Shifa Hospital said in an interview with Al Araby today, my TV channel, that he was contacted by Israel to receive 300 litres of diesel and he refused to receive them because it's dangerous for him to go out and receive them.  And he was…  he asked that the UN or the Red Cross would be a better middle entity… Spokesman:  Yeah, I understand.  Yeah. Question:  So why don't you take the initiative?  Why don't the UN take such initiatives?  To save lives, to provide fuel; although this fuel would be enough only for half an hour; so why don't you take such an initiative? Spokesman:  I mean, I think we have been taking initiative.  We have remained side by side with the people of Gaza at great risk, as you all know.  Though, obviously, the greatest risk and the suffering is being borne by all the civilians in Gaza.  We're continuing to deliver whatever humanitarian aid we can; as safely as possible. This is one of the reasons we have and we'll continue to push for a humanitarian ceasefire.  So as not to have to negotiate every drop of fuel, every movement of one ambulance.  We need to be able to deal with the humanitarian situation in much more straightforward way.  Dulcie? Question:  Yeah.  I have a couple of technical questions.  When the UN says that UNRWA employs 13,000 staffers, is that just in Gaza or…? Spokesman:  No.  There's another 10,000 or so, if not more, in the West Bank; and then, obviously, in Lebanon and in Syria.  UNRWA, I mean unlike…  it's slightly different than a lot of other UN agencies, they recruit most, the vast majority of their staff are local staff. Question:  And of the 101 UNRWA people who have died, are they all Palestinians? Spokesman:  Yes, ma'am. Question:  Okay.  And then the Ministry of Health for Gaza, which is run by Hamas, is it your understanding that they don't differentiate between who are Gaza’s civilians and Hamas militants in their death toll count? Spokesman:  In that, I don't think we've…  I mean, I have not seen them issue that disaggregation. Question:  Okay.  And Guterres’ meeting with CNN yesterday, what did he mean by there would be no UN protectorate in occupied Palestine? Spokesman:  Well, I mean, I think he was responding to a question about somebody handing the management…  I mean, from what I recall in the interview, is handing the management of Gaza to the UN. Question:  Gaza and the West Bank or just Gaza? Spokesman:  I mean…  I think both of us need to relook at the…  re-listen to what the actual question was, but that's my recollection.  Linda, then Stefano, then we'll go to round two. Question:  Thank you, Steph.  Going back to the Secretary-General, excuse me, last week he said that Hamas and other militants use civilians as human shields.  I was just wondering again if there's any further insight the UN has in terms of how prevalent these human shields are in the fighting? Spokesman:  I mean I think what we're talking about is the firing of rockets from within civilian areas.  Near or nearby civilian structures.  Stefano then Benno. Question:  Thank you Stéphane.  In the briefing before, I asked if there is any coordination between the UN and a country like Italy, they're sending, they said, a hospital ship, and they said, [Inaudible] said that no, there is not any communication.  There is any communication with some UN…? Spokesman:  Well, I mean, you’re…  our Italian colleague, Andrea, I think, answered the question.  I have nothing further to add to it. Question:  So there’s no…? Spokesman:  Not that I'm aware of.  Benno, then Edie, and then I think we'll go to Monica.  Because I don't see anything on the screen. Question:  Thank you.  Sorry, again about fuel.  Another follow-up.  Israel so far, didn't really answer to your calls for it, to the pressure you applied. For me, it seems the US [United States] has the key role there.  Is the SG in touch with the US? Spokesman:  Yeah, we've been in touch with US officials continuously, both from here and on the ground. Question:  With whom recently? Spokesman:  Well, I mean, David Satterfield is our main point of contact given he's the US coordinator for humanitarian aid.  Edie? Question:  Thanks, Steph.  Could you… I think I got confused in the numbers on UNRWA staff.  How many UNRWA staff were there actually in Gaza before? Spokesman:  There were about 13,000 UNRWA staff members. Question:  That’s just in Gaza. Spokesman:  Yes, ma’am. Question:  Okay.  That's what I wanted to clarify because you reeled off some other numbers.  And secondly, on the Bab al-Hawa crossing into Syria.  How long was that extended for?  And will it expire at the same time as this…? Spokesman:  No.  The Bab al-Hawa, if I'm not mistaken, is until January of this year… of next year. Sorry, of 2024.  So the other two were extended till… Question:  February 2024. Spokesman:  February 2024.  Bab al-Hawa expires January 2024. Question:  Fifth of January. Spokesman:  Yes, ma'am.  Okay. Monica, all yours.  Thank you. Question:  Hey, Steph.  You forgot your online fans.  Yes, I have a question too. Spokesman:  Yes.  Sorry. Okay.  Go ahead. Question:  Can I just ask this…?  Can I just ask you a quick one? Spokesman:  Yeah. Question:  The Secretary-General, in addition to meeting Senator Sanders, he also had a meeting this morning, I believe, with the GCC [Gulf Cooperation Council] ambassadors. Question:  Yeah.  Did they have a specific request for him? Spokesman:  You would have to ask them, but it was obviously to discuss the situation in the Middle East.  Okay. Abdelhamid? Question:  You hear my voice…?  I’m not sure. Spokesman:  Go ahead. Question:  But if you do, the Secretary-General now took it upon himself to decide what the Palestinians should do in Gaza.  Isn't that interference in their internal affairs? Spokesman:  It is not, it is not.  He did not take that upon himself.  First of all, he was asked for his opinion.  Second of all, as far as we are concerned, the Palestinian Authority remains a representative of the Palestinian people, you know, as a Permanent Observer here.  Dawn? Question:  Thanks, Steph.  I have a question about the safe zones and also hospital situation.  Yesterday, Prime Minister Benjamin Netanyahu was saying that he's created humanitarian safe zone in south-west Gaza, below the fighting and that he's pushed in humanitarian aid to help those civilians. I know Martin Griffiths said that this decision was unilateral, that it doesn't sound as if the UN's involved with this, but I wanted to see, is this accurate?  Is this true?  Do you have any knowledge of this? Spokesman:  I mean, our position on safe zones, I think, as elaborated by Martin, remains the same and is the same as I think I elaborated last week.  We are, of course, looking for solutions. We want to find a solution working with all the parties, including Israel, to find a way to deliver humanitarian aid safely to civilians as well as…  so it's also safe for humanitarian workers.  Okay. Question:  So just one more really quick.  He also said that the UAE…  he was talking about field hospitals, and one of the field hospitals he mentioned was the UAE.  And then he said he wants the UAE to send a field hospital to Gaza and that he expects the UN to build it.  Are you aware of this?  Is the UN building hospitals? Spokesman:  No.  I'm not aware that we are. Question:  Okay.  Thanks. Spokesman:  Thank you.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2023/db231113.doc.htm"
}