{
    "date": "2023-06-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Good afternoon.  Happy Friday, if there is such a thing. On Monday, just a reminder the Secretary-General will be here at 10:15 a.m. to brief you on his Information Integrity on Digital Platforms policy brief, and he will be taking some questions if you can come up with any. **Ukraine Starting off with Ukraine:  Denise Brown, our Humanitarian Coordinator, is in Kherson.  Earlier in the day, she was in the town of Bilozerka, which is on the west bank of the Dnipro River, just about a 1.5 kilometres from the front lines.  This is one of the areas worst impacted by the destruction of Kakhovka Dam. Ms. Brown said that although initial estimates indicate that 17,000 people are being impacted in the areas controlled by Ukraine alone, it is important to understand that the crisis has not stopped and continues to evolve rapidly.  The numbers are changing by the minute, she said, highlighting the impact of the disaster on agriculture, water, energy, and mine contamination. As you know, the disaster has also impacted people under Russian Control, but the UN currently has no access to those areas.  Ms. Brown was in Bilozerka today as an OCHA (Office for the Coordination of Humanitarian Affairs) led inter-agency humanitarian convoy was there to support 6,000 people in that community.  The UN refugee agency (UNHCR), the UN Children’s Fund (UNICEF), the International Organization for Migration (IOM), the World Health Organization (WHO), as well as the World Food Programme (WFP), all provided critical assistance, including ready-to-eat food, bottles of water, water bladders, hygiene kit, jerrycan, solar lamps as well as medical kits and medicine. The Humanitarian Coordinator met with local authorities and members of the community who had received aid on the day of the dam breach. In Kherson, Ms. Brown met with the Governor and had further discussions on the needs of people impacted by this catastrophe. **Memorandum of Understanding Meanwhile in Geneva, the Secretary-General of the UN Conference on Trade and Development (UNCTAD), otherwise known as Rebecca Grynspan, today led the UN team which met with senior Russian officials, including Deputy Foreign Minister Sergey Vershinin.  The meeting was part of the ongoing consultations regarding the implementation of the memorandum of understanding (MoU) between the UN and the Russian Federation to facilitate the unimpeded export of Russian food and fertilizer, which includes ammonia, to global markets.  These efforts are part of the two-fold package deal that includes the work being done by the Joint Coordination Centre (JCC) in the Black Sea Initiative. The past months have also shown tangible progress regarding the implementation of the memorandum of understanding, including increased export volumes of Russian food and fertilizers, a steady flow of ships to Russian ports and lower freight and insurance rates. Challenges, however, remain, but we will spare no effort to overcome all remaining obstacles. In the weeks to come, our focus will remain on implementing the Memorandum of Understanding and achieving further results before the deadline of 17 July to enable the full implementation of the Istanbul agreements, which includes the MoU and the Black Sea Initiative. The UN remains resolutely committed to working for global food security by ensuring that essential food and fertilizers reach global markets and are available and affordable to all. **Mali Some sad news to share with you from Mali, where one of our peacekeepers died earlier today in an attack in Ber town, in the Timbuktu region. Eight other peacekeepers have sustained serious injuries. They were part of a security patrol targeted in an attack that involved an Improvised Explosive Device (IED) and that was then followed by direct fire. We add our voice to the head of the peacekeeping mission in Mali (MINUSMA), El-Ghassim Wane, to strongly condemn this attack of course. This tragic loss is a stark reminder of the risks that peacekeepers in Mali and other places around the world face while tirelessly working to bring stability and peace to the people of Mali. We extend our condolences to the Government, and family, of the fallen peacekeeper and wish a speedy recovery to those injured. We will have a more formal statement from the Secretary-general shortly.  Just to give you some context, nine peacekeepers have died in Mali this year alone. **Central African Republic And an update from our Peacekeeping Mission in the Central African Republic (MINUSCA) based in Bangui, which announced the decision by the Secretariat to repatriate a unit of 60 Tanzanian military personnel, who were deployed at a temporary operating base in the western part of the country. This follows serious allegations of sexual exploitation and abuse against these peacekeepers. The decision comes after a preliminary investigation which found credible evidence that 11 members of the unit had allegedly engaged in sexual exploitation and abuse of four victims. The identified victims are being provided with care and support by the Mission’s humanitarian partners.  The Mission has also deployed a team to further engage with the community. The Tanzanian authorities have been formally notified and have deployed national investigation officers to the Central African Republic.  In reaffirming their commitment to zero tolerance for sexual exploitation and abuse, the Tanzanian authorities noted the seriousness of the allegations and have committed to taking the necessary action to address these matters. The unit has been relocated to another base while the investigation continues, and members of the unit are confined to barracks; this is in order to protect victims as well, of course, as the integrity of the investigation. The unit will be repatriated once their presence is no longer required in theatre by the investigators. The decision by the Secretariat to repatriate this unit is in accordance with resolution 2272 of the Security Council, where the Council “[…] endorses the decision of the Secretary-General to repatriate a particular military unit or formed police unit of a contingent when there is credible evidence of widespread or systemic sexual exploitation and abuse by that unit.” The United Nations remains committed to robustly implementing the Secretary-General’s vision zero tolerance policy on sexual exploitation and abuse. **Sudan Moving to Sudan, on the humanitarian front, across the country, the humanitarian community was able to reach some 1.8 million men, women and children with assistance in April and May.  Despite the challenges, 68 humanitarian organizations are continuing to expand their operations to reach as many people as possible across Sudan. Since resuming operations in Sudan in early May, the World Food Programme (WFP) has provided emergency food and nutrition assistance to more than 817,000 people in 14 of Sudan’s 18 states.  That also includes some of the hardest-to-reach areas in the Darfur region. Yesterday, OCHA coordinated the movement of 11 trucks which carried food assistance in North Darfur, which is an area we particularly need to reach. And just to underscore that we continue to be alarmed by the appalling levels of violence in the Darfur region. Some 8.6 million people there urgently need assistance.  Civilians, and the humanitarian workers who are risking their lives to help them, must be protected. **South Sudan We have an update from our peacekeeping mission inSouth Sudan(UNMISS) on the violent intercommunal fighting that erupted yesterday at the UN protection of civilians (PoC) site in Malakal, in the Upper Nile State. The death toll reached 13 — three died in the UNMISS hospital in Malakal, where they were brought for emergency treatment, and 10 others passed away in different locations. The Mission continues to provide medical assistance to some of the more than 20 people injured in the clashes and maintains a robust posture, including through patrols, in and out of the UN site. UNMISS calls on communities to exercise maximum restraint so that calm can be restored. As of December last year, some 37,032 displaced individuals are sheltering at the Malakal Protection Site; that’s according to the numbers that we’ve registered. **Rwanda The Emergency Relief Coordinator, Martin Griffiths, has allocated $1.5 million from the Central Emergency Response Fund (CERF) to support the Government-led response to the floods and landslides which struck Rwanda in early May. With the funding, UN agencies and partners will provide critical food security assistance, health care, shelter materials and basic household items to people who have been displaced by the floods and the landslides. As you may recall, the northern, western, and southern provinces of Rwanda were hit by heavy rainfalls in May, causing deadly floods and landslides.  More than 100 people died and 18,000 have been displaced.  Homes, roads, as well as crops and livestock have been severely impacted. **Haiti Also from Haiti, we’re working with authorities, NGOs (non-governmental organizations) and the private sector to respond to the flooding and landslides there that were unleashed by the torrential rains over the weekend. So far, we have delivered hot meals to more than 500 people living in the Port-au-Prince metropolitan area — with more distributions planned in the coming days. The Office for the Coordination of Humanitarian Affairs and UN agencies are also gearing up to provide food and other assistance to additional areas around the capital. But, as mentioned earlier this week, the humanitarian response is incredibly difficult due to insecurity and gang activity, which has led to soaring logistical costs. The Haitian head of civil protection says that more than 41,000 households have been impacted by the disaster. **Myanmar Continuing on natural disasters, in Myanmar, almost one month since Cyclone Mocha struck, our colleagues warn about the deterioration of humanitarian access in cyclone-hit Rakhine State.  Existing travel authorizations were temporarily suspended yesterday, pending centralized decisions in Nay Pyi Taw. Initial approval for humanitarian distribution and transportation plans for cyclone-affected townships in Rakhine have also been rescinded. Some of the replenishment of relief supplies from outside the country are also pending. The suspension of access will impact hundreds of thousands of men, women and children in Rakhine.  Since the cyclone, more than 110,000 people have received shelter and essential relief items in Rakhine and the north-west. Suspension of activities coincides with monsoon arrival when urgent scale-up of the response is needed in the impact zone. **Peru And in Peru, our team and local partners have redirected $3 million on Thursday to support the Government’s efforts to protect 140,000 people impacted by El Niño, which has brought torrential rains to the country. Over 711,000 people require urgent aid, particularly food, water services, sanitation, health, and protection. The rise in dengue fever is also a growing concern, with cases increasing 74 per cent compared to last year. UNICEF is providing safe water, hygiene kits and school kits, while IOM has supported nearly 13,000 people with shelters, hygiene and housing kits.  And World Food Programme is redirecting 2,000 metric tons of goods, providing cash transfers, and UNFPA (United Nations Population Fund) has provided dignity kits to over 2,000 women. **Hate Speech We are getting close to 18 June, which will be the International Day for Countering Hate Speech. As part of an ongoing campaign to mark the Day — somebody is unmuted; if you could please mute — the Office of the Special Adviser to the Secretary-General on the Prevention of Genocide — who is the UN Focal Point on Hate Speech — will organize several high-level events in addition to a social media campaign.  They will be sharing useful guidance on countering this phenomenon in line with international human rights standards and featuring special guests, which will be announced shortly. The first event will be on 12 June — the launch of a Plan of Action for Women in Communities to Counter Hate Speech and Prevent Incitement to Violence that Could Lead to Atrocity Crimes, otherwise known as the Napoli Plan of Action. There will be a high-level event to mark the Day on 19 June.  More information to follow. **Colombia And lastly, I have a statement on Colombia which I’ve just been given. If I could ask the technician to just mute all the microphones on the outbound, thank you. I have a statement on Colombia:  The Secretary-General congratulates the Government of Colombia and the National Liberation Army, the ELN in Spanish, for the agreements they announced in Cuba today on a six-month bilateral national cease-fire and on a mechanism to define the participation of Colombian society in the peace process.  These are important steps forward that send hope to the Colombian people, especially the communities that are most impacted by conflict.  The participation of the President of Colombia, Gustavo Petro, and the First Commander of the ELN, Antonio Garcia, at the signing ceremony in Havana confirms the political will of both parties. The Secretary-General trusts that the parties will now work together and in good faith with the determination to comply with their obligations under the ceasefire, and he notes positively their intention to broaden its scope in the future and takes note of the requested role for the United Nations Verification Mission in its monitoring and verification and stands ready to continue to accompany the dialogue process through his Special Representative on the ground in Colombia. The Secretary-General reiterates his appreciation to the Government and people of Cuba for hosting this latest cycle of talks, which demonstrates their consistent commitment to peace in Colombia. Edie. **Questions and Answers Spokesperson:  Edie? Question:  Thank you, Steph.  What is the Secretary-General’s reaction to General [Abdel Fattah] Burhan's order declaring that Volker Perthes, the UN Special Envoy, ispersona non grata? Spokesperson:  Well, I think what I can tell you is that the Secretary-General recalls that the doctrine ofpersona non gratais not applicable to or in respect of United Nations personnel, and its invocation is contrary to the obligations of States under the Charter of the United Nations, including those concerning the privileges and immunities of the United Nations and its personnel. Question:  Does that mean that Mr. Perthes, who I believe is in Ethiopia, will be going back to Port Sudan, where he's been working? Spokesperson:  At this point, Mr. Perthes is in Addis Ababa.  We'll share whatever travel changes we may get. Yes, sir? Question:  Yesterday, a group of countries here in the UN condemned the shelling by Russian forces of evacuation areas in the Kherson region, in the disaster zone.  I wonder whether the Secretary-General would like to join this condemnation. Spokesperson:  What I can tell you, first of all, we have no direct information on what happened, but what I can tell you is that all of the people impacted by the destruction of the dam need help, whether they are in areas controlled by the Government of Ukraine or whether they're areas under the control of the Russian military.  And I would also add that any targeting of or hitting of civilians or civilian infrastructures is contrary to International Humanitarian Law. Mr. Bays then Dezhi. Question:  Just a follow-up on Mr.  Perthes. His position is now untenable.  Whatever you say aboutpersona non gratanot applying to the UN, he cannot continue to do that job, because in that job, he needs to be in Sudan.  Correct? Spokesperson:  Mr. Perthes, I mean, I will just tell you that Mr. Perthes’ status is currently unchanged.  And the Secretary-General’s position remains the same as what he said to you in last… I think, last week in front of the Security Council. Question:  Yeah.  But I mean, I'm just recalling 2019, where you said exactly the same words aboutpersona non gratanot applying to UN officials with Nicholas Haysom in Somalia.  He never went back to Somalia.  Mr. Perthes is never going back to Sudan.  Is he? Spokesperson:  When I have updates on Mr. Perthes’ location, I will share that with you. Dezhi? Question:  Yesterday, my colleague asked about the USAID suspended the food delivery to Ethiopia, and I think WFP did the same thing.  Just want to know, how would this thing go from the UN's opinion and who diverted those food — those supplies? Spokesperson:  Well, I mean, I would refer you to what very extensive statement WFP put out.  It's a decision that they took.  They will, I know, be reinforcing their tracking mechanisms to ensure that the food goes to where it's supposed to go, and they obviously are looking into the matter, and that's why they took the decision they took. Question:  That's actually what I'm going to ask.  How would WFP decide to resume the delivery and if some of the foods, they are diverted to other locations or other people, would they…  would it be possible to get those foods back? Spokesperson: Listen, you would have to ask WFP, but it's very hard to imagine that things that have been already… are gone can be gotten back.  Obviously, they will do whatever they can to get what is rightfully WFP’s, but more importantly, which is rightfully meant to get to those people who need it the most and not having to pay for it. Edie? Question: Thank you, Steph; on the repatriation of the Tanzanian unit from the Central African Republic.  Is there any indication how long this sexual exploitation had been going on for and about the number of victims, possibly? Spokesperson:  Well, the number of victims that we know of right now is four, I think is what I just said. Obviously, as the investigation is ongoing, we should have more information as to the exact timeline of when these activities are reportedly have taken place.  But I, you know, I think these…  the decisions by the Secretariat to remove whole units shows the seriousness of the matter.  It also shows the seriousness and commitment of ourselves, of our peacekeeping colleagues to tackle these issues head-on, along with the Member States.  I mean, we're getting the full cooperation of Tanzania. Question:  Do we know whether the victims were male, female, young, old? Spokesperson:  What I know is that some of the victims are believed to be minors, but we're still trying to verify that information. Let me go on screen for Maggie, and then I'll come back. Question:  Hi, Steph. Sorry, on the incidents in South Sudan and Malakal, MSF (Medicins sans Frontieres) put out their own statement, and they have the death toll at 20 people.  And they said more than 50 were wounded, including two MSF staffers who were on-site at the facility.  Can you… I don't know, I’m not sure how you reconcile the numbers? Spokesperson:  Yeah, I mean, these are the numbers that we are able to verify.  It very could be that others have different numbers, but I can only go with the numbers that we've been able to verify. Question:  Okay.  Well, theirs are substantially higher.  So if you get any other info from MSF, could you share it? Spokesperson:   Yes, ma'am. Question: Thank you. Spokesperson:  Please. Question:  When you say about…  and that you cannot verify the information about who blew up the Kakhovka dam.  What do you mean? Theoretically, what would be the conceded verified information in this case — Russia's confession to the crime?  Can you imagine that? Spokesperson: What it means is that we don’t have, we don’t have any information beyond what’s being reported.  Our focus right now is on helping as many people as possible, which is something we’ve been doing since day one.  And as I mentioned today, Ms.  Brown was there on the front lines, along with other humanitarian colleagues distributing aid to those communities indeed. Okay.  Ms.  [Paulina] Kubiak, up to you.",
    "webUrl": "https://press.un.org/en/2023/db230906.doc.htm"
}