{
    "date": "2023-07-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Good afternoon.  Sorry for the delay, but compared to yesterday, I am early.  I will start off with astatementon Ukraine: The Secretary-General strongly condemns the Russian attacks against port facilities in Odesa and other Ukrainian Black Sea ports. The attacks contradict the Russian Federation’s commitments under the Memorandum of Understanding with the United Nations, which states that “the Russian Federation will facilitate the unimpeded export of food, sunflower oil and fertilizers from Ukrainian controlled Black Sea ports.” The Secretary-General also recalls that the destruction of civilian infrastructure may constitute a violation of international humanitarian law. These attacks are having an impact well beyond Ukraine.  We are already seeing the negative impact on global wheat and corn prices, which hurts everyone, but especially vulnerable people in the global south. For his part, the Secretary-General will not relent in his efforts to ensure that Ukrainian and Russian food and fertilizer are available on international markets as part of his ongoing efforts to fight global hunger and ensure stable food prices for consumers everywhere. And that statement is being shared with you right now. Staying on Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) says it is extremely worried about the apparent escalation of attacks directly impacting civilians and civilian infrastructure in the south of the country.  The attack on Odesa, which I just mentioned, was not the only incident reported in the last few hours.  In Mykolaiv, not far from Odesa, an airstrike damaged homes and a nursery in the city centre. Our humanitarian partners immediately mobilized emergency assistance in Mykolaiv, including cash for families whose homes were damaged. OCHA is working with the local authorities to determine additional needs. Elsewhere in Ukraine, our humanitarian colleagues continue to support civilians impacted by the war, particularly people near the front line.  In the past week alone, we dispatched two inter-agency convoys to front-line communities in the Donetsk region. We also continue to help people impacted by the destruction of the Kakhovka Dam, particularly in the Dnipro region, where more than 200,000 people in more than 60 towns and villages are having challenges accessing fresh drinking water. **New Agenda for Peace At 3 p.m. this afternoon, the Secretary-General will present to Member States his Policy Brief on a New Agenda for Peace, which outlines his vision for multilateral efforts for peace and security, based on international law, for a world in transition. The Secretary-Generalwill saythat the new era is already marked by the highest level of geopolitical tensions and major Power competition in decades, with many Member States growing sceptical of whether the multilateral system is working for them. The Secretary-General’s Policy Brief on the New Agenda for Peace outlines an extensive and ambitious set of recommendations that recognize the interlinked nature of many of the challenges we face. It is framed around the core principles of trust, solidarity, and universality that are foundations of the Charter and of a stable world. **Nelson Mandela Day Earlier this morning, the Secretary-Generalspokeat the General Assembly event to mark Nelson Mandela Day. He reiterated that the best way to honour the late Nelson Mandela is through action to expel the poison of racism, discrimination and hate and action to promote equality, human rights and justice. The Secretary-General said that almost thirty years ago, here at the UN, Mr. Mandela argued against what he called the “maldistribution of resources… [and] decision-making power…” The world is still waiting for that change, Mr. [António] Guterres said, and we must also support developing countries with concrete steps we can take today — like overhauling the business models of Multilateral Development Banks, providing an SDG (Sustainable Development Goals) stimulus, establishing debt relief mechanisms, and providing the finance that has been promised to help countries reduce emissions, adapt to climate change, and address loss and damage. His full remarks were shared with you. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, is now back in New York. As you know, she was in Chad yesterday, where she met with Prime Minister Saleh Kebzabo.  She also spoke to the press in a joint press conference with him. In meetings with the Prime Minister and other senior Government officials, Ms. Mohammed reiterated her solidarity as the country faces a growing humanitarian crisis in the East.  They discussed efforts to mobilize more international support for Chad to step up the humanitarian response and to accelerate progress towards the Sustainable Development Goals.  They also discussed the transition process in the country and the Deputy Secretary-General’s reiteration of the UN’s commitment to support an inclusive process. Ms. Mohammed also went to Bol, in the Lake Chad region, where she underscored the UN’s commitment to work with local and provincial authorities to increase investment in sustainable peace and development. **Syria Quick note on Syria, from our humanitarian colleagues at OCHA, who said that earlier today, 17 trucks carrying humanitarian assistance from UNICEF (United Nations Children’s Fund) and the World Health Organization (WHO) crossed into north-west Syria from Türkiye through the Bab al-Salam crossing. The trucks were carrying essential medicines and other health and nutrition supplies. In the coming days, additional truck movements and UN staff missions are planned through the Bab al-Salam and al-Ra’ee crossings. **Trust Fund in Support of Victims of Sexual Exploitation and Abuse Today, our colleagues at the Department of Management Strategy, Policy and Compliance, otherwise known as DMSPC, released the annual report of the Trust Fund in Support of Victims of Sexual Exploitation and Abuse, covering the activities of 2022.  You can find it on the UN website on preventing sexual exploitation and abuse. The report provides details about six projects implemented in the Central African Republic, the Democratic Republic of the Congo, Haiti, Liberia and South Sudan, and positively impacting the lives of victims of sexual misconduct. Since its establishment in 2016, the Trust Fund has received $4.8 million in contributions from 24 Member States and from payments withheld from personnel against whom sexual exploitation and abuse cases have been substantiated. This has helped fund assistance and support services to victims and children born of sexual exploitation and abuse by UN and related personnel.  So far, over 43,000 affected victims and community members have participated in income-generating activities or received various forms of support.  Additional funding will help victims and their children rebuild their lives, break stigma, and facilitate reintegration within their communities. **Malawi $6.3 million.  That’s what the World Food Programme (WFP) needs to reinstate rations to 75 per cent for the coming year until June 2024 in Malawi. We often talk about funding shortfalls, and this time in Malawi. WFP is facing a critical funding shortage there that is forcing them to implement deeper cuts in food rations for 51,000 refugees living in the Dzaleka refugee camp. The cuts come amid a dire and worrying food security situation in the camp.  Some 87 per cent of the refugees surveyed — or 45,000 people — are food insecure and need urgent assistance. The cuts will reduce the cash allowance for refugees, starting in July.  The new cash allowance will be $5.90 per person per month, down from $8.50. Similarly, a family of five will now receive $29.63 in local currency, down from $42.50. These reduced allowances are barely enough to meet the monthly food requirements for refugees. Again, the shortfall is $6.3 million. **International Days Two international days today. Today is International Moon Day, which marks the anniversary of the first moon landing by humans, as part of the Apollo.  What number was the Apollo?  Eleven, exactly. And today is also World Chess Day. And for our Fun Fact today, did you know that mathematically there are more possible games of chess than there are atoms in the observable universe? **Questions and Answers Spokesman:  Speaking of the observable universe, I will start with Edie today. Question:  Thank you, Steph.  A couple of follow-ups on the Secretary-General’s statement on the Black Sea Grain Initiative and also on the attacks on Odesa and Mykolaiv.  First, has he or Martin Griffiths or Rebeca Grynspan been in contact with any high-level Russian officials? Spokesman:  I know Rebeca Grynspan, I think, has received some communications from the Russian Federation.  I will check on Martin Griffiths. Question:  The Secretary-General appears determined to try and keep some version of the grain deal going.  Is he considering possibly a revised version of the Black Sea Grain Initiative or any other? Spokesman:  Well, listen, let’s look at the situation as it is today.  We saw the Russian statement yesterday about threatening ships in the Black Sea.  We saw the Ukrainian response today.  All of this is taking us further away from our efforts to re-open these lanes and to get everything that we need out to market, which is Ukrainian and Russian food and fertilizer.  The Secretary-General will continue his efforts, but we also need to ensure that we don’t see an escalation both in actions and rhetoric. Mr. Bays? Question:  So, following up on the Black Sea Grain Initiative, the Security Council is now holding a meeting.  Does the Secretary-General welcome the Security Council’s meeting and who will be briefing? Spokesman:  My understanding, there’ll be a briefer from our political and peacebuilding department as well as our humanitarian department.  I think the Secretary-General always welcomes an opportunity for the Secretariat to state the facts in an open forum. Question:  Couple of other questions on different subjects.  You have now apparently a possible another Quran burning to take place in Stockholm.  In response, a man set fire to the Swedish Embassy in Baghdad and the Iraqi Prime Minister has cut diplomatic ties with Sweden.  What is the Secretary-General’s reaction to all of those related developments? Spokesman:  I think on Iraq, we’re obviously following these developments with concern, including what we saw at the demonstrations basically taking over, I don’t know what term to use, but entering and setting fire to the Swedish Embassy.  What we need is mutual respect.  I think we’ve been very clear that the desecration of holy books, the desecration of places of worship is unacceptable.  Sadly, I think, as Mr. [Volker] Türk said in his remarks last week in the Human Rights Council, it is something that has been used as a provocation throughout the centuries.  It’s important that people do not get provoked.  But it is also important that people respect each other, respect each other’s religions, and also do not take matters into their own hands and do not commit any acts of violence. Question:  The Chinese State Councillor and Foreign Minister, Qin Gang — when did the Secretary-General or anyone from the United Nations have contact with him?  And is the Secretary-General concerned about his disappearance? Spokesman:  I don’t know.  I can check when the last meeting was. Question:  And is the Secretary-General concerned that he seems to have completely disappeared? Spokesman:  I don’t know.  I have no particular information on that. Mr. Ucciardo? Question:  Do you have any update on the oil transfer operation…?  [cross-talk] Spokesman:  No, I think things are moving apace.  As soon as there’s something, maybe next few days, our colleagues in Yemen at UNDP (United Nations Development Programme) will send out the necessary information.  Yeah. Question:  Thank you.  So the SG is meeting probably now with the Israeli President.  And do you know if he’s going to repeat what we heard from him in his last statement during the escalation in Jenin? Spokesman:  I think let’s wait for things to have happened and concluded, and then we will share a readout with you. Question:  Thank you. Spokesman:  Dezhi? Question:  Yeah.  A couple of questions.  First, a follow-up on Edie’s question on the Black Sea Initiative.  You just stated the status now for everything, the situation; both Russian and Ukrainian military announced in statements that they would target possible ships towards those Ukrainian imports.  And we saw the attack in Odesa.  How much does the Secretary-General worry that this beacon of hope has been through, after the termination of this beacon of hope, that might lead to an escalation in Ukraine? Spokesman:  To kind of use the same words I’ve used in the last five minutes, in different order maybe:  We’re obviously concerned at the situation.  All of this is not taking us in the right direction.  What is happening there also is having a negative impact on the prices of wheat, the price of corn.  We’ve seen a fluctuation of the prices.  They go up, they go down.  That’s not good for the market.  And what’s not good for the market is bad for people who are in a vulnerable position, who can’t afford food, who can’t afford food hikes.  Most of those people are in the Global South.  And that’s why I just said we want to see a de-escalation and not an increase in acts and rhetoric that take us in the wrong direction. Question:  Then what do you think the UN could do to help first de-escalate? Spokesman:  Well, I think we’ve done quite a bit to help de-escalate.  And, in fact, in a way the Black Sea Initiative, the MOU (memorandum of understanding) were ways of de-escalating.  But as in any conflict, as I’ve said before, we’re not the ones who control the weaponry. Question:  Now another different subject.  The cross-border, Bab al-Hawa.  Has the UN talked with the Syrian mission on this issue? Spokesman:  Yeah.  We’ve been in contact with the Syrian mission. Question:  Of the terms and conditions? Spokesman:  Yes, sir. Question:  So any development? Spokesman:  Well, if there was a positive development, you would know it. Question:  Oh, okay. Spokesman:  Or at least the truck drivers would know it as they drive through. But at this point, we have nothing. Question:  So far there were no… [cross-talk] Spokesman:  No.  Trust me. I try not to sit on good news.  [laughter] Question:  Okay. Spokesman:  Okay.  Let’s go to the screen, then we’ll come back for round 2.  Benno? Question:  Thank you, Steph.  I just have a follow-up to the grain deal, as well.  As you just said, Russia stated that it would see any cargo ship entering the Black Sea as hostile.  Against that backdrop, if a carrier now would request inspection of the JCC (Joint Coordination Centre) in order to go to a Ukrainian port, would you inspect and green light them?  I think that happened last…  [cross-talk] Spokesman:  A, I’m not going to get into hypotheticals, and I think you can get into hypotheticals and think about whether or not the owner of a commercial ship would send his property or her property into that kind of area without the necessary safety guarantees. Question:  Okay.  Then let me just rephrase.  You don’t have any plans as of right now to inspect any ships.  Is that correct? Spokesman:  There are no ships having been cleared to go.  And as you know, the clearance for ships to go in needed the green light from all parties, and the Russian Federation informed us officially that they were withdrawing from the JCC operations. Question:  Thank you. Spokesman:  James? Question:  So just before I ask my question to follow-up on that, the JCC does not operate now.  It does not exist.  Because it can only exist with all of the parties.  [cross-talk] Spokesman:  It exists.  The UN staff is there, but currently, they have no operation. Question:  But the UN component exists. Spokesman:  Yeah. Question:  But as the JCC, it can’t function because…  [cross-talk] Spokesman:  Well, let’s say it is not operational because it needs all parties to operate. Question:  Okay. Spokesman:  Yeah. Spokesman:  If I can now ask something.  One of the major stories of the week was the US soldier running into North Korea at the DMZ (Demilitarized Zone).  And, as you know, the information that came from the so-called UN Command.  I look back on this, and Secretary-General, [Boutros] Boutros-Ghali, raised concerns about this name a very long time ago.  Does the Secretary-General think it’s time for the US to rename this because it’s deeply confusing?  The UN Command is not under the command of the UN. Spokesman:  I know it’s deeply confusing because I took quite a large number of calls and emails from people who wanted to confirm what the UN Command was saying from the UN side.  I think you’re correct.  The UN Command has historical roots in the UN, in terms of the work of the Security Council at the time of the Korean conflict.  There is no currently operational, administrative, financial link between the UN Command and the UN Secretariat.  I think at this time of rather heightened tension, I will refrain from commenting on the rest. Pam Falk, please. Question:  Thanks so much, Steph.  Back to Black Sea grain, is the UN and the JCC supporting any kind of alternatives to getting grain out at this point?  I know you’ve been asked different ways, but there are land routes, there are other transit points that don’t go through the corridors.  Is there anything the UN is actively supporting? Spokesman:  Let’s be precise.  The JCC was created out of an agreement which was about maritime traffic.  There is no alternative to the Black Sea for maritime traffic.  We’re not moving the Black Sea.  Right? So other ways that Ukraine can export its agricultural goods, I think those are being…  There are other pathways or land pathways that we all know of, solidarity lanes, et cetera.  Those do not involve the JCC, or within the framework of the Black Sea Initiative, which was designed for exactly that, the Black Sea. Question:  Thank you. Spokesman:  Edie? Question:  Thank you, Steph.  As I recall, the memorandum of understanding between the United Nations and Russia did not have any expiration date in it. Spokesman:  The text is pretty precise.  I don’t want to paraphrase it, but I would encourage you to read it. Question:  Okay. Spokesman:  Okay. Question:  I’m asking because the Secretary-General’s statement certainly made it seem like the MOU is still in operation and… Spokesman:  As far as we are concerned, the Russian Federation has made statements regarding the JCC, the facilitation of trade, which has an impact on the MOU. We’ve seen other statements.  For our part, we will continue to do whatever we can to get Russian grain and Russian fertilizer out to market, to get Ukrainian grain and Ukrainian food products out to market.  That’s for the global good. Yes, sir? Question:  [inaudible] consultations in the Security Council today, and I was waiting outside, and there was no stakeout so we couldn’t get any update.  Do you know what the Special Representative…? Spokesman:  What she did is she presented the 1701 report, which if not public, it will be public very soon.  The format of a meeting is decided by the Security Council members.  So why it was closed and not open — that’s a question to ask the presidency. Question:  Did she deliver any message from the SG on the latest escalation…?  [cross-talk] Spokesman:  She delivered messages that are reflected in the report. Okay.  Michelle Nichols, and then I need to go. Question:  Thanks, Steph.  Just a bit of a follow-up to what Edie was asking about the MOU.  As you’ve said before, the UN doesn’t have the power on this front.  It’s kind of, like, herding other countries to do things to help facilitate Russian exports of food and fertilizer.  And Martin Griffiths said the other week that if Russia withdrew from the Black Sea deal that he expected that cooperation that you’re receiving to dry up.  So have any of those countries, the US, the UK, the EU, have any of them informally or formally communicated to the UN that they’ll no longer cooperate on some of the things they were cooperating on? Spokesman:  I think that’s a question you should be asking the people on the exhaustive list you’ve just listed. Thank you very much. Question:  So you haven’t received anything? Spokesman:  That would be my answer.  That would be a better answer to your question that I know of.  Thank you.  Bye.",
    "webUrl": "https://press.un.org/en/2023/db230720.doc.htm"
}