{
    "date": "2023-10-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings Alright, good afternoon.  I’m only one minute late from the announced time.  I said 12:15 p.m. — oh, it’s 12:17 p.m. now. Just a couple of programming notes.  In a short while, I will be joined by Epsy Campbell Barr, who is the Chairperson of the Permanent Forum on People of African Descent, and Justin Hansford, a Member of that Forum.  They will be here to brief you following the first presentation of their annual report to the General Assembly. Then shortly after that, Filippo Grandi, the UN High Commissioner for Refugees, will speak to you at the Security Council Stakeout, that will probably be around 1:15 p.m., or so, but we will give you ample warning. Tomorrow, at 1 p.m., given that it will be the first of the month, there will be a briefing by Ambassador Zhang Jun, the Permanent Representative of China and President of the Security Council for the month of November. He will be here to speak to you on the [Council’s] programme of work. **Secretary-General on Gaza I have astatementfrom the Secretary-General on the situation in Gaza; it will be emailed to you as I speak:  The Secretary-General is deeply alarmed by the intensification of the conflict between Israel and Hamas and other Palestinian armed groups in Gaza. This includes the expansion of operations by the Israel Defense Forces, accompanied by intense air strikes, and the continued rocket fire into Israel from Gaza. Civilians have borne the brunt of the current fighting from the outset.  Protection of civilians on both sides is paramount and must be respected at all times. The Secretary-General repeats his utter condemnation of the acts of terror perpetrated by Hamas on 7 October in Israel. There is never any justification for the killing, injuring and abduction of civilians.  The Secretary-General appeals for the immediate and unconditional release of all civilian hostages held in Gaza. The Secretary-General condemns the killing of civilians in Gaza and is dismayed by reports that two-thirds of those who have been killed are women and children. The Secretary-General mourns and honours the UN colleagues who have tragically been killed in the bombardment of Gaza over the past three weeks.  His heart goes out to the families of our colleagues who lost their lives in service. International humanitarian law establishes clear rules that cannot be ignored.  It is not ana la cartemenu and cannot be applied selectively.  All parties must abide by it, including the principles of distinction, proportionality, and precaution.  With too many Israeli and Palestinian lives already lost, this escalation only increases the immense suffering of civilians. The level of humanitarian assistance that has been allowed into Gaza up to this point is completely inadequate and not commensurate with the needs of people in Gaza, compounding the humanitarian tragedy. The Secretary-General reiterates his call for an immediate humanitarian ceasefire and for unimpeded humanitarian access to be granted consistently, safely and to scale in order to meet the urgent needs created by the catastrophe unfolding in Gaza. He remains deeply concerned about the risk of a dangerous escalation beyond Gaza and urges all leaders to exercise utmost restraint to avoid a wider conflagration. **Gaza Just a bit more details about the humanitarian operations. The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that yesterday, a total of 26 trucks carrying water, food and medical supplies entered Gaza through the Rafah crossing with Egypt.  Since 21 October, 143 trucks with humanitarian aid have entered Gaza and that is as of yesterday evening. Today, Martin Griffiths, the Emergency Relief Coordinator, met Palestinian Prime Minister Mohammad Shtayyeh.  He also talked by phone to families in Gaza, and said that what they have endured is beyond devastating, adding that misery is growing by the minute.  After talking to an 8-year-old who told him she does not want to die, Mr. Griffiths said it is hard not to feel helpless. He was in Jerusalem yesterday and met with Israeli President Isaac Herzog and families of Israeli hostages held in Gaza.  In a social media post, Mr. Griffiths said he could not imagine what the families are going through, living in agony for the past three weeks, and not knowing if their loved ones are dead or alive. And yesterday, just as you would have seen, Philippe Lazzarini, the Commissioner General of the United Nations Relief and Works Agency (UNRWA), briefed theSecurity Counciland warned that “no place is safe in Gaza.” He told Council members that nearly 70 per cent of those reported killed are children and women.  Too many people have been killed and injured while seeking safety in places protected by international humanitarian law, he said.  The Council also heard from Catherine Russell from United Nations Children’s Fund (UNICEF) and from a senior OCHA director. **Lebanon Moving north, our colleagues in the UN Interim Force in Lebanon (UNIFIL) report with concern that exchange of fire across the Blue Line is continuing. The Mission observed several shells and explosions in multiple locations within its area of operations.  UNIFIL also discovered an unexploded ordinance within its Headquarters premises yesterday, following artillery shelling in the vicinity of Naqoura. No injuries were reported. The Mission continues to remind the parties of their obligations to ensure the safety and security of peacekeepers and the need to immediately cease hostile actions across that Blue Line. **Nepal The Secretary-General wound up his visit to Nepal today.  Earlier today he visited the Annapurna Base Camp, in Nepal, where he said that all those who will be at the COP28 (twenty eighth Conference of the Parties to the United Nations Framework Convention on Climate Change) climate summit should come to Nepal and see the glaciers receding.  He said that they are melting very quickly, causing floods, landslides and dramatic impacts on communities.  It’s time to take drastic measures to fight climate change, he stressed. At a press encounter, he appealed to the international community to show effective solidarity so that there is much more funding for adaptation, to build resilience, to protect the communities, adding that the loss and damage fund needs to be put to work to the benefit of those populations like those he visited. Also today, the Secretary-General delivered amessage for peacein Lumbini, the birthplace of Lord Buddha. The Secretary-General said that humanity is at war with nature and at war with itself.  In the Middle East, Ukraine, the Sahel, Sudan and many other places around the world, conflict is raging, he added.  He said that across the ages, Lord Buddha’s message of compassion, non-violence and interdependence calls to us all, and inspires us all — reminding of our common humanity and the connectedness of all things. Later in the afternoon, he deliveredremarksat the Nepalese Parliament. He said that as geopolitical tensions rise, global divisions are becoming deeper and more dangerous.  The Secretary-General noted that smaller countries fear becoming collateral damage in competition between the great powers, and climate catastrophe is accelerating with a deadly force. In responding to these crises, he said, the world could learn much from Nepal.  His full remarks are online. Tomorrow, he will travel to London, to attend the Artificial Intelligence Safety Summit, hosted by Prime Minister Rishi Sunak of the United Kingdom. He is also scheduled to have a bilateral meeting with the Prime Minister. **Deputy Secretary-General’s Travel And today in Abu Dhabi, our Deputy Secretary-General, Amina Mohammed, continued her meetings with Ministers attending the climate pre-COP meeting.  She alsospokeat the closing session of the meeting and called on Ministers to aim for the highest levels of ambition and to provide their negotiators with clear guidance and flexibility to reach a successful outcome at COP28. Ms. Mohammed said that with less than a month to go before the start of COP, it is essential that Parties finalize an ambitious response during the assessment phase of the global stocktake.  She also stressed the imperative of developed countries providing clarity on the delivery of the longstanding $100 billion commitment for the Green Climate Fund and she called on all Parties to finalize the design of the new loss and damage fund to ensure that it is ready to receive contributions before and at COP28. We expect our Deputy-Secretary General to be back in the office tomorrow. **Mali And an update from the ongoing operations of our peacekeepers in Mali.  They report that the accelerated withdrawal from three camps in the Kidal region has been completed, despite the significant challenges that we’ve been talking to you about. Our last convoy left the city of Kidal today, ending United Nations Stabilization Mission in Mali’s (MINUSMA) presence in the region. Unfortunately, the convoy hit two improvised explosive devices after departure.  Thankfully, there have been no casualties. The Peacekeeping Mission is now ready to proceed with the administrative transfer of three camps in Kidal region to the civilian Malian authorities, as per previous transfer processes. MINUSMA colleagues also tell us that a convoy of over 500 peacekeepers from Chad, which had left Tessalit and Aguelhok bases on 21 and 23 October respectively, arrived safely in Gao, after traveling hundreds of kilometres in very unsafe territory. Along the way, they experienced four improvised explosive device incidents, during which four peacekeepers suffered minor injuries. MINUSMA’s withdrawal from Kidal has been particularly challenging, due to the deteriorating security situation and the challenges with flight authorizations, including for flights to protect peacekeeping operations. We reiterate our determination to complete the withdrawal of the peacekeeping mission from the country — except of course for small liquidation team, including the rear-parties of contingents and its guard unit — by the stipulated date of 31 December, and we look forward to Mali’s full cooperation as we implement the Security Council’s mandate. **Ukraine Speaking of Security Council,this morning, members heard from Ramesh Rajasingham, the Director of Coordination at OCHA, who spoke on behalf of Martin Griffiths on Ukraine. Mr. Rajasingham said that while much of the international attention is rightly concentrated on the grave events in the Middle East, it is important that we do not lose focus on other crises, particularly the war in Ukraine, which continues to inflict unimaginable levels of suffering. At the latest count, more than 9,900 civilians have been killed since the start of the invasion and damage to infrastructure continues to severely impact access of the civilian population to electricity, heating, water and telecommunications. Mr. Rajasingham added that currently some 18 million people — that’s more than 40 per cent of the entire Ukrainian population — are in need of some form of humanitarian assistance. He also noted that as winter approaches and temperatures start to drop below freezing, humanitarian needs will be magnified and to tackle this, OCHA is putting together a response plan. **Kazakhstan Quick note that the Secretary-General was deeply saddened to learn of the coal mine fire in the Karaganda region of Kazakhstan on 28 October, in which at least 46 people lost their lives. He wishes to extend his deepest condolences to the families of the victims; the communities affected by this tragic event and the people of Kazakhstan and assure them of the UN’s full support during this difficult time. **World Cities Day And today isWorld Cities Day. In hismessage, the Secretary-General says that this year’s theme, “Financing Sustainable Urban Development,” it’s a call to action in a world where local authorities are struggling with limited support and resources, while demand for infrastructure, affordable housing, efficient transport, and social services is growing. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  A few follow-ups.  Can you tell us, first, if the Secretary-General has had any more high level conversations regarding the war in Gaza?  And secondly, on Martin Griffiths, is he staying in the region? Is he planning to…? Spokesman:  No.  My understanding is he’s on his way back here soon. Question:  He is.  And is there a chance that we can get to talk to him? Spokesman:  You know, if I could get Martin to answer questions instead of me, that’s a good day.  So I think we are in the process of trying to get him here.  I didn’t… speaking of answers, I didn’t answer your first question. No.  The Secretary-General remains in close contact with all his senior advisers. But I don’t think he’s had, in the last 24 hours, any phone calls.  Amelie, then Caitlin, then Dezhi. Question:  Thanks, Steph.  On Mali, for a change, you said the MINUSMA left Kidal and that they are in the process of handing over three camps to the authorities, but the Tuareg rebels this morning announced right after MINUSMA left Kidal that they took over the camp. So can you confirm that?  And how worried are you if it’s the case?  Thank you. Spokesman:  No.  I can’t confirm it because we left the camp.  You know, of course, we’re concerned, but it is important that the Malian authorities do their utmost to ensure the safety and security of people throughout their territory.  Caitlin, then Dezhi. Question:  Is UNIFIL still investigating the alleged use of white phosphorous by the Israeli military in Lebanon?  We have statements today from Amnesty and from the Lebanese Agriculture Ministry saying that white phosphorous was used to destroy olive trees and injured civilians. Spokesman:  Yes.  We have seen those reports.  I have no information from confirming or denying from UNIFIL, but obviously, we stand very much against the use of any such weapons anywhere. Question:  They are actively investigating? Spokesman:  I mean, I haven’t heard that they… I haven’t gotten any more information from them.  Dezhi? Question:  I don’t know whether you see this report or not.  A couple of reports suggest that Israel’s Intelligence Ministry actually proposed a transfer of Gaza’s 2.3 million people to Egypt Sinai Peninsula as a way out of this Gaza conflict.  Does…? Spokesman:  I mean, we’re not going to comment on what may or may not be leaked reports. Question:  Would this be the solution that the UN could accept or not? Spokesman:  It’s not for us… No, of course not. Question:  It’s not? Spokesman:  I think I answered the question. Correspondent:  Okay.  So my next question… Spokesman:  But again, I have no way of knowing the veracity of those… Question:  Well, the Israeli Government actually confirmed that it said it’s a concept paper, which means it’s one of the options, right? Okay.  My second question, Al Jazeera just said that there is a resignation of the Director of the Office of Human Commissioner for Human Rights in New York in protest against the handling of the situation in Gaza by UN bodies. Can you confirm that? Spokesman:  Yes, it is.  There was a letter sent by a staff member of the UN Human Rights Office who, but I think it’s important to note that I know the letter is making the rounds that those are the personal views of the staff member who’s retiring [as of 1 November]. And those are his views.  I mean, the views of the office are reflected in all the public statements coming out of that office. Question:  One last question.  We saw that the Secretary-General has being warned of the spillover of the Gaza conflict many times, yet we saw the conflict between Israel and in south Lebanon and other places.  One of them is actually from Yemen, the Houthis.  I just sort of want to know whether the Special Envoy, Mr. [Hans] Grundberg, had anything to contact with the different authorities in that region concerning the spill-over. Spokesman:  I mean, we’ve seen the reports.  We’ve seen the claims by a spokesperson by the Houthide factoauthorities that they claim responsibility for the launch of… Question:  The missiles? Spokesman:  Of drones towards Israel, and we saw what happened in Eilat.  We unequivocally condemn such acts.  We have no way of verifying independently.  But obviously, as you said, this is yet another example of the dangers of a spillover of the conflict that we’re seeing. Sorry.  I’m just… I’m trying to be in a different place. Question:  It’s no problem.  I just have a few questions.  I hope you’ll bear with me.  Do you have a comment on the attack on the Jibalaya refugee camp?  It just happened. Spokesman:  No.  I mean, I… if it just happened, I haven’t seen it.  So I’m not going to comment on something I haven’t seen. Correspondent:  Okay.  It’s probably stated that probably the casualties are over a 100. Spokesman:  I will check. Question:  Okay.  And can I just ask you, what is the latest number on the casualties in Gaza and also including the humanitarian aid workers?  Do you have that? Spokesman:  The humanitarian aid workers I think it’s unfortunately, I think it’s sadly for UNRWA itself, it is 56, if I’m not mistaken.  On the actual casualties of all civilians, I would refer you to the numbers used by the Ministry of Health in Gaza, which is the numbers that we use. Question:  So you’re saying it’s 56 because I saw 67, but that’s… Spokesman:  I will check. Question:  Or 66. Spokesman:  Let me check. Question:  Okay.  By no means, I’m not trying to compare the conflicts or tragedies.  I mean, all loss of life is tragic, obviously.  But today at the UN Security Council, it was said that in the total of… since the war began in Ukraine, about 14 humanitarian aid workers have lost their lives, and the total casualty is about 9,900, as you’ve also mentioned yourself.  So in only one month, the number in Gaza has, you know, reached almost the total number of casualties in Ukraine and the aid workers, as you’ve said, is much more. So there’s a huge concern in the international community about this loss of life and what is the UN planning to do to, you know, address these concerns?  Thank you. Spokesman:  Well, first of all, the total number is 63.  Okay, 63 [67 as of 31 October].  Humanitarian workers have been on the frontlines of all the conflicts that we’re seeing currently in the world today.  There are some places where numbers are small, some places where numbers are great.  It is unacceptable that humanitarian workers be used as targets, right?  And we’ve seen it in South Sudan.  We’ve seen it in Ukraine.  We’re seeing it the world over.  We have about 13,000 humanitarian workers in Gaza who are for the vast, vast majority Palestinians who live and work in Gaza and who are there to help people. Despite the extremely difficult circumstances, they’re continuing to do whatever they can to bring what little support they’re able to do to the people of Gaza. Question:  I just have two follow-up questions from some of the questions earlier. On Jabalia camp, I know you haven’t seen it, but if you do have a statement, because it was a refugee camp that was hit in Gaza, would you email that to all of us going forward? Spokesman:  Yes. Correspondent:  Thank you.  And then my second follow-up is on Mali.  So you mentioned that in Kidal in Mali that once you leave the areas you don’t know kind of if the… Spokesman:  Well, I mean, we’ve obviously we don’t leave any… we haven’t left any personnel behind. Correspondent:  Yes. Spokesman:  So they left the camps today.  We don’t have any UN eyewitnesses to report what’s happened to the camps once we left.  Because we’re not there anymore.  Correct? The camps in the facilities are handed over to the Malian civilian government.  It then becomes their responsibility. Question:  And so my question is, have you spoken to them about who takes over the camps?  Because you still have relations with them. Spokesman:  Well, we hand it over to them.  The Malian civilian authorities, they become the keepers of the camps and it becomes their responsibility. Question:  But you don’t talk to them at all about that? Spokesman:  I mean, we talk to them.  I don’t know the granularity of the phone calls that may have happened in the last 24 hours. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Yvonne? Question:  Thanks.  Martin Griffiths in the region, what is the outcome of his trip?  And by that, I mean, what tangible results can you point to positive outcomes from his trip? Spokesman:  Look, it is an ongoing dialogue trying to increase the volume of humanitarian aid.  We’re seeing an uptick in the trucks in the volume.  We hope to see a continued uptick.  This is going to be a constant effort.  I don’t think it’s one of these things where there’s one trip and all of a sudden great success.  This is going to be a long slog.  Dulcie, then Stefano. Question:  Yeah.  Do you know whether that Kenyan Support Mission has actually arrived in Haiti? Spokesman:  I do not know.  You should ask the Kenyans.  I do not know. Question:  Okay.  So you don’t have any awareness of that? Spokesman:  I don’t know.  I mean, I could ask.  I don’t have any first-hand information. Question:  Yeah.  Okay. And also about the trucks of humanitarian aid that are moving through Egypt to Gaza.  And where did they originate?  Where are all these trucks loaded up? Spokesman:  In Egypt. Question:  In Egypt? Spokesman:  Yeah. Question:  At one location? Spokesman:  Well, I mean, there are different location.  They drive up either from different places in Egypt, if the stuff comes by sea.  Some aid is also coming by air to Al Arish airport.  The trucks are loaded there.  Then going up to Rafah.  Once they cross into Rafah, there is what’s called some sort of back-to-back operation where the Egyptian trucks are unloaded and loaded onto vehicles that operate in Gaza. Question:  And those vehicles are operated by the UN or partners? Spokesman:  By the UN or the Palestinian Red Crescent. Question:  Okay.  So all of this humanitarian aid is uploaded in Egypt? Spokesman:  Yeah.  I mean, the trucks are loaded in Egypt.  Maybe there are… I know there may be trucks that come full and are driven from Jordan. I don’t know.  But they’re basically… the trucks are loaded up in Egypt. Correspondent:  Okay.  Thanks. Spokesman:  Okay.  Stefano, then Ibtisam, and then I’ll go to Alejandro on the screen and Jordan. Question:  Thank you.  Thank you, Stéphane.  Can you give us an update on the relations between Israel and the Secretary-General seen in the last 24 hours? Spokesman:  I mean, what would you like me to say? Question:  Like, are they trying to put it down there? Spokesman:  We continue to have contacts with the Permanent Mission of Israel here.  We continue to have contacts with the Israeli Government in Jerusalem.  I mean, I’m not here to give temperature rankings to relations between the Secretary-General and Member States. Correspondent:  Well, they requested the resignation of the Secretary-General, so I was thinking maybe now they say okay… Spokesman:  You should… Question:  Alright.  So that and then another question.  Yesterday, I asked to the Israeli ambassador if… because he did a speech where basically he said that Hamas is like the Nazi, Hitler and so on.  So I told him, okay, Israel wants to get rid of Hamas. Can Israel do that without killing thousands and thousands of Palestinian civilians?  His answer basically was Hamas wants to increase number of civilian deaths.  Now, what is the reaction the fact that basically Israel is saying to the world we need to kill these Nazi, but those Nazi are basically want civilian to die? Spokesman:  Look, a lot of things are being said.  I can only repeat and reiterate what the Secretary-General is saying and his focus on the protection of civilians and the respect for international law in every part of this conflict. Question:  And if you allow me, then another thing and not just last thing. There is a resolution of the 10 so-called… the preparation of a Security Council resolution.  I mean, so the 10 non-permanent members that are trying to prepare solutions.  Did the Secretary-General was called or contacted to give any advice?  I know there is no… usually, a country that does a resolution for Security Council is not going to call the Secretary-General. But being a special, you know, 10 countries preparing a resolution that didn’t pass before, that would be the fifth attempt.  Did the Secretary-General trying to help them to find the right words? Spokesman:  The Member States are fully capable of finding the right words.  And the Secretary-General remains at the disposal of anyone who wishes to speak to him.  Ibitsam? Question:  First, any update on my question yesterday regarding…? Spokesman:  No.  Sorry. Question:  Okay.  So I want to follow-up on the issue that you were asked today now before regarding the plan by the Israeli… sorry, by the Ministry of Intelligence.  Because the plan is to deport 2.4 million Palestinians and whether they will and that plan was actually confirmed according to… sorry, according to the… that confirmed by the Israeli Government, acknowledged that such a plan exists and Times of Israel reported about it.  Now whether this stays a plan or not, just the fact that this is a plan and that such an issue being discussed, doesn’t this… should have a reaction from your side? Spokesman:  In case I wasn’t clear with Dezhi, we stand clearly against the forced mass displacement of people, full stop.  And we’ve seen in other places around the world and we’ve been consistent in that.  Alejandro, then Jordan. Question:  Right.  Thank you, Steph.  Last week, the SG made a call to the current Government of Venezuela to apply in good faith the partial agreement on political rights and electoral guarantees that was signed in Barbados.  However, the current top court in Venezuela issued a ruling where they pretty much suspend the result of the primary election held by the opposition.  So in this context, what’s the view of this latest movement by the current Venezuela Government? Spokesman:  The Secretary-General continues to follow the developments in Venezuela closely, and he hopes that the parties will implement in good faith the 17 October partial agreement that was signed in Barbados.  Jordan? Question:  Thank you, Steve.  I have, like, three small questions.  On the 63 UN staff were killed in Gaza by Israel, is there any plan by the UN to honour them by lowering the flag to a half? Spokesman:  I don’t have anything to share with you at this point, but I can tell you that we mourn all of our 63 colleagues and honour them and their memory and are thinking of their families.  Your other question? Question:  Yes.  My other question is, are you, I mean, not personally, the UN including senior official and the SG under pressure in the time of war, in the time of giving statements? What is the challenges facing all United Nations staff in the world?  Because as civilians killed also, UN staff are suffering.  What the challenge is facing the United Nations?  And do you have…?  This is the most part of it.  Do you have… are you under pressure as a UN from Member States when you issue a statement or when all your colleagues issue a statement or by their work or what they say? Spokesman:  The only pressure I’m ever under is from people in this room.  We speak based on our principles and we have done so and the Secretary-General will continue to do so — the principles that are enshrined in the Charter, into international humanitarian law and other founding documents. Question:  Okay.  This is the one.  Do you also condemn the spillover of war?  Because I just saw you, you just did condemn the Houthis launching rockets. Do you condemn that Israel actually hitting Syria, also a separate Member State in Middle East every week, twice a week?  Do you condemn also this… Spokesman:  Our position is the same across the board.  The territorial integrity of Syria needs to be respected by all.  And we are very concerned, not only about us, you know, about the extension of this conflict, due to miscalculation, misunderstanding, that could lead us into a wider war. Correspondent:  The last one, if you will allow me. Spokesman:  Okay.  That’s four then.  You should announce the number correctly before, but go ahead. Question:  I just was reading the statement you just sent us about the SG’s statement on Gaza.  He said, I condemned the killing of civilians in Gaza.  But he went short of saying by airstrikes of Israel.  Why is that? Spokesman:  Jordan, your job and I’m sorry that I feel I have to explain to your job, but your job is to write and analyse and criticize and support what we say. I will not do your job for you. Question:  [inaudible] Spokesman:  Thank you.  No. Thank you.  Thank you.  We will now go to our guests, and I would ask you to please stay in your seats and be kind and polite.  Grandi, we will announce Grandi.  Yeah.",
    "webUrl": "https://press.un.org/en/2023/db231031.doc.htm"
}