{
    "date": "2023-04-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Hybrid Briefings Good afternoon. As a reminder, at 1 p.m. — which is maybe why you are all here so early and packed — there will be a briefing here by the Foreign Minister of the Russian Federation, Sergey Lavrov. **Secretary-General’s Travel Trip announcements for you.  A few travel notes for you.  The Secretary-General will be travelling to Washington, D.C., tomorrow.  He is scheduled to hold meetings with the Secretary of State, Antony Blinken, as well as various Members of the US Congress. The Secretary-General’s planned engagements on Capitol Hill include meetings with the leadership of the House and Senate Appropriations Committees and of the House Foreign Affairs Committee. The Secretary-General will be back at work — back in the office in New York on Friday.  He will be working during this trip to Washington. **Harry Belafonte Speaking of Harry Belafonte, I do have a statement. The Secretary-General and everyone at the United Nationsextend their deepest condolencesto the family, friends, fans and countless admirers of Harry Belafonte. Beyond touching millions with his inimitable charm and charisma in music, film and theatre, Mr. Belafonte devoted his life fighting for human rights and against injustice in all its forms.  He was a fearless campaigner for civil rights and a powerful voice in the struggle against Apartheid, the fight against AIDS and the quest to eradicate poverty. Mr. Belafonte was appointed a UNICEF goodwill ambassador in 1987 and over the decades set new standards for public advocacy on behalf of the world’s children.  With unrelenting dedication and boundless generosity, he engaged Presidents, parliamentarians and civil society to champion the cause of children. At this moment of sorrow, let us be inspired by his example and strive to defend the dignity and rights of every human being, everywhere. **Deputy Secretary-General’s Travels Also travelling this evening will be the Deputy Secretary-General, Amina Mohammed.  She will be going to Santiago, Chile, to attend the opening of the Forum of the Countries of Latin America and the Caribbean on Sustainable Development. She will meet with senior government officials, UN colleagues in the region and other stakeholders.  She will leave Santiago the next day. **Iran Also, another quick travel note for you — this time from Under-Secretary-General for Humanitarian Affairs Martin Griffiths. He is in Tehran today at the invitation of the Government of the Islamic Republic of Iran. Mr. Griffiths held meetings with the Foreign Minister, Hossein Amir-Abdollahian; and the Deputy Minister, Ali Asghar Khaji.  They discussed the humanitarian situation in Afghanistan, Syria and Yemen, as well as recent developments in the region. The Under-Secretary-General also met with the Deputy Minister of Interior and head of the National Disaster Management Organization, [Dr. Mohammad Hassan Nami].  Mr. Griffiths reaffirmed the UN’s commitment to the people of Iran and welcomed growing collaboration with government entities and partners on disaster preparedness and response. **Security Council — Sudan This afternoon, the Security Council willhold a meeting on Sudan.  In his remarks, the Secretary-Generalwill reaffirm that this conflict will not, and must not, be solved on the battlefield. He will again call on the parties to the conflict, the Sudanese Armed Forces and the Rapid Support Forces, to silence the guns, and urge all Council members and other Member States and regional organizations with influence to press them to de-escalate tensions and return to the negotiating table, immediately. He will underscore that we have reconfigured our presence, to protect our personnel and their families, while continuing to support the Sudanese people.  We will be sharing his remarks with you under embargo. We also expect Volker Perthes [the Special Representative to Sudan] to deliver remarks as well by videoconference. **Sustainable Development Goals Also, this afternoon at 3 p.m., the Secretary-Generalwill speak to Member States at the launch of the SDG Progress Report, which tracks the implementation of the 2030 Agenda for the Sustainable Development Goals. He will warn the Member States that, halfway to the deadline for the 2030 Agenda, we are leaving more than half the world behind.  Unless we act now, he will say, the 2030 Agenda will become an epitaph for a world that might have been. He will remind Member States that the 2030 Agenda is an agenda of justice and equality, of inclusive, sustainable development, and human rights and dignity for all.  But it requires fundamental changes to the way the global economy is organized. We will share his remarks with you. Also, the Secretary-General just wrapped up a meeting on the Bridgetown initiative and we will have a press release on that shortly. **TIME CO2 Earth Award And I want to flag that this evening, the Secretary-General will be among the recipients of the TIME CO2 Earth Award. In remarks he will deliver at the event here in New York later tonight, he is expected to accept this award on behalf of UN staff working around the world to support climate action and justice. He will also remind world leaders to hit fast forward on their net zero timelines, turn their backs on fossil fuels and to deliver climate justice for vulnerable countries and communities. Those remarks will be shared with you under embargo. **Sudan Back to Sudan, on the ground, our humanitarian colleagues are telling us that, after 10 days of fighting, shortages of food, water, medicines and fuel are becoming acute, especially in and around the capital, Khartoum. The price of essential items — as well as transport — are skyrocketing.  Our humanitarian partners tell us that in Wad Madani — in Al Jazirah state, which borders Khartoum — prices of basic goods have risen by 40 to 100 per cent. The World Health Organization (WHO) has confirmed 14 attacks on health-care facilities since the start of the fighting.  Access to health care — including sexual and reproductive care — is also critically impacted. UNFPA (United Nations Population Fund) continues to support partners on the ground to provide life-saving health care, distribute supplies for safe births and to manage obstetric emergencies through a network of midwives on the ground. We have also received reports that civilians continue to be displaced in Khartoum, Northern, Blue Nile, North Kordofan, North Darfur, West Darfur and South Darfur states.  People are also crossing borders to surrounding countries. We and our partners continue to deliver whenever and wherever feasible. We want again to emphasize the heroic efforts of the Sudanese people themselves.  Civil society networks are responding to the most urgent needs in their communities, including mobilizing medical assistance, distributing food and water and assisting their friends, families and other Sudanese. **Middle East Tor Wennesland, you will have seen, the UN Special Coordinator for the Middle East Peace Process,briefed the Security Council this morning, and he said that the current trajectory is neither sustainable nor inevitable. Mr. Wennesland said that there must be an end to the unilateral measures, provocations and incitement that enable violence and prevent progress toward resolving this conflict and ending the occupation. He urged Israelis, Palestinians, and neighbouring States and the broader international community to show leadership, re-engage and work collectively in the pursuit of peace with the aim of ending the occupation and resolving the conflict in line with international law, relevant United Nations resolutions and previous agreements. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo.  Our colleagues at the Peacekeeping Mission there (MONUSCO) tell us that they conducted joint operations with the Congolese armed forces to protect civilians in the Apetina-Sana forest, which is about 50km outside of Beni in North Kivu.  This area is a stronghold of the rebel group, the ADF (Allied Democratic Forces), and this weekend’s operations aimed at dismantling some of the ADF camps. The operations are part of ongoing joint actions with the Congolese armed forces to facilitate the return of civilians to their homes. Meanwhile, as part of its efforts to support Government efforts to build stability, the Mission organized a discussion in Beni with young people focused on the deep roots of insecurity in the province, as well as the role and contributions of women and youth in conflict resolution. **Nutrition A new report by the FAO (Food and Agriculture Organization) says that globally, more than one in two preschool-aged children — that is about 372 million children throughout the world — and 1.2 billion women of childbearing age suffer from the lack of at least one of three micronutrients; iron, vitamin A or zinc. Three quarters of these children live in South and East Asia, the Pacific and sub-Saharan Africa. Much more online in their report. **International Days Today is World Malaria Day.  The theme this year is “Time to deliver zero malaria:  invest, innovate, and implement”. And today is also International Delegate’s Day.  Please wish a happy International Delegate’s Day to your favourite delegate.  Delegates negotiate agreements and coordinate with their home countries.  In that way, they embody multilateralism, which we all are for. **Senior Personnel Appointment We have a senior personnel announcement, regarding Afghanistan. Today, the Secretary-General isappointing Feridun Sinirlioğlu of Türkiye as the Special Coordinator, Independent Assessment Mandated by Security Council Resolution 2679 (2023). The Secretary-General has asked him to lead the independent assessment with a view to providing recommendations for an integrated and coherent approach to address the current challenges faced by Afghanistan. As you know and you know him well as the former Representative for Türkiye to the UN and he brings over decades of experience. **Noon Briefing Guests Tomorrow, we will be joined by our friends from the Department of Economic and Social Affairs (DESA):  Navid Hanif, the Assistant Secretary-General [for Economic Development], along with Astra Bonini, Senior Sustainable Development Officer, to present some of the Secretary-General’s policy recommendations on the SDG Progress Report. **Financial Contribution I will end with our quiz.  We have a new Member State that has paid up in full.  This country’s borders wind from North to South in the shape of an S. Water culture plays a huge part in this country of 392 rivers, and it is arguably one of the top exporters of cashews in the world. We thank our friends — [response from the crowd] California is not a country, it is not a Member State — okay, it is Viet Nam, and we thank our friends in Hanoi for the full payment to the UN’s budget.  And we have 96 paid up Member States.  If California wants to pay, we will take their money, too. **Questions and Answers Spokesman:  James and then Edie. Question:  Yes.  What can you tell us, the Secretary-General had his meeting with Mr. [Sergey] Lavrov. What can you tell us?  We’ve had your readouts, which gave us some information, at least, but there was a new letter that’s been sent to the President of the Russian Federation.  How is this new plan supposed to work?  Because the central problem, given these are commercial deals, is that the commercial companies, many of them, do not want the stigma of doing business with the Russian Federation.  How is it supposed to work? Spokesman:  Well, I’m not going to go into details of the proposal.  Obviously, we are at a very delicate time in the renewal of the Black Sea Initiative, but I think it is important to remind that, A, the Black Sea Initiative has done… has had a tremendous positive impact on the drop in the price of food globally.  We are also continuing very hard to put into motion the ammonia pipeline, which is part of the Black Sea Initiative and in parallel and in conjunction and as part of the package to push forward on the extended trade of Russian food and fertilizer. And I think we’ve already accomplished a lot on that, whether it’s in volumes, insurance rates going down and other issues.  But there remains a couple of obstacles which we’re trying to overcome. Question:  And we have a situation where we have the meeting that took place yesterday with Mr. Lavrov and a meeting tomorrow with Secretary Blinken. I mean, is there anything about that momentum of those two meetings in terms of peace in Ukraine?  The Secretary-General had said in the past to us, time is not right for peace.  Is there anything, any messages from one to the other that could be useful at this time? Spokesman:  Well, you know, I have no doubt that the situation in Ukraine will come up in the discussions with the Secretary Blinken.  But just so there’s no confusion, the meeting, the trip to Washington had been scheduled for quite some time, had also been centred on meetings with members of Congress.  So, it was a scheduling issue.  But no doubt, it is important that he will be meeting with both Mr. Lavrov and Mr. Blinken in a short amount of time.  But as I said, the scheduling, the trip to Washington had been decided quite a bit ahead of time. Question:  But no specific new initiative or breakthrough or, I mean, because he’s been pretty pessimistic on the war in Ukraine, but on that or anything else.  There’s no important element to these meetings being back to back?  I know you said it’s a coincidence, but yeah. Spokesman:  Well, you know, at the risk of repeating myself, we are in a very delicate time.  The Secretary-General is committed to seeing the continuing implementation of these two critical agreements.  He will do whatever he can to ensure that that does go through.  Edie and then Michelle. Question:  Quick follow-up on that.  What other issues are you expecting the Secretary-General to discuss with both Secretary of State Blinken and the congressional leaders that he’s going to be meeting? Spokesman:  Well, the Secretary-General regularly meets with congressional leaders; he’d been there.  He met more with the Senate side a few months ago when he was there.  It’s not uncommon for Secretary-General to have meetings on the Hill.  It’s a chance for him to answer questions from American parliamentarians.  There are a number of important bilateral issues that come up regularly between the US and the United Nations, but I’m not going to give much more of a preview at this point. Question:  Another follow-up on what James asked.  How does the Secretary-General see the success in the grain deal being linked at all to possible movement on peace prospects in Ukraine? Spokesman:  I don’t think the Secretary-General is any more optimistic today than he was when he last spoke to you about peace in Ukraine.  The force in his initiative behind him really pushing for these, for Russian grain and Russian fertilizer and Ukrainian grains to be put out to market, was to ensure that the world’s most vulnerable people did not pay a price for this conflict.  The fact that we have Ukrainian officials, Russian officials, military officials sitting across in the table with each other with military officials from Türkiye and the UN, all together in one room, in Istanbul, I think is an extraordinary achievement and one we continue to push to ensure that it continues.  But I think in terms of what’s going on the ground, the conflict, it’s, I think, you can make the same assessment. Question:  And one quick follow-up on Sudan.  Does the UN have any assessment on whether the current ceasefire is holding? Because the UN has people on the ground in Khartoum. Spokesman:  We’re, I think, continuing to see some fighting.  We’re not really in a point to make an official assessment. Michelle then Dezhi, go ahead. Question:  Thanks, Steph.  Just a couple of follow ups on the grain deal.  On the ammonia pipeline, Martin Griffiths said in November last year that a deal was close, and my colleagues have reported out some fairly detailed reporting on what this actual deal might be.  Are we close again to a deal on resuming this ammonia pipeline from Russia to Ukraine? Spokesman:  You know, you and I have followed the situation closely since the beginning.  I think you’ll understand if I don’t emit an opinion, as to what will happen before anything actually happens. Question:  Okay.  And the Turkish Foreign Minister yesterday said that the Secretary-General had proposed to him that Turkish banks could be used as an intermediary to process payments for Russia and that Türkiye was looking at that.  Is that accurate? Spokesman:  Not for me to comment on what the Turkish minister says, but what is clear is that countries in the region and beyond all have a very useful role to play.  And Türkiye has been playing an amazingly helpful role so far.  And we hope that continues.  But I’m not going to into any details.  [cross talk] Question:  So, did the SG propose that?  Okay and one quick, Sudan.  Any new numbers on how many people the UN has gotten out? Spokesman:  No, I mean, we continue to try to ensure the safety of all our staff, but I think what is important is the fact that the UN leadership is staying in Sudan.  We’ve moved… Volker Perthes has now moved to Port Sudan.  Our humanitarian leadership is also staying.  We are continuing to see whatever we can do to continue to support the people of Sudan.  We’re obviously encouraged by the announcement of the ceasefire, but it is incumbent on all the parties to respect it.  Sherwin and Dezhi and then Abdelhamid and then I’m… Question:  Sorry Dezhi.  Steph, South Africa’s President, Cyril Ramaphosa, today indicated a decision by the African National Congress, the ruling party, to begin the process of withdrawal from the ICC (International Criminal Court).  This, of course, comes after the indictment of Russia’s President, Vladimir Putin, who is due to attend the BRICS Summit in South Africa in August this year.  The President cites the decision as largely because of what is perceived to be the Court’s unfair treatment of certain countries.  This is, of course, not a new issue.  Any comment from the United Nations? Spokesman:  It’s a sovereign decision.  Whatever decision is taken by the Republic of South Africa is a sovereign decision.  Not for me to comment on how the ICC has done its work.  What we’ve always said is that the International Criminal Court is an extremely important part of international justice. Dezhi? Question:  Three questions, first one I don’t expect an answer. Spokesman:  No need to ask if you don’t expect an answer.  That’s my general rule.  [cross talk] Question:  Because this is important.  Any response from the Secretary-General about the announcement by President [Joseph] Biden for his re-election or will he talk to Mr. Blinken about this issue? Spokesman:  No, there is absolutely no reason for the Secretary-General to talk about that with Secretary of State Blinken. Question:  All right.  So, the next one.  The Stockholm International Peace Research Institute (SIPRI) just released a report, said that the global military spending grew for the eighth consecutive year in 2022 to an all-time high of over $2 trillion.  Just want to know what would be the reaction from the Secretary-General on this huge expenditure on military devices and operations. Spokesman:  I think it’s tragic — when you think of this huge increase in arms spending at a time where we are desperately in need of investment for peace, investment in the SDGs, investment in human rights, investment in education and health. Abdelhamid? Oh, you have a third one.  Sorry. Question:  All right.  So, my third question is also concerning the meeting between SG and the Foreign Minister Lavrov.  Yesterday, according to the readout, they also touched the issue of the visas.  And we know that Russian delegation said that many Russian reporters, they didn’t get their visa to be here.  So, just want to know how would… first, what’s the reaction about this issue of those correspondents’ visa?  Because we know it’s not the delegation visa.  And second, what did the Secretary-General told Mr. Lavrov about that?  [cross talk] Spokesman:  I mean, the issue of… the issuance of visas for Russian citizens who have business in front of the UN is one that we’ve raised repeatedly with the host country.  And I have no doubt that’s what the Secretary-General said.  I don’t know the exact situation regarding the Russian journalists.  You may want to ask the US Mission. Abdelhamid? Question:  Thank you, Steph.  Number of UN staff had been evacuated from Sudan yesterday, I think.  I don’t know the number, if you have more details about the evacuation.  What criteria that make the UN officials decide who will be evacuated and who will stay. And tell us more if the UN is still operational inside Khartoum.  Thank you. Spokesman:  We continue to have national staff.  The UN leadership has not left the country, and I think that’s very important.  Mr. Perthes, the humanitarian leadership, are now in Port Sudan where they will run the UN operations from there.  Volker Perthes continues to be highly engaged with the parties.  And I think delivering the same message that the international communities are delivering, which is wanting to observe the ceasefire.  We need a humanitarian pause.  We need to stop in the fighting immediately to try to get the humanitarian aid to those who desperately need it.  And obviously, some staff is critical and stays behind, other staff can work remotely, so they will leave.  But I think the most important thing is that we are remaining in Sudan at the highest level. And we’re continuing to engage with the parties and continuing to plead for a cessation of the hostilities.  Evelyn, and then we’ll go down… yeah. Question:  Thanks, Steph.  On the Black Sea Grain Initiative, Poland is making the issue part of its election campaign; to take care of the US, the UN initiative, particularly the Ukrainian grain, is a lot cheaper than what the Polish farmers want.  Has this come to the SG’s attention?  Because… Spokesman:  I mean, the Secretary-General is very much aware of what is being reported.  But we have no particular comment on what is also very much an election issue.  We try not to get into election issues here. Question:  Oh, so could you repeat who is the Secretary-General meeting in Washington tomorrow? Spokesman:  Secretary Blinken and a number of members of the House of Representatives. Question:  The house? Spokesman:  Yes, ma’am.  He met the Senate earlier this year. Yes, sir? Question:  Four activists associated with the People’s Democratic Uhuru Movement and the African People’s Socialist Party have been indicted by the US Department of Justice.  This is an organization that’s been involved in running farmers markets, providing services in the American Black community, protesting police brutality, Black Lives Matter.  The indictment from the US Department of Justice accuses them of spreading Russian propaganda and cites simply some web conferences that they had, some Zoom meetings, some emails they sent out, as well as the fact that they have run routine election campaigns.  Is this a concern to the Secretary-General as an attack on human rights?  Freedom of assembly, etc. Spokesman:  I frankly was not aware of the case before you mentioned it.  Let me look into it and I will get back to you. Question:  And I also would like to ask about, in light of the fact that the Russian Foreign Minister was unable to have the journalists that generally accompany him, come.  Is there any talk about whether or not the United States should continue to host the United Nations, as it continues to interfere with routine activities of the United Nations in this manner? Spokesman:  The issue of where the UN is seated, where it holds its meetings is a decision for Member States themselves to take. Miriam.  And then I’ll go to you, Joe. Question:  Thanks, Steph.  I was wondering if you are going to share any information regarding the SG’s trip to Doha and the meeting that he is going to have with the special envoys there, regarding… [cross talk] Spokesman:  I mean, we shared quite a bit of information last week.  [cross talk] Question:  Any further information? Spokesman:  No, no further information.  I think it’s very likely that the Secretary-General will do some engagement with the press, stakeout of some sort, after the meeting in Doha. No ma’am.  Joseph Klein, and then Maggie. Question:  Thank you.  Are there any plans for the Secretary-General, when he meets with the Secretary of State Blinken tomorrow, to bring up this visa issue for the Russian journalists, and more generally, the host country’s obligations, you know, under the agreements with the UN.  And does he have any intentions to perhaps offer his good offices to mediate and help facilitate the release of theWall Street Journaljournalist who is being illegally detained in Russia?  Thank you. Spokesman:  On the second part, the Secretary-General’s good offices are always available should they be requested by both sides of any issue.  I’m not going to get into the detail of what he will raise, but obviously, as always, very often, issues relating to the host country, host country agreements do come up in these discussions. Margaret? Question:  Steph, back to Sudan, has the UN received any kind of guarantees from either the RSF or the army about being able to move in the country either to evacuate or to deliver aid?  And you gave us a long list of places that are still very unsafe, and people are being displaced from and such.  But are there any areas, like for instance, you said you’re going to Port Sudan to work. So, are there some areas where it’s less calm, where you are able to conduct some deliveries as aid or medical? Spokesman:  I think there are some, you know, I, it’s hard to get that granular from here.  I think there are some places where we are able to work and where we do.  But the vast majority of the country, we’re not able to.  Port Sudan remains a safer place for which to work from, and that’s why we’re there.  And I’m not aware of any guarantees and that’s why we want both sides to agree to this US-brokered ceasefire, 72-hours ceasefire. Yvonne and then Stefano. Question:  Thanks, Steph.  I just want to ask about our colleague Will Mauldin from theWall Street Journal. He’s here today but he was wearing a badge this morning which said “Free Evan” on it, and he was told by the UN Security to remove the badge or get out.  Why? Spokesman:  I will look into it. Question:  Should we be allowed to stick up for our fellow journalists inside the United Nations building? Spokesman:  I think we have always stood up for your fellow journalists, but I will look into this particular case. Stefano? Question:  Thank you, Stéphane.  It’s a follow-up on the Security Council meeting yesterday.  The main goal of United Nations when it was created is to prevent another world war.  After this speech he heard, the Secretary-General, after the speech he heard yesterday, how confident he is that the United Nation will be able to prevent this another world war? Spokesman:  That’s a cheery question.  [laughter] I don’t think the Secretary-General walked out of that meeting fearing that global conflict is imminent.  It is clear that multilateralism remains in crisis.  It is clear that divisions within Member States are hampering the ability of this Organization to fulfil its potential.  And I think his appeal to all Member States was very clear yesterday. Question:  Just a quick follow-up.  Because Minister Lavrov said the particular situation is worse than the Cold War, than during the Cold War.  If the Secretary-General spoke before Minister Lavrov, if he heard his speech before, would have changed anything in his speech? Spokesman:  The Secretary-General, I think, is very consistent in all his messaging and he expresses his opinion fairly directly. Linda, and then will go to round two. Question:  Thank you, Steph.  Yesterday, in the SG… Spokesman:  Can you put your microphone a little closer?  Thank you. Question:  Okay.  So, yesterday in the SG’s speech, of course, he went through the various tragic crises around the world; however, he did mention two… I don’t know if I’d call them bright spots, but I think several crises that are… seem to be making progress. I was wondering if you would have any specifics.  I believe he mentioned Yemen, Libya, and I was just wondering if there are any other crises that are considered, you know, sort of on their way to being resolved. Spokesman:  I mean, I think the Secretary-General highlighted the places he felt did show some progress, and I will leave it at that.  Thank you. Michelle, then James. Question:  Yesterday, when the Secretary-General met Minister Lavrov, was the room swept for bugs beforehand? Spokesman:  No.  We’re still here.  Sorry. [laughter] James? Question:  Yes.  Reports of chaos at the Egypt-Sudan border.  This comes from Amnesty International’s UN representative, taking days to process people, women and children sitting on buses with no air-conditioning, no food and this is in stark contrast to the evacuations of international personnel and foreigners.  These are Sudanese trying to get across.  What’s the IOM (International Organization for Migration)?  What’s UNHCR (United Nations Refugee Agency)?  What sort of resources are being mobilized, given the scale of people crossing the borders? Spokesman:  Yeah, I mean, UNHCR is working very closely with its government partners at different borders to try to facilitate the movement of Sudanese trying to seek refuge in neighbouring countries.  We thank and we call all those neighbouring countries to continue to welcome the Sudanese who are fleeing fighting.  And I think you’re correct that it is tragic in these incidents that we often see internationals treated better than the natives of the country where there is a crisis going on.  And they flee.  UNHCR is… I have to check with them if they’re actually at the border with Egypt.  I know they’re at the border with Chad and with South Sudan.  I mean, just to give you a scale, I mean, I think already more than 20,000 people, Sudanese have fled into Chad, which is a country that is already experiencing its own crisis, a humanitarian crisis. Question:  If we could get figures from UNHCR of exactly where they are, how many people, personnel they have positioned in those places, and most importantly, the outflows since this started 11 days ago through each of the borders, that would be really useful. Spokesman:  I’m sorry.  Try again the same question. Question:  If we could… it wasn’t even the question, it was a request.  If we could get or… [cross talk] Spokesman:  From UNHCR.  Yes. Question:  Accurate figures from UNHCR about where UNHCR are, how many personnel they have, and also what the outflows have been through each of the borders in the last 11 days.  I think that’s really quite an important statistic. Spokesman:  That is very important statistic, indeed. Yes, Evelyn.  And then… yeah, Evelyn, go ahead. Question:  Thank you, Steph.  On the Sudan ceasefire.  Does that include Darfur since the Janjaweed problem? Spokesman:  Yeah.  I mean, we would like to see a cessation of hostilities throughout the country. In the immortal words of Harry Belafonte, daylight has come, and I want to go home.",
    "webUrl": "https://press.un.org/en/2023/db230425.doc.htm"
}