{
    "date": "2023-10-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon andGuten Abend,everyone.  We are very pleased to have with us some guests from Germany, courtesy of the RIAS Institute, and welcome to today’s briefing. **Gaza The High Commissioner for Human Rights, Volker Türk, issued an urgent plea today to all States with influence to take steps to defuse the “powder keg” situation in Israel and the occupied Palestinian territories.  He stressed that international humanitarian law and international human rights law must be respected in all circumstances.  He said that all parties must immediately cease attacks targeting civilians and attacks expected to cause disproportionate death and injury of civilians or damage to civilian objects.  The High Commissioner called on Palestinian armed groups to immediately and unconditionally release all civilians who were captured and are still being held.  And he added that the imposition of sieges that endanger the lives of civilians by depriving them of goods essential for their survival is prohibited under international humanitarian law. Lynn Hastings, the Humanitarian Coordinator for the Occupied Palestinian Territory, said today that Israeli authorities have cut their water supply to Gaza, reducing an already scarce availability of potable water. And in accordance with the complete siege ordered by the Israeli Government on Gaza, access to electricity, food and fuel have also been severed, inevitably worsening the already dire humanitarian situation.  Palestinians in Gaza now only have electricity to three to four hours per day. This hinders the ability of health facilities to function and treat those injured, she noted. She said that the United Nations and its humanitarian partners in the Occupied Palestinian Territory are working to meet acute needs, in particular shelter, in dangerous circumstances.  However, access for humanitarian staff and supplies into Gaza has also been cut and the intensity of the hostilities is limiting the ability of staff to deliver aid.  Hospitals in Gaza are overwhelmed with mass casualties and are running low on medical supplies.  Ambulances are running out of fuel.  Moreover, health-care facilities and personnel have been affected by the attacks: Since hostilities began, eight health-care facilities in Gaza have been damaged. **UN Relief and Works Agency The UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) reports that mass displacement rapidly increased in the past 24 hours across the Gaza Strip.  The Office for the Coordination of Humanitarian Affairs has reported that, in Gaza, at least 200,000 of the 2.2 million residents have been displaced after fleeing for fear of their lives or their houses were destroyed by air strikes.  Nearly 137,500 internally displaced persons are sheltering in 83 UNRWA schools in all areas of the Gaza Strip.  As heavy air strikes continue, more and more internally displaced persons seek shelter in UNRWA’s schools.  Every effort is being made to provide basic services to the internally displaced persons.  However, the conditions are difficult, with some shelters overcrowded, and with limited availability of potable water.  In coordination with the World Food Programme (WFP), bread was distributed to the displaced people in the shelters. Last night, a building housing UNRWA headquarters in Gaza City sustained significant damage as a result of air strikes nearby.  All UN international staff present in Gaza are taking shelter in another building within the same compound.  UNRWA did not record any casualties among its staff during this incident.  However, two UNRWA staff members and five UNRWA students have been killed since 7 October.  United Nations buildings and facilities must be protected at all times, including in times of conflict. **Fifth Committee The Secretary-General this morningintroducedthe proposed programme budget for 2024 at theFifth Committeeof the General Assembly.  He said that this budget is being put forward as we face challenges on every front.  The role of the United Nations has never been more vital — and we are stepping up our efforts.  To fully implement our mandates, the Secretary-General said, we will require a total of $3.3 billion.  This includes a total of 10,334 posts, a net increase of 199, excluding special political missions.  Most of the additional posts are required to implement new inter-governmental mandates. Mr. [António] Guterres warned that the UN’s liquidity situation has worsened this year with lesser collections through the end of the third quarter.  Specifically, we have collected only 64 per cent this year compared to 71.9 per cent in 2022 and 82.7 per cent in 2021.  He called on Member States to pay their dues fully and on time. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, concluded her three-day visit to Iceland today.  During her visit, Ms. Mohammed held a number of bilateral meetings with senior Government officials, including President Guðni Th. Jóhannesson, Prime Minister Katrín Jakobsdóttir, and the Minister for Foreign Affairs, Thórdís Kolbrún Reykfjörd Gylfadóttir.  In her engagements, Ms. Mohammed highlighted the role of Iceland — as well as the wider group of small States — in advancing multilateral solutions to key issues facing the world including climate change, global peace and security, and the need to reform the international financing architecture to better service people and the planet.  She also exchanged views on these issues with parliamentarians and young people. Ms. Mohammed visited areas affected by the climate crisis, including Iceland’s second largest — and fast-melting — glacier, Langjökull, and the Ice Cave.  With less than two months until COP28 [twenty-eighth Conference of Parties to the United Nations Framework Convention on Climate Change], she called for action for those on the frontlines.  Earlier today, the Deputy Secretary-General attended the “Imagine Forum:  Nordic Solidarity for Peace” event.  She stressed that the rise of conflicts and unsettling developments of the last few days should not be a reason for the international community to give up but rather stepping up to restore peace. Ms. Mohammed outlined that creating a peaceful future for all requires doubling down on sustainable development and reinvigorating multilateralism.  Among other things, she underscored the need to end the wars across regions and on nature, which is exacerbating conflicts and challenges.  Ms. Mohammed left today to Marrakech, Morocco, for the annual meetings of the World Bank and International Monetary Fund (IMF). **Afghanistan In Afghanistan, the UN Office for the Coordination of Humanitarian Affairs tell us that aftershocks continue three days after the earthquake which struck Herat Province and affected more than 12,000 people.  The district of Zindajan is the worst-affected area, with more than 1,300 people killed and nearly 500 people still reported missing, according to community-level assessments.  The latest UN satellite imagery also indicates extreme levels of destruction in the district of Injil.  We, along with our partners, are on the ground and providing assistance. The World Food Programme (WFP) distributed high-energy biscuits to more than 450 households in Zindajan district and dispatched 75 tons of foods to Zindajan and Gularan districts.  Health partners are providing emergency trauma care in Herat Regional Hospital — which is the main referral hospital — as well as primary health-care and mental health support in affected villages.  The Office of the United Nations High Commissioner for Refugees (UNHCR) has responded with an initial delivery of 250 tents and 1,190 blankets to families.  Some 1,050 core relief items will be distributed to households who have lost everything including kitchen sets and basic hygiene items. The International Organization for Migration (IOM) has also delivered emergency shelter tents, non-food items and repair tool-kits and water trucks.  The United Nations Children’s Fund (UNICEF) has distributed hygiene kits and soaps and is providing water trucking.  The United Nations Population Fund (UNFPA) has also provided dignity kits and mother and baby kits to affected communities and is also providing specialized counselling.  Our humanitarian colleagues warn that children are particularly vulnerable and have suffered severe psychological distress from the earthquake. They require mental health and psychosocial support. **Myanmar Turning to Myanmar, we are alarmed by reported attacks on a camp for displaced people in Kachin State.  The UN Office for the Coordination of Humanitarian Affairs says that, according to reports from humanitarian partners, 30 internally displaced people and other civilians were killed and dozens more injured.  This incident affected a village and an adjacent displacement camp which is home to more than 6,000 people.  Kachin has seen an escalation in fighting over recent months, driving a surge in displacement, as well as worsening needs and protection concerns. Humanitarian organizations have faced severe access restrictions in this part of Kachin for many years.  Our partners need unimpeded and safe access to deliver timely and efficient assistance to displaced communities.  Yesterday’s incident underscores the dangers faced by the nearly 2 million people who are now displaced in Myanmar, including 1.7 million people who have fled their homes as a result of conflict and insecurity since February 2021.  The Humanitarian Response Plan for Myanmar, which calls for nearly $890 million, is just 28 per cent funded. **Iraq This morning, the Special Representative of the Secretary-General for Iraq and Head of the UN Assistance Mission in Iraq (UNAMI), Jeanine Hennis-Plasschaert, briefed Security Council members on recent developments in Iraq and the Secretary-General’s latest report on UNAMI. She noted that long-awaited reforms in the banking and finance sectors are now underway, adding that the Iraqi Parliament adopted the Federal Budget Law, which represents the highest proportionate allocation to the delivery of social services yet, and will hopefully expand access to healthcare, education and other services.  Her full remarks were shared with you. **Russian Federation Yesterday, in Moscow, the Secretary-General of the UN Conference on Trade and Development (UNCTAD), Rebeca Grynspan,and Under-Secretary-General for Humanitarian Affairs Martin Griffiths — who appeared by video link — continued consultations with the Russian delegation led by Deputy Minister of Foreign Affairs Sergey Vershinin.  They focused on global food security.  Following the meeting in Moscow, Ms. Grynspan and Mr. Griffiths today held further consultations on the same issue with the Turkish Deputy Minister of Foreign Affairs, Burak Akçapar, in Istanbul, Türkiye.  The UN team noted that in an increasingly hungry world, all food supplies matter, and exports of agricultural products from the Black Sea remain critical to support global food security.  The UN reiterated its determination to continue its efforts to facilitate unimpeded exports of food and fertilizer from Ukraine and the Russian Federation to global markets. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo are telling us that joint operations with the Congolese Armed Forces against the CODECO militia are continuing in Ituri’s Djugu Territory.  As we mentioned, these operations were launched last week in response to threats against civilians and the presence of CODECO members in the area.  This collaboration with the Congolese Armed Forces, involves joint patrols, sharing of critical information, reinforcing military presence in affected areas and establishing a protective perimeter around sites hosting internally displaced people.  The joint efforts aim to halt ongoing clashes, protect civilians and safeguard sites hosting tens of thousands of people displaced in Ituri Province.  Separately, the Mission reports that in Ituri’s Rethy Village, peacekeepers facilitated the release of seven civilians that had been held by CODECO since the end of August. **World Mental Health Day And today is World Mental Health Day.  The theme this year is “Mental health is a universal human right”. In his message for the Day, the Secretary-General says mental health is not a privilege but a fundamental human right — and must be part of universal health coverage.  And after you are done with me, you will hear from Monica Villela Grayley, the Spokesperson of the President of the General Assembly.  Before we get to her, are there any questions for me? Yes, Benno? **Questions and Answers Question:  Thank you, Farhan.  Sorry, I came late because you were too fast for the elections.  But, I have a question about UNRWA and the Gaza Strip. You said yesterday… Steph [Dujarric] said yesterday, you had pre-positioned some supplies in the Gaza Strip. Can you tell us how long the estimate is, how long they will last? Deputy Spokesman:  It’s hard at this point to be able to calculate that, because it’s difficult to determine precisely what the needs are and how quickly our stocks will be used up.  We’re trying to do as much distribution we can under the conditions that we have, which, as I just pointed out, at the part that you missed, are fairly difficult.  So, we’re trying to see what can be done.  Once we feel we’re running out, we’ll certainly raise the alarm in terms of the need to get more food in.  But, we’re already making it clear that there needs to be the ability to deliver humanitarian aid and have it go to the people of Gaza.  Both the Secretary-General and today also the High Commissioner for Human Rights made that very clear. Question:  And then we also talked yesterday about the freezing of aid potentially also to UNRWA from the EU [European Union] and other countries.  Did you get any official notice? Deputy Spokesman:  As far as I’m aware, there’s no indication that the European Union will limit any aid that’s going to the UN Relief and Works Agency.  Ibtisam? Question:  There was news reports about the Israeli striking the Rafah border crossing.  Do you have any comments on that? Deputy Spokesman:  We’re aware of these reports.  Obviously, it’s important, we want to see that there’s open access into Gaza in order for humanitarian deliveries and other things to be made.  And I would just refer you to what the Secretary-General said to you yesterday on that. Correspondent:  Yeah.  But, the Israelis announced a full blockade.  I mean, they have already a blockade on Gaza, but a total blockade that they’re not going to allow the few… the very little that was before allowed. Deputy Spokesman:  Yeah.  And I’ll just repeat what I read at the start of the briefing from Volker Türk, the High Commissioner for Human Rights, where he made clear that the imposition of sieges that endanger the lives of civilians by depriving them of goods essential for their survival is prohibited under international humanitarian law.  Célhia? Question:  Farhan, I would like to know what is the credibility of the Human Rights Council when you have countries, part of it, who really don’t respect the human rights?  What do they do?  What is their job? Deputy Spokesman:  This is a question that we repeatedly say the same things about this, which is that all of the countries who are on the Human Rights Council are themselves obliged to open up their own records for evaluation of their human rights.  And indeed, we believe that no country has a perfect human rights record, but they need to be willing to undergo this sort of evaluation that can improve the human rights situations in their respective countries. Question:  So, do you believe that China has the right to be there?  So why not Russia? Deputy Spokesman:  We believe that all of the countries that are elected onto the Human Rights Council by Member States have therefore earned their right to be there.  They then need to show and demonstrate while they’re on the Human Rights Council their respect for human rights.  Dezhi? Question:  Yeah.  Back to Gaza. According to what you just read, so it’s being confirmed that the siege was complete.  I mean, there’s no gas, no food getting any longer? Deputy Spokesman:  Well, I’ll… you heard what I said at the start in terms of our concerns.  And we continue to talk about the need to be able to get aid in.  But, as of right now, there is some very difficult situation caused by the siege of Gaza, including what I was mentioning about the water supply and the situation for fuel. Question:  Has the SG already talked to Prime Minister [Benjamin] Netanyahu, or he’s planning to do that? Deputy Spokesman:  He’s planning to speak to the Prime Minister, and he has spoken to the Israeli President, Chaim Herzog. Question:  So, has he raised the issue of the siege on Gaza? Deputy Spokesman:  He’s been raising that with all of his interlocutors, and that is what he intends to do if he can talk to the Prime Minister. Question:  Yeah.  I mean, what would be the plan if the gas or other, you know, resources just stop, like, the pre-positioned stuff? Deputy Spokesman:  The point is that we want to make sure that whatever humanitarian need is needed will be able to get to the people who need it. Question:  One last question.  I was thinking if Israel had a siege completely with the Gaza Strip, which means that that’s not only to Hamas, but also to those people who live in that Strip, would that be considered an act of war crime, according to Geneva Convention? Deputy Spokesman:  Well, my point is that the imposition of such sieges, as the High Commissioner pointed out, is prohibited under international humanitarian law.  Célhia, and then we’ll go to Abdelhamid.  Sorry. Sylviane, and then we’ll go to Abdelhamid. Question:  Thank you, Farhan.  Regarding the spill-over, I’m talking again Gaza.  The spill-over of this war can come to haunt Lebanon.  And it can come to haunt also the UNIFIL [United Nations Interim Force in Lebanon].  How can you prevent this very dangerous situation?  Is the United Nations and UNIFIL takes all the measure to prevent this in the south Lebanon? Deputy Spokesman:  Yeah.  Yes, on that, what I can tell you is that the UN Interim Force in Lebanon, UNIFIL, continues to be in contact with authorities on both sides and urges everyone to exercise restraint at this critical time.  UNIFIL is doing its utmost to ensure that escalation does not happen. Our peacekeepers in Lebanon remain in their positions, and they’re continuing their essential work.  And that includes through activities coordinated with the Lebanese Armed Forces.  And the main goal is to help avoid conflict between Lebanon and Israel.  Abdelhamid? Question:  Thank you, Farhan.  Is my voice clear?  Can you hear me? Deputy Spokesman:  Yes, I can.  It’s excellent. Question:  Yeah.  Yes.  Everything you said, Farhan, as Dezhi said, identifies this as collective punishment.  And collective punishment against 2 million to 3 million is a war crime.  But, no one is saying that.  Why we don’t qualify that as a war crime? Deputy Spokesman:  I would just refer you… there was a lengthy statement put out by the High Commissioner for Human Rights today and I would refer you to what he has been saying. Correspondent:  Yeah.  I just… Deputy Spokesman:  But we have made it very clear that we stand against all forms of collective punishment. Question:  Yeah.  I want to follow-up with the… there is 140 children have been killed, 120 women.  And you saw the level of destruction of buildings, of hospitals, schools, mosques and not one single statement, Farhan, used the word condemn.  Only they talk about concern, including Virginia Gamba’s statement.  She also spoke about her concern about children, UNICEF, UNRWA.  None of them used the word condemn.  And only that word was used against the Palestinians.  Is there a fair treatment of both sides here?  Why the word condemn is missing? Deputy Spokesman:  Yes.  I believe that there is fair treatment.  We made very clear our extreme concerns and we want to make sure that no one who is a civilian on either side of this conflict is harmed, and we want to make sure that all of them are spared, and we will continue to do that.  Yes, Vladimir? Question:  Hi, Farhan.  Vladimir Kostyrev, News Agency.  About those talks, Mr. Griffiths and Ms. Grynspan had in Moscow and then in Türkiye.  Can you tell us if there is any progress, any breakthrough? Deputy Spokesman:  I’ve given about as much detail on the talks as I could provide.  Obviously, we are determined to achieve as much as we can and we’ll continue with this effort.  Yes, Stefano? Question:  Thank you, Farhan.  The United States is sending… actually already sent the US carrierGerald Fordtowards Israel.  And it’s already there.  And my question is, does the Secretary-General think that this is going to help in kind of stabilize or helping not to this becoming even a bigger war or is actually worse — it can escalate the situation? Deputy Spokesman:  The Secretary-General in all of his communications is telling all the relevant leaders to do what they can to prevent any escalation of this conflict, including any spill-over.  And so that is where we will focus our attention.  Evelyn?  There you go. Question:  Sorry.  Just to find the microphone can be a problem.  Yes.  Thank you, Farhan.  Has the United Nations been able to send any supplies through the Egypt… into Gaza from Egypt or is that not a big enough? Deputy Spokesman:  At this point, we’ve not been able to do that. No.  Benno? Question:  Thank you.  I have another follow-up about Gaza.  Yesterday, you said there was 13,000 UN personnel in Gaza.  Do you know if there are any casualties among them? Deputy Spokesman:  What I was able to say is that we are aware that two staff members of the UN Relief and Works Agency and five students for UNRWA have been killed since 7 October. Question:  Okay.  Thank you. And then I have about Haiti one or two questions.  Did you… I think it was a week ago, a bit more even that the Security Council resolution was adopted.  Did you get any notices of other countries wanting to step? Deputy Spokesman:  Well, there’s nothing for us officially to confirm at this point.  Ibtisam? Question:  Farhan, we don’t hear actually any calls from the Secretary-General to stop the attacks on Gaza.  Why is that? I mean, yesterday in his speech, he did talk… in his statement here, he did talk or asked Palestinian fighters and Hamas to stop their attacks in Israel, but there was no clear call for Israel to stop its attacks on Palestinians and the Gaza Strip.  Why is that? Deputy Spokesman:  The Secretary-General wants to make sure that all of this ends as quickly as possible with no harm to civilians.  I would just refer you back to what he said yesterday, as well as what the High Commissioner for Human Rights has said today. Question:  Yeah.  But he didn’t call… He said that they should do, like, complying with the international law and the law of war, et cetera.  But, he did not call on them not to attack Gaza? Deputy Spokesman:  Yeah.  We’re aware of what the situation on the ground is.  We want to make sure that it ends without any impact or further killing or damage to civilians, and that is where our priorities lie at this stage.  Yes? Question:  Yes.  A follow-up, Farhan, on this.  Is the UN able to help?  Any Gazans at the moment will like to leave and go away from Gaza.  Is the UN able to do that? Deputy Spokesman:  Right now, the way the situation is with the siege and the borders, it’s difficult for anyone, including our people, to leave. For that to end, this restriction would have to also end.  And again, you’ll have heard what both Lynn Hastings and Volker Türk said today, and I’d really just refer you back to them.  And with that, it’s time for Monica Villela Grayley.",
    "webUrl": "https://press.un.org/en/2023/db231010.doc.htm"
}