{
    "date": "2023-06-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon.  Paulina Kubiak is not here today, but she will be sharing with you online the highlights of the PGA’s (President of the General Assembly) activities. **Information Integrity in Digital Platforms You all have seen the Secretary-General today launched of the policy brief onInformation Integrity in Digital Platforms, and I will not be going on through details, because it is still hopefully very fresh on your minds.  But we are working on atranscriptand that should be out soon. **Democratic Republic of the Congo A quick update from a Peacekeeping Mission and another Political Mission in Africa.  The Peacekeeping Mission in the Democratic Republic of the Congo — MONUSCO — condemned today the attack that took place last night at the Lala site for displaced people — which is about 75 kilometres from Bunia, in the Ituri Province, in the eastern part of the country. Initial reports that we are receiving indicate that more than 45 people were killed and 10 more were injured. The peacekeeping mission said that, according to its information, members of the CODECO armed group are responsible for this targeted attack against vulnerable displaced people. Peacekeepers have stepped up security in the area, in collaboration with the provincial authorities. The Mission extends its condolences to the families of the victims and wishes a speedy recovery to all those who were injured. In a statement, our peacekeeping colleagues added that they will spare no effort to put an end to these attacks and to combat impunity, within the framework of its mandate. The Peacekeeping Mission also reaffirmed its commitment to work alongside the Congolese defence and security forces to increase joint patrols to protect civilians and displaced people in the area. **Mali And we have some more sad news from Mali over the weekend. Following Friday’s attack on our patrol near the peacekeeping base in Ber, in the Timbuktu region of the country, one of our colleagues died following his injuries and he passed away yesterday after undergoing treatment in Dakar, in Senegal. This brings the total number of Burkinabé peacekeepers killed in the attack to two. Private First Class Bouma Bamouni, who passed away on Friday, was 28 years old, while First Lieutenant Ali Barro, who passed away yesterday, would have turned 33 next month. Both of them joined the Peacekeeping Mission on 11 October 2022, where they served with professionalism, contributing to our efforts to restore peace and security in Mali. We extend our deepest condolences to the families, friends and the Government of Burkina Faso. We are relieved that two of the seven peacekeepers that were injured were discharged from the hospital, and we wish, of course, a speedy recovery for the other five who continue to undergo treatment. **Sudan An update from Sudan where ceasefire or not, we and our partners continue to deliver assistance to people in need.  As of yesterday, the Office for the Coordination of Humanitarian Affairs (OCHA) had facilitated the movement of at least 274 trucks carrying life-saving supplies for some 2 million men, women and children.  That is over the past three weeks.  Items reached people in Khartoum, Al-Jazirah, Gedaref, Kassala, White Nile and other states — and included at least 57 crossline movements. For his part, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, underscored that humanitarian warehouses should not be used as shields by parties to the current hostilities.  This clearly keeps us from accessing and delivering critical humanitarian aid to the millions of Sudanese who so desperately need. This past Friday, OCHA negotiated access for the delivery of medical supplies to Tuti Island in Khartoum, which sits on the Nile between Khartoum and Omdurman, where 42,000 people have been stranded without access to health and other basic services. We can’t stress enough that we need safe passage immediately to distribute relief items to civilians. Also, we want to flag an important event coming up in one week: On 19 June, there will be a High-Level Pledging Event to Support the Humanitarian Response in Sudan and the Region.  We are co-hosting this conference with the Governments of Egypt, Germany, Qatar, and the Kingdom of Saudi Arabia, as well as the European Union.  This is a hybrid event taking place in Geneva at 3 p.m. local time there. **South Sudan Moving south to South Sudan, where the peacekeeping mission there (UNMISS) says that it is increasing patrols and peacekeepers are helping to restore calm at the Malakal UN protection of civilians site, and that is following the intercommunal fighting we have been reporting to you since last week. The Mission is also enabling humanitarian agencies to safely provide emergency assistance, including clean drinking water and non-food items to people displaced in the Malakal town; and we are also working with the Government to ensure that those families are provided with adequate resources in order to survive.  The Peacekeeping Mission specifically appeals to national and community leaders to discourage the smuggling of arms into the site and urges leaders to take strong steps to prevent revenge killings as well as hate narratives. More than 110,000 returnees have entered South Sudan from the North. The Mission and UN agencies are working to mitigate emerging tensions resulting from the congestion at IDP (internally displaced persons) centres, increased competition for resources, and intercommunal tensions. **Somalia In Somalia, over the weekend, the World Health Organization (WHO) condemned in the strongest possible terms the attack on the Pearl Beach Hotel and Restaurant located in the Abdiaziz district of Mogadishu.  The attack resulted in the deaths of 16 civilians, including a 27-year-old who was working for the World Health Organization. This tragic event also left more than 10 people injured. WHO extended its deepest condolences to the families and friends of all those who died in the attack. The UN in Somalia also condemned the deadly Al-Shabaab attack, stressing that the UN resolutely stands with all Somalis. **Ukraine Moving up to Europe and turning to Ukraine:  The Humanitarian Coordinator for Ukraine, Denise Brown, was in Kherson today, and that is for the fourth day in a row.  She is coordinating relief efforts following the destruction of the Kakhovka Dam. We, along with our partners, continue to deliver help.  We delivered vital supplies — mainly water, hygiene items and food — for nearly 180,000 people.  This is up from the 35,000 people we were able to reach last Friday. We are also supporting people impacted by water availability in the south of the country.  Today, we delivered water and hygiene items to nearly 2,000 people facing water shortages in Pokrov, in the Dnipro Region. In total, since the dam was destroyed on 6 June, we have reached more than 5,000 people with cash and distributed more than 800,000 litres of bottled water and 70,000 monthly rations of ready-to-eat food. We’ve also reached 100,000 people with information on the risks regarding mine contamination. We will continue to make every effort to help people in southern Ukraine, while also sustaining our humanitarian response in parts of the country heavily impacted by the Russian invasion. **Yemen Just a quick note that earlier today the UN Special Envoy to Yemen, Hans Grundberg, briefed the Security Council in closed consultations on the situation there and his mediation efforts. Martin Griffiths also briefed the Council members in the closed session. **Palestine The Humanitarian Coordinator for the Occupied Palestinian Territory, Lynn Hastings, warned of the imminent risk of forced eviction in the old city of Jerusalem.  She recently visited two elderly people who may soon face forced eviction from the home they have lived in since 1954. Ms. Hastings called for an end to this practice, reminding that it is incompatible with international law. According to the Office for the Coordination of Humanitarian Affairs, at least 970 Palestinians, including 424 children, are at risk of forced eviction in East Jerusalem, due to cases brought before Israeli courts. **Gender Our colleagues at the UN Development Programme (UNDP) today released the latest Gender Social Norms Index (GSNI) report, which reveals no improvement in biases against women in a decade, with almost 9 out of 10 men and women worldwide still holding such biases today.  Half of people worldwide still believe men make better political leaders than women, and more than 40 per cent believe men make better business executives than women.  A staggering 25 per cent of people believe it is justified for a man to beat his wife. The report argues that these biases drive hurdles faced by women, manifested in a dismantling of women’s rights in many parts of the world with movements against gender equality gaining traction and, in some countries, a surge of human rights violations. That report is online. **Disarmament, Demobilization and Reintegration Week I also wanted to flag that this week is Disarmament, Demobilization and Reintegration week — better known as DDR Week.  Our colleagues in UN Peacekeeping will bring together DDR and Community Violence Reduction practitioners, as well as Member States and other key partners, here at the Headquarters to discuss key operational issues. This includes a high-level event that will take place tomorrow and will focus on “the future of Integrated DDR”. More information online. World Day against Child Labour Today is World Day against Child Labour.  It is estimated that 160 million children across the world are still engaged in child labour — that is almost one in ten children worldwide — many are in dangerous conditions. To mark this Day, the International Labour Organization (ILO)organized a discussion which focused on the link between social justice and the elimination of child labour. **Hybrid Briefing Lastly, tomorrow, there will be a hybrid briefing at 11:00 on the Conference of States Parties to the Convention on the Rights of Persons with Disabilities (COSP16).  The COSP16 Chair, the Permanent Representative of Tunisia to the UN, Ambassador Tarek Ladeb, will be here to brief you. **Questions and Answers Spokesman:  Mr. Bays? Question:  First following up on… Can you hear me? Spokesman:  Yeah. Question:  Following up earlier on the SG… I have a question about Mr. [Volker] Perthes.  So give us the update on the SRSG (Special Representative of the Secretary-General) for Sudan, who’s not in Sudan. Spokesman:  Mr. Perthes currently is working from our UN headquarters in Nairobi in Kenya.  Meanwhile, there remains a team present in Port Sudan, where the Deputy Special Representative arrived 8 June, and she’s working there. Question:  Are there efforts to try and get hispersona non gratastatus, that you don’t recognize, to get that overturned? Spokesman:  We continue to be in discussion with Sudanese authorities on a host of issues.  I will update you when I get some more. Question:  One other question.  The US is re-joining UNESCO (United Nations Educational, Scientific and Cultural Organization).  Your reaction? Spokesman:  We very much welcome the decision by the United States to re-join UNESCO.  It is clear for us that multilateral organizations are only stronger with more Member States actively participating in their work. Yes, sir? Question:  Is it me? Spokesman:  Yes, you. Question:  Thank you.  My colleagues in southern Ukraine confirmed that UN agencies have done a great deal of work to assist victims of Russia’s act of terrorism.  However, it is reported that the occupation authorities do not allow humanitarian organizations into the occupied territory. Could you please specify at what level are contacts made?  Which Russian officials have you been able to reach? Spokesman:  I’m not going to go into the details of who exactly we’re speaking with, but I can assure you we’re continuing all of our good faith and principled efforts to gain access to all people in Ukraine who need humanitarian help, and that includes people in areas currently under Russian control. Amelie? Question:  Sorry.  Could you update us on the salvage operation of the FSOSafer?  Because it’s been almost two weeks now that we had the press conference saying that the pumping could start in 10 to 15 days.  So do you have any update for us?  Thank you. Spokesman:  I don’t have any update with me, but I will get you one, but I understand things are proceeding in a positive manner.  Because if they weren’t, I would hope we would know about it. Please, go ahead.  Yeah. Question:  Thanks, Steph.  I have two questions for you, if you’ll allow.  Number one, the UN focal point on antisemitism, Miguel Moratinos, postponed a meeting that was scheduled for next week with Jewish leaders and international antisemitism envoys.  Those would-be attendees said that his draft plan was, and I’m quoting here, “deeply flawed and not a serious initiative”.  Does the Secretary-General have any comment on why, after three years, there hasn’t been a serious plan proposed yet? Spokesman:  It is a draft.  It is my understanding, there’s a draft circulating, and a draft is exactly that. Consultations are ongoing, and the work is ongoing.  So a draft is a draft.  But I think if you look at and re-examine everything the Secretary-General has said on antisemitism, I think his position against antisemitism in all its forms, in all its manifestations is extremely clear.  Second question? Question:  Yes.  Lebanese media outlet Al Akhbar reported over the weekend that the health of Palestinian Authority President [Mahmoud] Abbas is deteriorating.  It’s not the first time we’ve heard this, but it raises a timely question.  Based on all the resources that the UN has invested in the Palestinians, have there ever been recently high-level discussions at the UN about the day after Mahmoud Abbas? Spokesman:  Let me just put it this way.  I have no information on the health of what may… [cross-talk] Question:  Whether it’s health or tiredness or whatever. Spokesman:  No, no, I understand.  I think that we are constantly looking and analysing the situation between Israel and Palestine and how to best move it forward for the sake of both Israelis and Palestinians. Question:  Thank you, Steph. Spokesman:  Okay.  Joe, am I boring you that much that you’re sighing? Question:  No. Spokesman:  Yeah.  Yeah.  Okay.  I’m glad if that’s your fascinated sound, I’d hate to hear where your bored sound is. Question:  I’m mesmerised. Spokesman:  Yeah.  Excellent. We like mesmerised.  I think, Abdelhamid, you have a question.  Okay.  Hold on. Abdelhamid, you’re muted.  While you unmute, I’ve an answer to Amelie.  The UN team in Yemen is working through the remaining challenges, but theNauticavessel is expected to sail from Djibouti to theSafertanker at some point this month to begin the ship-to-ship transfer of the oil. Abdelhamid, you’re… Question:  Steph, can you hear me? Spokesman:  I can hear you now, and I can see you even better. Question:  Oh, thank you.  On 25 May, Houthi militias stormed a meeting for the Baha’is in Sana’a, arresting 18 of them.  Do you have a statement on that? Spokesman:  I don’t have… I know our colleagues at the Office of the High Commissioner of Human Rights have expressed their concern and their worry at the detention of the Baha’is, and we share that. Question:  And my second question, does the Secretary-General believe that criticizing Israel, criticizing the practices of Israel, even a strong criticism of the behaviour and the practices of the Israeli occupation, have to do anything to do with antisemitism? Spokesman:  I think everything depends on the nature of the comment.  We believe Israel is a full member of this Organization, has the same rights and responsibilities. Iftikhar? Question:  Thank you, Steph.  The latest UN Security Council report from Taliban Sanctions Committee speaks of the collaboration between the Taliban and the Tehrik-e Taliban Pakistan (TTP) and the attacks on Pakistan by TTP.  Any comments on that? Question:  Well, you know these reports are independent of the Secretariat.  However, I would refer you back to what the Secretary-General has said on Afghanistan and on the de facto authorities, notably when he was in Doha, when he framed the meeting as one of the discussion topics was the fight against terrorism. Stefano, then Michelle, and then Joe. Question:  Thank you, Stéphane.  It’s about the mission that the Vatican sent last week to Kyiv, a mission for peace.  Does the Secretary-General think that the Vatican can have a role on finding a peace solution for the war of Ukraine?  And of all those proposals that are around or missions that are around — the thinking, the Africa one, Brazil, and so on — which one for the Secretary-General has more chance to go ahead? Spokesman:  We’re not going to rank them.  What is clear is that every Member State or, in the case of the Holy See, a Permanent Observer has a responsibility to do whatever they can so that we reach a just peace in Ukraine in line with the international law, in line with the territorial integrity of Ukraine, and in line with the relevant General Assembly resolutions. Michelle, then Mr. Klein. Question:  Iftikhar just reminded me.  On Afghanistan, has the UN received any further clarity on the possibility of education restrictions? Spokesman:  None that I’m aware of.  So hopefully none, because if they had, I’d like to be aware of it. Mr. Klein? Question:  Thank you.  I just want to go back to the issue of the question regarding antisemitism and criticism of Israel.  What some critics of those who have condemned Israel and Zionism have said is that it’s not criticism of Israeli policyper sethat’s antisemitic.  It’s the demonization, discrimination, double standard, and delegitimization of Israel that raises concerns about antisemitism. Does the Secretary-General agree with that characterization of antisemitism as it relates to Israel? Spokesman:  Look, I think we have spoken clearly, and the Secretary-General has spoken clearly on his concerns about a number of Israeli policies.  But what is clear for the Secretary-General is that Israel is a full member of this organization with the same rights and responsibilities.  I’m not going to go into a detailed analysis of whichever statements.  I can only speak for him, and I think he’s made his position clear. Linda? Question:  Thank you, Steph.  Regarding Afghanistan, I was wondering if there’s any update in terms of latest developments regarding UN Afghan workers. Spokesman:  No.  James? Question:  Regarding Afghanistan again, you brought up the Doha meeting.  The Secretary-General announced to that meeting that there would be a follow-up.  Can you give us any idea of the timeline for that? Spokesman:  Not at this point.  I have nothing to share with you at this point. Mr. Stefano? Question:  Thank you.  Is a follow-up on my question.  Because we know that, for example, the President of South Africa called the Secretary-General before he start his mission to propose his plan for peace.  Did the Vatican do the same?  Did they have a contact with the Secretary-General before…? Spokesman:  I’ll check.  I’ll check. I meant to ask him and I forgot.  So it’s on me.  I will check.  Now it’s on me, not on the Holy See.  On that note, I will leave you, and see you tomorrow around 12:00, maybe.",
    "webUrl": "https://press.un.org/en/2023/db230612.doc.htm"
}