{
    "date": "2023-09-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Alright, happy Friday, everyone. **G77+China Summit This morning, the Secretary-Generalspokeat the opening of the G77+China Summit.  He told leaders there that in today’s troubled world, the role of the G77+China remains as important as ever.  However, he warned that the world is failing developing countries and that to change this, we need national action — to ensure good governance, mobilize resources and prioritize sustainable development.  The Secretary-General also spoke on the role of science and technology in helping achieve development, which is the focus of the meeting.  He said that science, technology and innovation can forge solidarity, solve common problems, and help to make the Sustainable Development Goals (SDGs) a reality, but he added that today they frequently inflame inequalities and entrench divisions.  “Only global action can tackle these inequalities, secure a just transition to a digital economy, and ensure that in a new technological era, no one is left behind,” he said.  The Secretary-General told the group that he counted on them to use their power and fight to champion a system rooted in equality, ready to reverse the injustice and neglect of centuries and deliver for all humanity. And yesterday, he met with President Miguel Díaz Canel and with the UN country team.  He also toured the Santa Clara Convent, which is being restored by the United Nations Educational, Scientific and Cultural Organization (UNESCO) and will be turned into an arts centre for youth from the Caribbean.  The Secretary-General will be returning to New York this evening. **Libya Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, spoke to the press in Geneva and discussed the recent humanitarian disasters in Morocco and Libya.  Mr. Griffiths said that, while the true level of destruction and devastation has yet to be known, the UN and its partners have been fully mobilized to provide swift assistance to the affected population and to support the authorities’ relief efforts.  In Libya, the climate and capacity have collided to cause the tragedy we see, he said. Some 900,000 people are affected by the floods in a country where 300,000 people needed humanitarian assistance even prior to this disaster.  The floods pose significant health risks, including contaminated water sources and potential disease outbreaks.  Families were left with nothing.  They need to find food, shelter, health care and cash to meet their basic needs. We need to get the right aid to the right people at the right time and therefore coordination is crucial, Mr. Griffiths said.  A UN disaster assessment and coordination team has been deployed and we have set up a coordination hub in Benghazi.  The $71.4 million flash appeal, launched yesterday, aims to support 250,000 people for the next three months.  In parallel, the UN is conducting further assessments to collect more accurate data and an interagency team has been deployed to the eastern region, including some already in Derna and other affected areas. **South Sudan This morning, the Special Representative of the Secretary-General and head of the UN Mission in South Sudan (UNMISS), Nicholas Haysom,briefedSecurity Council members on the situation there.  He said that time is of the essence for South Sudan to realize the goals and aspirations of the Revitalized Peace Agreement and its road map, and further steps should be taken by the country’s political leadership to reach the goals.  For her part, the Director of Operations and Advocacy Division of the Office for the Coordination of Humanitarian Affairs, Edem Wosornu, told Council members that the humanitarian situation in the country continues to encounter major challenges.  She said that the humanitarian community will continue its work alongside the Government of South Sudan to meet the needs of its people and reprioritize activities to focus on those most in need.  And earlier today, the Security Councilrenewedthe mandate of the UN Investigative Team to Promote Accountability for Crimes Committed by Da’esh (UNITAD) for a final one-year non-extendable term, until 17 September 2024. **Western Sahara The Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, is in Nouakchott, Mauritania.  Yesterday, he had a fruitful meeting on the issue of Western Sahara with President Mohamed Ould Cheikh el Ghazouani of Mauritania.  The Personal Envoy will report on his latest regional visits and meetings to the Secretary-General, as they are now concluding, and he is planning to brief the Security Councilat consultations scheduled for 16 October. **Yemen In a joint statement on Yemen’s humanitarian situation and funding gap, 60 UN agencies and non-governmental organizations called for unhindered access to all communities in Yemen in order to identify their needs. They also warned that the decreasing funding trends continue to worry humanitarians, with a huge funding gap, steadily rising over the past five years, further compounding the situation. They noted that over 21.6 million people, or 75 per cent of the Yemeni population, are grappling with humanitarian needs, and by August this year, the Humanitarian Response Plan has seen only 31.2 per cent of the $4.34 billion needed in funding. This is resulting in drastic and concerning cuts to aid, thus impacting the most vulnerable in Yemen. **Food and Agriculture The Food and Agriculture Organization (FAO) today released a report showing that halfway into the implementation of the 2030 Agenda for Sustainable Development, a lot of the progress made towards its food and agriculture-related targets has stagnated or reversed.  The main conclusions of the report are that while the world was already off track from meeting the Sustainable Development Goals even prior to 2020, the past few years have seen multiple shocks that have further stalled or even reversed progress across several targets.  These include the lingering effects of the COVID-19 pandemic, the impact of armed conflicts around the world, high inflation, along with the escalating effects of the climate crisis.  According to the report, the proportion of the world’s population facing chronic hunger in 2022 was about 9.2 per cent, compared to 7.9 per cent in 2015.  The latest FAO estimates put the global hunger figure for 2022 between 691 million and 783 million people. **International Days Today is the International Day of Democracy.  In his message, the Secretary-General says that this year’s theme — “Empowering the Next Generation” — focuses on the essential role of children and young people in safeguarding democracy today and in the future.  Tomorrow is the International Day for the Preservation of the Ozone Layer.  In his message for this Day, the Secretary-General underscores that the international treaties to protect the ozone layer have made a dramatic and measurable difference to protecting people and planet, and they should inspire hope that the worst of climate change can be averted. And tomorrow is also the International Day for Interventional Cardiology.  On Sunday, World Patient Safety Day is observed.  It calls for global solidarity and concerted action by all countries and international partners to improve patient safety. **Press Conferences And as you know, next week, we will have a number of high-level briefings here in this room.  You can get a preview of those briefings in our Week Ahead, which will go out later today. As you know, schedules will change, so please be sure to keep checking our website for the latest information.  And that’s it from me.  Yes.  Ibtisam, and then James. **Questions and Answers Question:  Farhan, on Sunday, there will be a demonstration or march to end the fossil fuels and to ask word leaders, including President [Joseph R.] Biden, to take more bold actions when it comes to climate change.  My question is… or two questions.  Are we going to see the SG participating in such a march? And if not, why not?  And then what’s your policy regarding UN staff participating in marches and demos? Deputy Spokesman: Regarding the first question, the Secretary-General has a very full schedule of meetings, including bilateral meetings and different meetings at which he is going to be giving remarks.  So, you’ll be hearing from him quite a lot over the next two days.  I don’t think he can participate personally in this march.  But, obviously, the goal of getting world leaders to move on climate change is one that is very dear to his heart.  And he encourages all efforts to push leaders along on that in that effort. Regarding demonstrations, as you’re aware, we’re not supposed to give our support as UN officials to different political gatherings, but we can participate in our personal capacity.  Yes? Question:  Yes, Farhan.  Sorry, you talked about an interagency team that’s now in Libya, in Derna.  How many people have you got there? Deputy Spokesman:  I believe it’s something like 12 people who are part of a Disaster Assessment and Coordination Team.  But, there were also people already on the ground, so then there’s more people there who are working on this. Question:  And what is their task is to see what else you need to bring in? Deputy Spokesman: Well, there’s a couple of things that are needed.  First of all, there also needs to be precise assessment of what’s happening.  We need up-to-date information about what the needs are.  Obviously, a huge number of people were killed or have been left missing since the floods.  We need to get numbers on that, but also precise numbers on people in need and what the needs are.  So, it’s always an essential part, before we can deliver aid, to figure out exactly what is needed.  And that’s what we’re focusing on in the coming days. Question:  I know we’re approaching the weekend, and we’re approaching a high-level week, but it would be useful to get someone to brief us, whoever’s leading the team in Derna, if possible. Deputy Spokesman: We are actually trying to see whether Georgette Gagnon, who is the Resident and Humanitarian Coordinator for Libya will be able to brief.  Obviously, the next week will be chock-a-block with lots of events for you. So, it’ll depend on what the availability is. Question:  Okay.  I have one other question if I may.  The Deputy Secretary-General was asked about the SDGs and Taiwan being left out of the SDGs.  She said we said leave no one behind and Member States have to find a way to make sure we’re in a position we’re not excluding people.  Every person matters, whether it’s Taiwan or otherwise.  Does this apply to other issues with regard to Taiwan?  For example, simple example, coming into this building where there is… I know there’s a GA resolution, but it doesn’t specifically talk about entry to this building. That’s an interpretation of the UN security department.  You’re excluding Taiwanese by not letting them into the UN Headquarters.  Is that something where we have to find a way to make sure that we’re not in a position of excluding people? Deputy Spokesman: As you know, in accordance with the General Assembly resolution of 1971, we uphold the One China policy.  And so, all of our efforts in this are taken within respect for that resolution. Question:  Hang on.  But, that seems to contradict not leaving anyone behind, and the Deputy Secretary-General was very clear in her comments. Deputy Spokesman:  We don’t intend to leave any of the people of China behind, and we support all of the people of China. Question:  Including the people of Taiwan? Deputy Spokesman: But, we stick by the One China policy, as has been decided by the General Assembly. Question:  But if it’s a One China policy why can’t… yes, I understand.  I understand it’s a One China policy.  Well, even the people of the Republic of China believe that those Taiwanese people are part of a One China.  Why can’t they come into this building? Correspondent:  They are holding the wrong pass. Deputy Spokesman: We accept passports.  Your colleague has answered for you.  But, the passports that are accepted into this building are those of the Member States. Question:  But, none of that entry to the building is specified in the resolution. It’s just your interpretation of the resolution, and you are excluding those people from access to United Nations Headquarters. Deputy Spokesman: Yes, and as you’ve said it, it’s in accordance with our interpretation of a General Assembly resolution.  Yes, Abdelhamid? Question:  Thank you, Farhan.  Yesterday, the US ambassador gave a press conference.  She said that, among the priorities of her delegation during the GA is to uphold UN Charter and international law.  That’s a great.  Then in the same press conference, she said, that the decision by the former administration of the US to recognize that the Golan Heights is part of Israel is still holding.  Do you see this first as double standard in one international law — uphold international [inaudible] when it comes to Ukraine, but not when it comes to Israel? The second, what is the UN positionvis-à-visthe issue of the Golan Heights again? Deputy Spokesman: Our position on the Golan Heights has not changed.  That is occupied Syrian territory.  Yes, Amelie? Question:  Thanks, Farhan.  I have two different questions.  First, on climate again, do you have a list of the first-doers, first-movers that are invited to speak at the Climate Summit? Deputy Spokesman: We do not have that.  Once it’s ready, we will share it with you. Question:  I mean, it’s five days away.  So, when will we have this list? Deputy Spokesman: You’ll have it in advance of the event. Question:  Okay, thanks.  Sorry. On a completely different question, a question of access, as well.  On the last list of speakers, the Head of States of Niger and Gabon are still on the list of Head of States scheduled to speak at the general debate.  If they were to decide to come, what would happen, considering there is no meeting of the Credentials Committee, and there had just been Head of State because of a coup, so are there allowed to come here to speak at the General Assembly? Deputy Spokesman: Obviously, if there’s any problem, any dispute over credentials, those would need to be handled by the Credentials Committee.  And you’re correct that there is no scheduled meeting of that.  So, as far as I know, there’s been no change to the existing credentials of the delegations until their issue is resolved in any other manner. Yes, please? Question:  Hi, Serhii Barbu, TV Channel 5 from Ukraine.  One hundred days have passed since the Russian blew up the Kakhovka Dam.  What conclusions has the Organization after this war crime?  Thank you. Deputy Spokesman: Obviously, any violations of international human rights need to be looked at.  And there needs to be accountability established.  Yes, Benno? Question:  Thank you, Farhan.  Also an access question, actually.  Correct me if I’m wrong, but there was at least a time where somebody who was not… how’s it called?  The word is missing.  The COVID vaccine… who was not vaccinated against COVID could not enter the building. Is that still in place? Deputy Spokesman:  I believe that those policies, that there’s no checks about COVID vaccination status in terms of entering the building at this stage. Question:  But still, there was that rule? Deputy Spokesman: Yes.  But, I believe at this stage, the health requirements are such that there’s no checks for vaccination in order to enter the building. Question:  Okay.  Means the rule is still in place, but you don’t act on it? Deputy Spokesman: Obviously, we want to make sure that everyone who enters this building has been vaccinated against COVID-19.  The period in which there were checks on all people entering the building, that phase has ended.  And with that, I will wish you all.  Oh, Stefano? Question:  Yes.  The Foreign Affairs Minister of Italy, Tajani, he said that the situation in North Africa as far as to do with the migrants has become so complicated, dangerous that the UN has to intervene.  Now my question is, what the UN didn’t do so far that has to intervene there? Deputy Spokesman: Well, the UN, including through the UN refugee agency and the International Organization for Migration (IOM), has been involved in dealing with the issues of migrants on the high seas, and they’ll continue to do that.  But, beyond that, I would just refer you to what the Secretary-General said about the situation, including the situation in Lampedusa at his press conference on Wednesday. Question:  So, to be clear, you think that already the UN has done everything possible? Deputy Spokesman: We have our role, and we’ll continue to play our role.  But, beyond that, like I said, the Secretary-General just spoke extensively on this, and I’d refer you to what he said. Question:  And just a quick follow-up on James.  About access, can you clarify this, let’s say, a Taiwanese citizen, okay, comes here, not with the Taiwan passport, but let’s say, with a New York driver license because he lives in New York City and will come here and wants to visit the building.  Will he be able to do that? Deputy Spokesman: All people who want to enter the building and use their local New York driver’s license can do so.  Yes.  That’s it from me.",
    "webUrl": "https://press.un.org/en/2023/db230915.doc.htm"
}