{
    "date": "2024-06-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon, everyone.  The Secretary-General is traveling today to Borgo Egnazia, Italy, where he will participate in the G7 summit.  As he told reporters yesterday, the priorities he believes the G7 leaders should focus on include action on climate change, reform of the international financial architecture and the challenges posed by artificial intelligence. Earlier today, he was in the Italian city of Brindisi, where he celebrated the thirtieth anniversary of the United Nations Global Service Centre. Mr. [António] Guterres said thatthe Centre is a beacon of servicein a troubled world.  He noted the ways in which the Centre ensured business continuity for the UN during the COVID-19 pandemic, provided life-saving supplies to people facing disasters and conflicts from Türkiye to Gaza to Sudan, and helped carry out the effective drawdown and closure of large UN missions, including in Darfur and Mali.  His remarks are available online. **Children and Armed Conflict This morning, the annual report of the Secretary-General on Children and Armed Conflict was published. Virginia Gamba, the UN Special Representative for Children and Armed Conflict, just presented the report to you a short while ago. She told reporters that the evolving nature, complexity, and intensification of armed conflict, as well as the use of explosive weapons in populated areas, has led to a shocking increase in grave violations committed against children in 2023. Close to 33,000 grave violations against 22,557 children were verified last year and are included in the report. She reiterated her call to all parties to conflict to engage with her and the United Nations on the ground, to identify and implement measures to protect children from grave violations. The full report is online, as well as a press release summary. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) warns that active fighting, access restrictions and other major obstacles continue to undermine our efforts to address the deepening humanitarian crisis.  OCHA underscores once again that reaching people in need, wherever they are in Gaza, hinges on safe, sustained and unimpeded access for aid organizations. The World Food Programme (WFP) reports that since the Rafah incursion more than a month ago, deliveries to southern and central areas of Gaza have plummeted — though the agency has been able to increase deliveries to the north. WFP says that insecurity, access restrictions and damaged infrastructure continues to hamper ongoing efforts to move food safely into and within Gaza.  Despite these obstacles, the agency was able to reach about 1 million people in May, though WFP was forced to reduce rations. Food prices remain exorbitant in Gaza.  Availability in Deir al Balah and Khan Younis has increased, but food is still too expensive for the average person to afford. Meanwhile, our colleagues from the World Health Organization (WHO) say they are working with partners to meet rising health needs in southern Gaza by supporting the gradual expansion of services at Nasser Medical Complex. WHO stresses that Nasser and other hospitals in Gaza need ongoing support to stay functional.  However, without the sustained flow of aid into and across Gaza, as well as unimpeded access for humanitarian operations, efforts to resupply hospitals remain extremely challenging. **Yemen This morning, briefing the Security Council members by video teleconference, our Special Envoy for Yemen, Hans Grundberg, urged the Houthis to respect the rights of Yemenis under international law and release all UN and non-governmental personnel immediately and unconditionally and to refrain from the arbitrary detention of civilians. Mr. Grundberg noted that ever since the escalation in the Red Sea, he has aimed to make sure that no one loses sight of the ultimate objective:  a peaceful resolution of the conflict in Yemen.  However, he added, instead of making tangible progress towards protecting commitments made and finalizing of the road map, the parties have reverted to a zero-sum game.  Instead of putting the Yemenis first, they have opted for measures they believe will strengthen their own position. Also briefing Council members, Edem Wosornu, the Director of Operations and Advocacy in the Office for the Coordination of Humanitarian Affairs, pointed out that in recent weeks, both the Houthis and the Government of Yemen have issued competing and increasingly stringent directives banning individuals, businesses, and local and international financial institutions from dealing with banks based in areas controlled by the other party. She warned that these developments have potentially catastrophic ramifications, including serious repercussions for humanitarian relief operations. **Haiti The Secretary-General welcomes the installation of Haiti’s new Government, yesterday in Port-au-Prince which, importantly, includes women in key cabinet positions.  He encourages Haitian stakeholders to continue to make steady progress in the transition to restore democratic institutions through the holding of elections. This positive transitional governance milestone should be accompanied by urgently needed security gains.  The Secretary-General therefore reiterates his call for the swift deployment of the Multinational Security Support mission to Haiti to support the Haitian National Police in addressing the dire security situation.  He appeals to Member States to ensure the MSS mission urgently receives the financial and logistical support it needs to succeed. And staying on Haiti, the Office for the Coordination of Humanitarian Affairs tells us that aid organizations continue to support people displaced by violence in the capital, Port-au-Prince. Between 8 and 12 June, the World Food Programme (WFP) distributed more than 40,000 hot meals to over 9,000 displaced people in Port-au-Prince. Since the beginning of the year, WFP has distributed more than 1.1 million hot meals to over 120,000 displaced people. In May, the UN Population Fund (UNFPA) supplied 900 dignity kits to women and girls.  It also deployed eight mobile clinics providing sexual and reproductive health and gender-based violence services and support.  UNFPA’s hotline offering psychosocial support received more than 160 calls in May.  The International Organization for Migration (IOM) also continued to provide mental health, well-being and other types of assistance through sessions held in sites hosting displaced people. Our humanitarian colleagues continue to sound the alarm on the deteriorating situation in Haiti’s southern regions, where more than 268,000 people are now displaced.  This represents a 95 per cent increase since March. Meanwhile, the health system in the country continues to face serious challenges, crippled by both the recent violence and years of lack of investment.  Currently, just 20 per cent of health facilities in Port-au-Prince are functioning normally. This year’s Humanitarian Response Plan, which calls for $674 million, is just 23 per cent funded at $156 million. **Ukraine Turning to Ukraine, the Humanitarian Coordinator there, Denise Brown, condemned in a statement yesterday the deadly attack on the densely populated city of Kryvyi Rih, in the south of the country. According to authorities and humanitarian workers on the ground, the attack hit a residential area, killing and injuring civilians, including children.  Education facilities and numerous apartment buildings were also damaged. Humanitarian workers are on site, providing psychological support, as well as materials for the quick repair of damaged homes. **Cyprus The UN Peacekeeping Force in Cyprus, UNFICYP, has issued a statement emphasizing its commitment to maintaining security and calm within the buffer zone.  In collaboration with the UN Refugee Agency, the Mission is providing essential humanitarian aid, such as food, water, shelter and medical assistance, to vulnerable migrants, including women and children. While acknowledging concerns about irregular crossings, the Mission stressed the importance of allowing asylum-seekers unhindered access to asylum procedures as mandated by National, European and international refugee laws.  The organization is in discussions with the Republic of Cyprus to address the growing humanitarian challenges in the buffer zone. **Sahel A delegation of UN Regional Directors, led by Under-Secretary-General Abdoulaye Mar Dieye, the UN’s Special Coordinator for Development in the Sahel; and Yacoub El-Hillo, the Regional Director for Africa at the UN Development Coordination Office, have concluded the first leg of a high-level mission to the Central Sahel. The delegation was in Niger from 9 to 13 June.  They will continue their mission in Mali next week, with a subsequent visit to Burkina Faso planned. The UN delegation met with Prime Minister Ali Lamine Zeine and held substantive meetings with senior officials. And the UN Development Programme announced an investment of $9.5 million to improve access to energy in Niger, aiming to strengthen the country’s energy infrastructure to meet the growing demand for sustainable and reliable energy. **Afghanistan Turning to Afghanistan:  In a statement, the UN Children’s Fund (UNICEF) Executive Director, Catherine Russell, noted that today marks a sad and sobering milestone: 1,000 days since the announcement banning girls in Afghanistan from attending secondary schools.  She pointed out that for 1.5 million girls, this systematic exclusion is not only a blatant violation of their right to education, but also results in dwindling opportunities and deteriorating mental health. Ms. Russell warned that the impact of the ban goes beyond the girls themselves.  It exacerbates the ongoing humanitarian crisis and has serious ramifications for Afghanistan’s economy and development trajectory.  She urged thede factoauthorities to allow all children to resume learning immediately, and urged the international community to remain engaged and support these girls who need us more than ever. **Refugees The UN Refugee Agency (UNHCR) today released a report showing that forced displacement surged to historic new levels across the globe last year, and into 2024. UNHCR said that the rise in overall forced displacement — to 120 million by May 2024 — was the twelfth consecutive annual increase and reflects both new and mutating conflicts and a failure to resolve long-standing crises. UNHCR notes that the figure would make the global displaced population equivalent to the twelfth largest country in the world, or around the size of Japan’s.  The largest increase in displacement figures came from people fleeing conflict who remain in their own country, rising to 68.3 million people according to the Internal Displacement Monitoring Centre — up almost 50 per cent over five years. The report also showed that, worldwide, more than 5 million internally displaced people and 1 million refugees returned home in 2023.  These figures show some progress towards longer-term solutions.  Positively, resettlement arrivals increased to almost 160,000 in 2023. **Albinism Today is International Albinism Awareness Day.  This year’s theme, “A decade of collective progress”, marks a decade since the launch of the Day. It celebrates the strides made within the movement, with renewed commitment for the future, and highlights the tireless efforts of albinism groups from around the world. **Noon Briefing Guest Tomorrow, we will have a guest, Mohamed Moustapha Malick Fall, the UN Resident Coordinator in Nigeria, who will brief on the situation in the country. **Questions and Answers Deputy Spokesman:  Any questions for me?  Yes, Edie? Question:  Thank you.  Farhan. Two questions.  First, on the UN staff who’ve been arrested and detained by the Houthis in Yemen, are there any negotiations going on at all? Deputy Spokesman:  We are in touch with thede factoauthorities and we’re working to secure their release from detention.  I don’t have any progress to report on that. Question:  And secondly, the review on the US pier has now been going on for quite a few days, and that means that there are no deliveries via that pier.  Can you give us an update on the status of the review and when it might end? Deputy Spokesman:  As I repeatedly say, it’s difficult for us here on this podium to ever give a reliable timetable for this.  The discussions are ongoing.  The World Food Programme, as you know, is in charge of this review.  I’ll see whether they can give us some details in the next day or so, but at this point their concerns remain, and they’re reviewing the security. Question:  Just a quick one last question on the big conference in Switzerland on Ukraine.  Did I miss the announcement of who’s going to be representing the UN? Deputy Spokesman:  You did not.  I said that we would be an observer and we would be participating at a senior level.  I do expect that by tomorrow I will be able to actually give you the name of an actual person.  Yes, in the back. Question:  Farhan, regarding the UN personnel that were detained in Yemen, initially there were 11 and now the number has gone up to 13.  Is it possible to know when the two other staff members were detained? Deputy Spokesman:  Yes, in the period since last week, there have been a couple more.  I believe the head of the World Health Organization (WHO) had some details to provide on one of the cases.  Benny? Question:  Yes.  Any comment on the escalation?  Daily escalation, including today on the Israeli-Lebanese border.  UNIFIL (United Nations Interim Force in Lebanon)is there; any…? Deputy Spokesman:  Yeah, we have been expressing our concerns about this for some time and I would refer you to what we said earlier this week about this, but it’s a matter of tremendous worry.  The Secretary-General has made clear that he does not want situations in the region to spiral out of control.  So, we are urging the parties on both sides of the Blue Line to exercise restraint, and we are conveying that as well through the UN Interim Force in Lebanon. Question:  I know you spoke about it earlier this week, but today Hizbullah said that it launched the largest attack since 7 October.  I mean, things are getting hot daily, almost, including today. Deputy Spokesman:  Yeah.  And this is something that we’ve been warning about.  We want the situation, like I said, across both sides of the Blue Line to calm down so that things don’t spiral out of control.  We are encouraging the parties to exercise restraint, but we’re also encouraging them to use our facilities, including the facilities of the UN Interim Force in Lebanon, to help work with the parties on the ground to calm things down. Question:  And is UNIFIL active in that?  I mean, have they met people from both sides and that kind of thing? Deputy Spokesman:  We’re continuing with our contacts.  Obviously, there’s no trilateral meetings of the sort that we’ve held in previous months, in previous years to report, but we’re hopeful that we can continue to send out messages to both sides of the line to ensure a calming of the situation.  Okay.  Dezhi? Question:  Two follow-ups, actually.  First, on Ukraine, you just said the UN will participate the Peace Summit as an observer. What does that mean — by participating as an observer? Deputy Spokesman:  It means that we are not ourselves a participant, but we are observing, and we will discuss matters with other people.  And like I said, hopefully by tomorrow I will be able to tell you who among us is representing us. Question:  So, can the UN official, whoever that would be, will deliver speeches there, or he or she just observe? Deputy Spokesman:  It will be along the parameters of previous meetings, where we have also participated as an observer. Question:  Okay, second follow-up, also on Edie’s question on a floating dock. Months of construction, 12 days of delivery, now weeks of preparation and assessment.  Is that a waste of money?  I mean, there are better ways of doing it.  [cross talk] Deputy Spokesman:  To answer that question, you have to really ask yourself, is feeding people, getting a certain amount of food a waste? No, it’s not, because it helps keep people alive.  We have made it clear that we value the floating dock as an additionality, but it can never be the primary means of getting aid to people.  We still have to push for greater access by road, more time open at the various checkpoints and so forth.  But any new approach that helps get food in is something we encourage. Question:  I mean, the US Government, they can persuade Israel to build that floating dock.  Can’t they just persuade Israel to open more border crossings? Deputy Spokesman:  That’s a question for them and not us.  Dennis? Question:  Hi, Farhan.  Two NTV channel journalists were gravely wounded near Donetsk, city of Gorlovka, reportedly from attack of UAV [Unidentified Aerial Vehicle].  Does UNSG condemn this attack? Deputy Spokesman:  We stand opposed to all attacks on media, wherever they are.  Media need to be free to go about their work without harm done to them or any hindrance. And with that, I shall see you tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240613.doc.htm"
}