{
    "date": "2024-01-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Tomorrow Alright, good afternoon.  Just for your planning purposes, tomorrow at 1 p.m., what is tomorrow? 1 February.  What happens on 1 February?  We will have Ambassador Carolyn Rodrigues-Birkett, the Permanent Representative of Guyana and the President of the Security Council for the month of February. She will be here to brief you on the programme of work for February. **Myanmar I will start off with a statement on Myanmar.  Three years since the military overturned the democratically elected Government and arbitrarily detained its leaders on 1 February 2021, the crisis in Myanmar continues to deteriorate, with devastating impacts on civilians.  On this sombre anniversary, the Secretary-General underscores the urgency of forging a path towards a democratic transition with a return to civilian rule. The Secretary-General condemns all forms of violence and calls for the protection of civilians and the cessation of hostilities. An inclusive solution to this crisis requires conditions that permit the people of Myanmar to exercise their human rights freely and peacefully.  The military’s campaign of violence targeting civilians and political repression must end, and those responsible of that repression must beheld to account. The Secretary-General also reiterates his concern regarding the military’s stated intention to move towards elections amid intensifying conflict and human rights violations across the country. Some 18.6 million people in Myanmar, that’s one-third of the country’s population, urgently need humanitarian assistance, that’s compared to one million before the military takeover three years ago.  Unimpeded humanitarian accessis also required for the United Nations and its partners. The Secretary-General calls for sustained international and regional attention and coherent collective action to support the people of Myanmar and remains committed to work with all stakeholders, including the countries of ASEAN and other regional actors,to help secure a sustainable and inclusive peace in Myanmar. The Secretary-General stands in solidarity with the people of Myanmarand their desire for an inclusive, peaceful and just society and stresses the need to ensure the protection of all communities, including the Rohingya, who are risking dangerous journeys in increasing numbers in search of safety, basic rights and their dignity. **Palestinian People The Secretary-General this morning spoke at the opening of the 2024 session of the Committee on the Exercise of the Inalienable Rights of the Palestinian People, and he said that the death, destruction, displacement, hunger, loss, and grief in Gaza over the past 120 days are a scar on our shared humanity and conscience. He told the Committee that the United Nations immediately acted following the very serious allegations against UNRWA (United Nations Relief and Works Agency) staff members.  Yesterday, he met with donors to listen to their concerns and to outline the steps that the United Nations is taking to address the situation and to address their concerns. Mr. [António] Guterres underscored the importance of keeping UNRWA’s vital work going to meet the dire needs of civilians in Gaza, and to ensure its continuity of services to Palestine refugees in the occupied West Bank, Jordan, Lebanon and Syria. He called once again for a rapid, safe, unhindered, and expanded and sustained humanitarian access throughout Gaza and repeated his call for an immediate humanitarian ceasefire. **Occupied Palestinian Territory Just to give you an update on the ground and what we are managing to do, with Gaza’s health care system hanging by a thread, the Office for the Coordination of Humanitarian Affairs (OCHA) says that aid organizations are doing all they can to provide life-saving medical assistance to civilians. Since the start of hostilities, more than two dozen humanitarian partners have established a presence on the ground in Gaza and are providing health services to more than half a million people. About a dozen emergency medical teams are working in Gaza, with two additional teams set to arrive next week.  As of the end of this month, these EMTs have treated more than 12,400 patients needing emergency surgeries, as well as treatment for severe acute malnutrition and non-communicable diseases. Meanwhile, hundreds of thousands of people in Gaza lack adequate shelter, and displaced communities urgently need shelter supplies to protect themselves from harsh weather.  Over the course of the last week, our humanitarian partners distributed more than 1,000 family tents in Khan Younis and Rafah for displaced people without shelter.  They also provided more than 1,400 bedding items and 1,100 clothing kits to those displaced in Rafah. Also last week, a dozen humanitarian partners provided some 1.7 million people across the Gaza Strip with at least one form of food assistance.  Rafah Governorate received about half of the total food assistance; Deir al Balah received about a quarter; Khan Younis about 15 per cent; and the northern governorates about 10 per cent. As we have said repeatedly, access to the north of Gaza is imperative to address the catastrophic food insecurity conditions of the population there. **UN Relief and Works Agency Also this morning, the Emergency Relief Coordinator Martin Griffiths briefed the Security Council at their request, and he said that “our humanitarian response for the Occupied Palestinian Territory is dependent on UNRWA being adequately funded and operational.” Decisions to withhold funds from UNRWA must be revoked, he told Council members. The Inter-Agency Standing Committee, which brings together the UN and non-governmental humanitarian bodies, said in a statement that they issued — I think last night or earlier this morning — that the allegations of involvement of several UNRWA staff members in the heinous attacks in Israel on 7 October are horrifying, they added that “we must not prevent an entire organization from delivering on its mandate to serve people in need.” They also called on the various Member States that have paused funds from UNRWA to reconsider, given the catastrophic impact. **Gaza And lastly on this topic, our colleagues in Geneva at UNCTAD, that is the United Nations Conference on Trade and Development, released a report today on the social and economic deterioration in Gaza since the beginning of the military operation after 7 October 2023. UNCTAD currently estimates that Gazan economy had already contracted by 4.5 per cent in the first three quarters of 2023.  However, the ongoing fighting has greatly accelerated the decline and precipitated a 24 per cent Gross Domestic Product (GDP) contraction and a 26.1 per cent drop in GDP per capita for the entire year. If the current military operation were to end immediately with reconstruction starting right away and the 2007-2022 growth trend persists with an average growth rate of 0.4 per cent, it would take Gaza until 2092, they estimate, just to restore the GDP levels of 2022, with GDP per capita and socioeconomic conditions continuously declining. **Ukraine Moving to Ukraine, we have an update on our humanitarian response. Our colleagues in OCHA tell us that last year, in 2023, 11 million men, women and children received assistance including water and hygiene supplies, materials to repair homes, health or education services, food, cash assistance, as well as counselling, legal aid and demining. Assistance to front-line communities was one of the top priorities, with 107 convoys having delivered much-needed supplies to families severely impacted by the hostilities. Our colleagues tell us that humanitarian workers have also stepped up to help civilians facing freezing temperatures — which in Ukraine can drop to minus 20 degree Celsius in the winter. Our partners have provided nearly 1.7 million people with solid fuel to ensure heating in areas that do not have electrical power, or gas or water, as well as winter clothes and thermal blankets.  They’ve also supported the insulation of homes and centres hosting displaced people. We, along with our partners, still face challenges to help people in areas occupied by Russia where humanitarian needs are dire and the response extremely limited.  Our humanitarian colleagues also noted that in 2023, indiscriminate attacks destroyed more than 55 aid facilities in Ukraine. This year, we, along with our partners, are seeking $3.1 billion to support 8.5 million people in Ukraine. **Democratic Republic of the Congo Trip announcement for you, Jean-Pierre Lacroix, the Under-Secretary-General for Peace Operations, will be travelling to the Democratic Republic of the Congo (DRC) for a week, and it starts tomorrow.  Following-up on his last visit to the country in June of last year, Mr. Lacroix will meet with the President of DRC, Felix Tshisekedi, and other relevant partners to build on the collaboration established between the UN and the Congolese authorities in the context of the peacekeeping mission’s disengagement from South Kivu. Mr. Lacroix will begin his visit in the east.  He is scheduled to go to Goma and Beni in North Kivu and Bukavu in South Kivu, where he will be joined by Catherine Pollard, the head of our department of Management Strategy, Policy and Compliance, as well as Christian Saunders, the Special Coordinator for Improving the UN Response to Sexual Exploitation and Abuse. They will be reviewing the Mission’s ongoing efforts, including the response to misconduct by UN peacekeeping personnel. In addition to discussions with provincial authorities, civil society, community leaders and UN staff, the delegation will visit a peacekeeping base in South Kivu that will be transferred to the Congolese authorities in the coming days, as part of the first phase of the Mission’s accelerated withdrawal. And in Kinshasa, he will meet with national authorities, including the President, to discuss challenges and opportunities, and how we can continue to support the country’s peace efforts. **Central African Republic Moving just north to the Central African Republic, some positive news from our peacekeeping colleagues there.  They are seeing notable security and protection improvements in two prefectures located in the centre of the country — in Nana-Gribizi and Kemo prefectures. However, they say, challenges persist in the Ouham-Fafa prefecture — also in the country’s centre, but to the West of the two prefectures we just mentioned.  But, the Mission says, due to the presence of members of armed groups posing threats to civilians in some areas, there continues to be some dangers. In support of local authorities and security forces, our UN Peacekeepers continue to conduct patrols inside towns and on key roads. They are also working with local partners to strengthen peace and reconciliation efforts and to promote social cohesion and stability in that part of the country. In fact, just this past week, peacekeepers conducted more than 200 patrols, trainings on mediation and community alerts in hotspot areas in a number of prefectures. The Mission also tells us that last year, the Community Violence Reduction programmes in Kaga-Bandoro, Nana-Gribizi, Kemo and Ouham-Fafa prefectures resulted in the reintegration of 200 former combatants into communities and the collection of more than 400 weapons. **Republic of Congo Staying in Africa, in the Congo, our colleagues at OCHA tell us that more than 520,000 people need life-saving assistance following severe floods in country. A joint UN-Government assessment carried out this month found that nine of the country’s 12 departments are now impacted, since the floods started in October.  In one part in the north-east, 350,000 people are in need of humanitarian aid. The Government, with the support of the UN on the ground, is providing food, emergency shelter and hygiene kits, among other items.  Medical teams have also been deployed for epidemiological surveillance and treatment. Martin Griffiths, our Emergency Relief Coordinator, allotted $3.6 million from the Central Emergency Response Fund to help out. **South Sudan And in South Sudan, now that the dry season is approaching, large numbers of cattle are traditionally moved by herders from Warrap to neighbouring Western Bahr El Ghazal, as they seek access to grazing land and water. This can cause significant tensions and violence involving farmers whose crops may be damaged or destroyed by the influx of livestock. Aiming to prevent violence across State borders during cattle migration season, the Peacekeeping Mission in South Sudan (UNMISS) hosted alongside its partners a conference where 50 representatives of the pastoralist and farming communities could talk. The Mission said the conference ended in endorsing an agreement which regulates the movement of livestock. **Ethiopia — Sudan And our friend Filippo Grandi, the High Commissioner for Refugees, concluded today a three-day visit to Ethiopia, urging for more support for the nearly eight million people displaced by the brutal conflict in Sudan. According to UNHCR (United Nations Refugee Agency), since April of last year, more than 100,000 people have crossed into Ethiopia from Sudan, including close to 47,000 people who are already refugees and asylum-seekers.  That’s on top of the 50,000 Sudanese refugees who are already in the country. To give you an example, Ethiopia [hosts] one of the largest refugee and internally displaced populations globally.  As the third largest refugee-hosting country in Africa, it is currently home to nearly one million refugees — mainly from South Sudan, Somalia, Eritrea, and Sudan — on top of that, there are 3.5 million Ethiopians who are internally displaced. UNHCR is working with the Government, and other regional and local authorities, to support people and to provide life and protection services. UNHCR’s programmes in Ethiopia were less than half-funded last year, receiving only 36 per cent of the $431 million they need.  In 2024, the response plan is for $426 million, and we’d like some money. **Honour Roll Speaking of money- that woke up Ibtisam, yes exactly, show me the money, no credit cards, cash.  Three more countries on the Honour Rolls.  One country is in Europe and hosts a peacekeeping mission, one country is […] hold on a second, but yes that’s correct.  One country is where my grandfather was born in 1889, and the other one is a country that I’ve never visited but it’s on my bucket list. If you haven’t figured out by now that I am self-centred you are not a very good observer of things.  […] Yes, exactly. No, we ran out of jokes.  So, yes; we thank our friends in Nicosia, we thank our friends in Kuala Lumpur, which is on my bucket list, Malaysia is on my bucket list, and our friends in Poland, in Warsaw. James, you did win one-third of the quiz, so please.  And then we’ll go to Ibtisam… **Questions and Answers Question:  Well, I’m going to have to do more research on your family history in order to be able to win other items.  Sorry. I haven’t been here for a few days, but I’d like you to just… Spokesman:  But others did ask question while you were away. Question:  I know.  I know. But I would like… It may have been asked, but I’d like to go through the timeline of the UNRWA allegations, please. Could you explain to me when the information was first brought to the UN’s attention and then what happened beyond that? Spokesman:  I can tell you, yes.  You’re asking me to look back in time.  I can tell you that what day is it today? Question:  Today is Wednesday, 31st… Spokesman:  Okay.  On Monday, the Secretary-General… Question:  This Monday? Spokesman:  Last Monday.  Right. Where Secretary-General was briefed by Philippe Lazzarini, who came from Jerusalem to see him.  Mr. Lazzarini then briefed a number of key… Question:  Do we know when Mr. Lazzarini was given the allegations…?  [cross talk] Spokesman:  I think a few days, a few days, just a few days before.  I don’t have the exact time. Question:  And Mr. Lazarini has been given the full dossier or whatever…? [cross talk] Spokesman:  We went through this yesterday.  Information was provided to UNRWA.  We have not received… I mean, there’s been all this report of “dossier”; since we spoke about the UNRWA staff members, as far as I know, we have yet to receive that dossier.  [cross talk] Question:  The dossier allegedly… [cross talk] four people than the 12, that’s the allegation. Spokesman:  The dossier is what’s reported in your press and ours.  So… okay. Question:  And then I get on the same subject, in fact.  Martin Griffiths spoke in the Council this morning about the effects of the way the lifesaving services of UNRWA could be jeopardized by the alleged actions of a few individuals.  He says, it’s a matter of extreme disproportion.  What does he mean by that? Spokesman:  Listen.  What the Secretary-General is saying is that we should… we are able and have the capacity to do two things at once, which is deal with these very serious allegation. Action was already taken.  An OIOS (Office for Internal Oversight Services) investigation is already underway.  A full review of UNRWA and risks and how it works had already been requested by Mr. Lazzarini on 17 January, is going on.  What we are saying is that the fact that these donors have suspended and that they have concerns, and we share those concerns, and we’re addressing them; it’s putting the lives of a lot of people, millions of people, at risk because UNRWA has no reserves.  And if they have no money, they have no money and they couldn’t operate. Question:  But the… So the OIOS is there… it is going to go to Gaza?  I mean how quick… given that it’s an active warzone? [cross talk] I mean, it sounded like I mean, it was the US Ambassador who sort of led the charge on this and you could argue many other countries followed under the US administration.  She seemed to, you know, acknowledge the very important work UNRWA does and how key it is and said that they needed to conclude an investigation quickly.  I mean, what are the challenges for you, concluding the investigation quickly?  Given that it’s an active war zone, are you going to send personnel in to investigate? Spokesman:  Well, I will… OIOS will do whatever it can.  They will send people to the region if they haven’t already.  I’m not… they’re not keeping me apprised because I’m not somebody… it’s not our… we need to let them do their work independently. They will go to the region.  It is imperative that all Member States cooperate with them fully because they will need to travel around.  And obviously, the travel also depends on security, but they will do a thorough job as humanly possible to get to… to provide at least some sort of preliminary report as quickly as possible to the Secretary-General. Question:  And does the Secretary-General have a timeline of when he’d like to see that report? Spokesman:  Obviously, he would like to see it as quickly as possible but he also doesn’t want… he doesn’t want to influence the investigation.  We don’t want it to be botched.  We want it to be thorough and complete but done as quickly as possible. Ibtisam? Question:  Okay.  So first to something that the Secretary-General said today also.  He talked about dozens of Palestinians have been arrested with many detained without charges, including children.  But factually, we are talking about actually thousands of people who have been arrested since March… since October and every year more than 1,000.  So I guess my question is why talking about dozens when we know for fact that actually thousands? Spokesman:  I mean, I think he was talking about more specific period.  We’re very much aware of the very high numbers of people who have been detained without charge, and we’ve always called for those people to be released. Question:  Okay.  And my other question is about yesterday.  The… a dozen of Israeli soldiers storm the Jenin Hospital, wearing clothing of doctors, nurses, vailed women, etc.  And they executed three Palestinians in Jenin, in that hospital.  Any comments on that?  And also on the fact that the way they entered, etc.? Spokesman:  I think, a couple of points to make.  One more, at a higher level is that we’ve seen throughout this conflict, hospitals used as a point of conflict.  Hospitals need to be protected at all cost and the violation of hospitals is against international law.  We also stand clearly against any type of extrajudicial killings. Question:  But last thing, if I may.  There is a new, like, media reports about international charity organizations, saying that they have to pay money to companies they seem to be connected to the Egyptian intelligence, like to pay about $5,000 for trucks to company linked… to companies linked to… yeah, General Intelligence Services in Egypt, according to media reports.  The one I saw was in Middle East Eye, but probably there was also in others.  Do you have any comments on that? Spokesman:  I’ve seen those press reports which have been circulating.  As far as I’m aware, the UN has not requested to pay… I mean, I’ve not heard any issues regarding UN humanitarians. Dezhi, then Benny. Question:  Yeah.  Two questions.  First on UNRWA.  Yesterday, SG had this meeting with the donors, and you just touched part of it. Just want to know after SG laid out his, you know, his report, his concern, his urge about continuity of UNRWA. What’s the response from the top donors, what they want? Spokesman:  Well, I mean, it was a chance for donors to interact actively and constructively with the Secretary-General.  He answered the questions.  He laid out what we’re doing, which is basically what I’ve been telling you, I think the important thing is not whatever they said in the meeting.  The important thing is we’ll see what happens in terms of their decisions on funding. Question:  So how’s the sentiment? Spokesman:  I mean, it’s not a matter of sentiment.  It’s a matter of cash.  So I think you will… countries will… [cross talk] Question:  No, donors yet… [cross talk] that they will continue… Spokesman:  Countries have made announcement when they are pausing funding. I expect… and some have made announcements that they’re not pausing funding.  We expect… we would hope that countries who un-pause or new donors that come forward will make public announcements but it’s not for me to… Question:  Okay.  So my next topic is on the ICJ (International Court of Justice) ruling on the issue that Ukraine versus Russia today.  The ICJ wrote that most of the Ukraine’s claims up against Russia were unfounded. Except for two things.  One is the terrorism financing, and other one is the racial discrimination.  Has the SG followed this ruling and what does the SG has to say on this? Spokesman:  For this ruling or any other ruling from the ICJ, we, of course, are very much aware of the ruling.  We take note of it, but it’s… we don’t… we’re not there to provide commentary on rulings from the independent court. Benjamin? Question:  I have three questions, actually, the first one on UNRWA. Spokesman:  Can you keep microphone a little closer.  [cross talk] Question:  Okay.  I have three questions.  The first one is UNRWA-related.  Are any of the 12… did the information come initially from Israel and are any of them being held in Israel?  And if so, would an Israeli trial be fall within what you said that they should be tried? Spokesman:  The information came from the Israeli Foreign Ministry.  I don’t know the location or the status of those individuals.  And I’m not going to pre-judge where our investigation goes to and where… with whom we would… If necessary, along our usual procedures with which national authority, which judicial authority we would engage. Question:  Yes, but you did say that you did give information about the 12.  You know, they are… some… few are there or… [cross talk] Spokesman:  Yeah. Question:  So you… Spokesman:  I personally here do not have further information on whatever you said. Question:  Not you, okay. Spokesman:  Yep. Question:  Okay.  Second question also related to Gaza, does the UN in… the in… people in Gaza know whether that agreement that the Israeli hostages would get medicine.  Since medicine was sent in, does the UN have any information has to whether the medicine reached the hostages? Spokesman:  No, we do not… we were not part… this was the deal that involved, obviously, Hamas, but the Israelis and the French and the Qataris.  We were not involved in operationalizing or establishing that agreement. Question:  But you do have presence on the ground so… [cross talk] Spokesman:  Right, but if things don’t go through our pipelines, I may not have that information. Question:  And the third question is also involving Gaza.  Does the UN have any information of Hamas confiscating aid that comes in and taking over aid and or even is in charge of distributing it? Spokesman:  We distribute our own aid in Gaza.  Any further questions in terms of the granularity of how that works, I would ask you to ask UNRWA. Question:  But I mean, there are a lot of videos, pictures of armed people over trucks that have been sent into the… [cross talk] Spokesman:  I mean there are reports and I think… and I would encourage you to read the rather long letter, testimony that was sent in by UNRWA to the congressional committee, which I think covers a lot of that. Linda, Abdelhamid then Pam, then I will go for… yeah. Question:  Oh, thank you, Steph.  Also, about Gaza, I was just wondering if you could give us any details about the actual investigation in terms of, you know, how large the group of investigators will be. And I understand or I’ve heard… I haven’t confirmed it that the investigation might take about four weeks. And so, given that period, does the UN at any time bring in independent experts to perhaps help the UN investigate the situation to help expedite it?  And the next question is, will the UN release the names of the suspects? Spokesman:  I don’t have an answer on your second question.  On your first question, I mean, the OIOS has investigators on staff, right?  They’ve been mobilized to work on this with the highest possible priority.  Right?  And that’s what’s happening now.  I can’t give you a timeframe from here, but obviously, it is, we would hope that this is done as quickly as possible, but as thoroughly as possible, as well. Question:  What about releasing the names of… [cross talk] Spokesman:  I don’t… I think that… Well, I’m not going to say anything more while the investigation is going on. Abdelhamid, then Pam. Question:  Thank you Stéphane.  My first question about UNRWA as everyone, don’t you think… don’t you see that there is… It’s not a coincidence now.  Most of the questions about UNRWA and not about the massacres, not about what happened in the two hospitals being raided these days, with 156 people killed yesterday and storming that hospital in Jenin, which is a heinous crime. Spokesman:  I mean, Abdelhamid, I don’t… I choose my answers.  I don’t choose the questions that people ask.  And in fact, to your point, a question was asked about this just a few minutes ago.  But I… Question:  Yeah well why… [cross talk] Spokesman:  I’m not here to analyse the questions.  I’m here to answer the questions to the best of my ability as a representative of the Secretary-General. Question:  Okay.  My second question, don’t you think that UNRWA deserves a Nobel Prize for working in such conditions, losing 152 staff and is still working under those difficult circumstances? Spokesman:  Nobel Prize apart, because it’s not my department, nor my organization — we have underscored since the beginning the amazing work that these UNRWA colleagues and colleagues from WHO (World Health Organization) and colleagues from the World Food Programme (WFP); Palestinians and internationals who have remained in Gaza to continue to try to deliver humanitarian aid in the midst of a conflict zone. Question:  My last question.  When there is accusation against a member, the staff members of any UN organization, including the Secretariat, what is the procedure?  Should their contract be immediately cancelled until the results of the investigation or should be put on hold, in the past what is… what is…?  [cross talk] Spokesman:  There is a proviso in the staff rules that the head of an entity can terminate the staff member based on information the entity has received.  It’s not the first time it’s happened.  Staff members continue to have avenues internally to appeal those decisions. Pam? Question:  Thanks, Steph.  A few more questions on the granularity of the investigation.  OIOS will conduct their own investigation and I’ve also heard four weeks.  Is there any sense of a timetable?  That’s… Spokesman:  I cannot use words, different words than I did in answering Linda. Question:  Okay.  Number two, above and beyond that is an investigation that the UN will do the Secretariat will do with independent investigators. Spokesman:  The OIOS works Question:  No.  but it’s… [cross talk] Spokesman:  And OIOS works as an internal independent audit.  An investigation service right?  They report to the General Assembly and also to the Secretary-General, but they work independently.  There is, as Mr. Lazzarini said, he is working on commissioning an external body to do a review of UNRWA’s whole work, the way they work, way the risks are, way the liabilities are.  As soon as we have further information to announce on that, we shall. Question:  And that will include independent… [cross talk] Spokesman:  It is… it’ll be a fully external organization or entity.  That will do it, not a UN entity. Question:  And that one is more… directly… [cross talk] Spokesman:  He’s broader and I… that he… he asked, you know, he said he was going to do it on 17 January, which was quite some time ago. Question:  Alright.  And the final piece of that is US Ambassador Linda Thomas-Greenfield said yesterday, the fundamental reforms would have to take place in order for US to reestablish funding.  Are there… Is the second piece the part that you said… [cross talk] Spokesman:  Well they… that will look at the risks and then the way UNRWA is organized and at risk.  And the risks… the operational risks that they face every day.  But let’s remember, the mandate of UNRWA, the which… the legal mandate in which it operates was granted to it by the General Assembly. Benno, and then we’ll go to Dawn and Yvonne and Allen and that way. And Mike too. Question:  Thank you.  So Pam just quoted Linda Thomas-Greenfield.  The US is demanding fundamental changes to UNRWA.  And I just want to follow up and ask if the Secretary-General in principle is ready to do these fundamental changes if needed.  Is that on the table? Spokesman:  We will… what is on the table is to address the concerns of the donors, to see how we can address those concerns of the donors, make changes that we may need to make, while remaining within the mandate that is given to us by the General Assembly. Dawn, then Yvonne, then Alan and then to the gentleman here. Question:  Thanks, Steph.  I have three questions.  The first one is with SRSG (Special Representative of the Secretary-General Pramila] Patten.  I know she’s in Israel.  You mentioned before that when she gets back, she will be sharing information.  Do you know if that’s going to be a press briefing here in this room or if it’s just going to be a statement? Spokesman:  I don’t know what form that will take.  I know she’s currently in Israel, I think, yesterday or the day before she met with a President [Isaac] Herzog, including with President Herzog’s wife and the families of hostages.  She went to the South to visit some of the Kibbutz that were attacked on 7 October; also the site of the music festival that was attacked and, as we said, she would also be going some point to Ramallah and to the West Bank and other places. Question:  Okay.  My second question is, I think at the top of the briefing, you established that Secretary-General has not seen this dossier that everybody keeps talking about.  In her, in their briefing, Security Council meeting just this morning, which I believe is still happening, Ambassador Linda Thomas-Greenfield said, “The disturbing and according to the Secretary-General credible allegations that 12 UNRWA employees were involved in Hamas’ on 7 October attacks on Israel has shaken confidence in UNRWA.” She’s saying that the Secretary-General agrees with these credible allegations, based on what? What has he seen? Spokesman:  There’s two… let’s… there’s this “dossier” that many of you have been reporting on that has clearly been shared with members of the media as of today, unless things have changed in the last few hours, it has not been officially shared with my colleagues at UNRWA, who’ve asked for written information.  Separately from that… and before this dossier story came out, information was given by the Ministry of Foreign Affairs in Israel to UNRWA and UNRWA acted based upon that information.  So it’s separate. Question:  But what about the Secretary-General? Spokesman:  Well, I mean, the Secretary, you know, it was shared with UNRWA and Philippe Lazzarini briefed the Secretary-General and the Secretary-General did not second guess Mr. Lazzarini. Question:  Okay.  And alright. So second-hand information? Spokesman:  Well, I mean, you know, he was brief… the person on the ground was briefed and then he briefed his boss.  His boss believed him. Question:  Okay. Spokesman:  Okay. Question:  And just one final one with UNRWA again, Yesterday, at the stakeout, Linda Thomas-Greenfield, US Ambassador, again, went on about how UNRWA is essential, UNRWA is the only organization on the ground that has the capacity to continue to provide assistance.  They’ve literally saved thousands of lives.  So she’s established that UNRWA’s important.  These allegations come out.  Nobody seems to have seen this dossier investigations have started, maybe, not really sure, but the US position is that they’re going to pause funding.  Yesterday in this meeting that the Secretary-General had with Member States, did he ask the US, why is this the US position?  Because it seems to be quite… just contradicting.  We really believe in UNRWA.  They’ve saved lives.  No one else can do this job, but we’re going to pause funding. Spokesman:  Members States take the decisions they take because of whatever reasons they… based on whatever considerations they used to make those decisions.  The US is not the only country.  I think about 15 countries have suspended payments.  So you need to ask them.  We agree, and we’ve been saying forcefully that UNRWA provides critical services, and critical help and we talk about it every day.  We also agree that these allegations are extremely serious and they need to be dealt with.  And that’s we’re doing two things at once. Yvonne? Question:  Thanks, Steph.  The Secretary-General again on UNRWA.  The Secretary-General has said he’s shocked by these allegations.  Is it the first time that the Secretary-General has been alerted to concerns along these lines about UNRWA’s staff? Spokesman:  I mean, it’s the first time we’ve ever been given information where UNRWA staff were accused in participating in terrorist acts. Question:  But has he been alerted to concerns about potential extremism within UNRWA previously? Spokesman:  We’ve all seen press reports on these things.  We’ve all… And as I said also yesterday, you know, we routinely, yearly, share the list of all our staff that operated in Gaza and the West Bank with both the Palestinian Authority and the Israeli Government.  And neither of them had raised concerns about the names on our staff list. Question:  Okay.  Sorry. But he… so he’s seen press reports. He hasn’t received other concerns, allegations via letter or any other way.  [cross talk] Spokesman:  We’ve never seen allegations to this level. Alan? Question:  Thank you, Stéphane.  I have two questions, please.  The Russian investigation established that the plane IL-76 carrying the Ukrainian prisoners of war was down by the US system Patriot.  In this regard, does the UN expect the uptick of escalation in the conflict, given the fact that first Russian carrier was attacked at the Russian territory by the US missile? Spokesman:  Look, we have no independent information on what happened. We understand… it’s clear that a plane went down, or I think we’ve been repeatedly expressing our concern about the escalating cycle in this war.  But we have no independent information on what happened. Question:  Following up on this, my second question, Russian President called for international investigation and in this regard, Russia invites the international experts.  So my question is if Russia proposes to UN send the experts to conduct this investigation, are you ready to do that? Spokesman:  What we would have to look at whatever… I mean, it’s a very general question, and we’ve seen those press reports.  Let’s see and wait to see what… if we get a request and what that request entails, and then we’d be able to comment on it. Yes, sir.  I’ll get to the second round.  Let me get through the first. Question:  Thank you, Stéphane.  Karim, Maghreb Arab Press Newswire.  I have a question and then a follow-up if you may.  Yesterday, you announced that… they announced the visit to South Africa of the personal envoy of the Secretary-General, Mr. Staffan de Mistura, who has been out of sight since the adoption of the Resolution 2703, three months ago. Everyone knows that South Africa is not party to the dispute and it abstained on the three resolutions that were adopted during its latest mandate in the Security Council on the issue, which means that… which shows that it does not support the UN political process.  My question is, why did Mr.de Misturago to South Africa?  Shouldn’t he instead be meeting with the parties in the region here in New York or elsewhere? Spokesman:  Well, I mean, you know, Mr. de Mistura may be out of sight, but he’s never out of mind.  Right? Just because he’s not seen doesn’t mean he’s not working.  He has gone to the region, as you know.  He’s also part of his mandate is to speak to whomever he thinks he should speak to, which Member States and others in order to move the process forward just because — and I’m not talking specifically about South Africa — just because someone may not agree with his own position or the UN’s position doesn’t mean he shouldn’t be… we should not be talking to them.  And he met this morning with the Ministry of Foreign Affairs, Ms. [Nalini] Pandor in… I think in Pretoria. Question:  And the follow-up on that, yeah… [cross talk] Spokesman:  Keep your microphone a little closer so they can do the transcript. Question:  To my recollection… Spokesman:  Keep your microphone a little closer, so they can do the transcript. Question:  Alright.  Sorry. To my recollection, this is the first time the Personal Envoy is announcing his travel through his spokesperson. I mean… [cross talk] Spokesman:  That I… I beg to differ on you.  I usually announce his travel.  Yeah. Question:  No.  According to the latest report.  According to the Secretary-General’s latest report, he visited many countries.  Why did he choose to announce this only visit to South Africa and not others?  [cross talk] Spokesman:  We’ve announced previous travels by de Mistura to the region and other places.  So I don’t… you may analyse it one way, I don’t fully agree with your analysis, Mr. de Mistura, I think, is as transparent as possible, as you know him well.  He’s a very good communicator.  Of course, there are some things as, you know, as the Secretary-General would say, there’s some things that need to be engaged in discrete diplomacy.  And sometimes things need to be done above water, but he reports back… Mr. de Mistura reports back regularly to the Security Council.  Okay. Mike? Question:  A few questions.  There was a house subcommittee meeting on UNRWA yesterday. Spokesman:  Yes, sir. Question:  Pretty middle of the road, generally speaking, Democrats coming out in Favor of either disbanding or defunding UNRWA.  Any immediate reaction from the Secretary-General? Spokesman:  We believe in freedom of speech of parliamentarians everywhere.  We addressed, I think UNRWA addressed those concerns in the letter.  They sent, which I’ve shared with… I think I’ve shared with all of you.  If you didn’t get it, let me know.  We are trying to address all of the concerns of the donors and doing it in this active and transparent manner as possible to ensure that UNRWA’s critical work can go forward. Question:  Second question, you and other officials have said that money, assuming these suspensions of funding stay in place, money for UNRWA will run out around the end of February.  Are there any fungible monies that can take that place even in the short term? Spokesman:  There are very few options.  I mean, UNRWA has no strategic reserves when it comes to voluntary contributions.  So if you, Mike, let’s say were a Member State, you give your money to, let’s say, WFP.  WFP is not permitted to then give that money to another agency.  Right?  So that’s… those things are… voluntary contributions are given in buckets.  That money needs to stay in the bucket.  So there are very few options open for UNRWA. [cross talk] Question:  What are those options? Spokesman:  They’re… We’re looking at different options, but they’re extremely limited right now.  [cross talk] Question:  Third question.  [cross talk] Spokesman:  Wait.  Benny, let me finish with Mike and then… Question:  Third and final question. Spokesman:  Let your colleague speak. Question:  I appreciate that.  You’ve been very choosy with your words, which I appreciate but I need to pull your teeth a little bit.  On the reported dossier, is the Israeli Government refusing to turn it over to the UN? Are they not responding to your request? Or are you just not making any request for that dossier?  [cross talk] Spokesman:  We’ve asked. Question:  You have asked. Spokesman:  Our UNRWA colleagues have asked for written information. Question:  And it’s being refused.  It’s not being responded to. Spokesman:  I can only speak for the receiving end.  It’s not been… it has not been given yet. Question:  It’s not been… it’s not… [cross talk] Spokesman:  It’s not been given yet.  So I think some of your questions are… All of your questions, Mike, are valid, but some should probably be addressed to the Israeli authorities. Question:  Just a quick follow-up on the question of funding, did the US approve a chunk of money to UNRWA just before the suspension and…?  [cross talk] Spokesman:  I will… in terms of detail of UNRWA funding let’s see what information I can give you.  I don’t have UNRWA’s account in my pocket. Question:  Because in yesterday’s… Spokesman:  No.  I heard what they said.  So we’ll try to find out.  [cross talk] Question:  So one more question about the yesterday’s hearing, why didn’t the commissioner, the UNRWA Commissioner, come as requested by the committee, come to the committee to testify? Spokesman:  It was his decision.  He sent a rather lengthy letter. Abdelhamid, and then I’ll go to you, Pam. Question:  Stéphane, you have been long enough in the organization.  Can you recall at least one incident that there were allegations against UNRWA and then found that to be unfounded some allegations against UNRWA?  It’s not the first time.  There’s so many.  And I can recall at least two or three cases I’m sure.  I want you to share with us.  [cross talk] Spokesman:  Well, I’m sure you can… I don’t have… [cross talk] You should contact UNRWA who would have a better record.  My brain is rather limited to the last 10 days. Question:  So you don’t recall…?  [cross talk] Spokesman:  It’s, you know, I’m not an archivist.  I have to put a lot of stuff in my head.  Some of it disappears after 24 hours. Question:  But you recall, Pierre Krähenbühl was accused and found… [cross talk] Spokesman:  I don’t… Listen, all of those things are in the public record. Pamela?  And then we’ll go to Mushfiq, who’s been very patient online. Question:  And for one person, we’re with you on the memory limit of all this that’s going on.  My question is just on the… my question on the actual payments to UNRWA.  Is that one of the suggestions yesterday at the hearing was that countries might consider putting the money they were giving to UNRWA into the different agencies delivering aid.  In other words UN OCHA, or WFP, or WHO.  Is that a feasible response?  [cross talk] In term… Spokesman:  I know and I think the IASC said it.  Others have said it.  No other agency has the infrastructure, the staffing, or the network to do the job that UNRWA does.  Right? WHO, UNICEF, WFP have a few, maybe a 100, 200 or less staff members in Gaza.  Right?  UNRWA has 15,000, 13,000.  Right? So there’s no knocking on another door of a UN agency to say, hey, can you do what UNRWA does?  That’s just not feasible. Mushfiq.  Thank you for your patience, sir. Question:  Thank you, Steph.  Thanks much. The Bangladesh regime dismisses UN calls to respect fundamental rights with the ruling foreign ministers stating who is saying what from the UN we… [inaudible] Spokesman:  Sorry, Mushfiq, you’re coming in and… Mushfiq, you are coming in and out.  Make your question very brief, and I’ll try to hear you. Question:  Okay.  Can you hear me now?  Yeah.  Thank you.  The Bangladesh regime dismisses UN calls to respect fundamental rights, with ruling foreign minister stating who is saying what from the UN we don’t care. My question, is there a mechanism in a place to hold a Member State accountable for the gross violation of human rights, voting, and fundamental rights, beyond merely expressing concerns? Spokesman:  Well, there is… I would say that probably the best mechanism for any Member State is the universal periodic review done within the Human Rights Council. Dezhi, then Ibtisam, then khallas. Question:  A very quick question.  You urged donors to continue funding the UNRWA.  Does the UN also urge countries to stop funding Israel military action, would that be a good idea? Spokesman:  We’re focusing on what we do.  We want to see our funding.  On the funding of our humanitarian operations.  We would like to see this violence end.  We would like to see it as a first step in an immediate humanitarian ceasefire. Dezhi?  Oh, sorry. Ibtisam. Question:  Okay.  I don’t have any questions. Spokesman:  I get the two of you confused all the time. Question:  Yeah.  [laughter] Two questions.  [cross talk] Yes.  First, back to the issue of the UNRWA, do you actually, given the fact that according to international law, the occupying power in any place in the world should care for the well-being and providing services for the occupied people under…? Spokesman:  That’s my understanding. Question:  Yes.  So why aren’t you asking the Israelis to provide also financial aid for UNRWA?  Because that’s part of what they actually… [cross talk] Spokesman:  We are asking every Member State to be able, who has the capacity, to do so.  We’re also asking Israel, and we’ve done so publicly and privately to increase the volume of humanitarian aid coming in. Question:  Okay.  My… Just a follow-up on what you said before that you share the list of UNRWA employees with the Israeli Government, the Syrian, Lebanese, and Jordanian because they have UNRWA present. Spokesman:  Yeah. Question:  Is this a normal… Like, is this normal when it comes also to other UN agencies that the UN shares the… [cross talk]? Spokesman:  I think UNRWA is… Short answer, I would have to double check.  Right?  What the policy is?  UNRWA, I think, is specific in the sense of the number of national staff that it employs. But that’s a good question and I will check. Okay.  See you Thursday?  Today’s Wednesday.  Correct? [laughter] Yes. Question:  Feels like Friday. Spokesman:  Lenka, did you have a question? Question:  Can you hear me? Spokesman:  Yeah, very badly, try, go ahead.  Very badly.  Try.  Go ahead. Question:  Okay.  So last week, someone asked about the UN giving debit cards to the immigrants on the US-Mexico border.  Is there any update on the numbers? Spokesman:  Yes.  There is. Let me get you that information.  I’ll send it out in an email to all of you. Question:  Okay.  Thank you. Spokesman:  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240131.doc.htm"
}