{
    "date": "2024-04-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Syria/Iranian Premises All right, good afternoon.  Sorry, let me get stuff in the right order here. This morning, you will all have seen that we issued a statement on the attack that happened yesterday in Damascus. And I can tell you that the Secretary-Generalcondemns the attack on diplomatic premises of the Islamic Republic of Iran in Damascus, as well as the reported casualties. He reaffirms that the principle of the inviolability of diplomatic and consular premises and personnel must be respected in all cases in accordance with international law. Mr. Guterres also reminds all parties to respect all of their obligations under international law, including international humanitarian law, as applicable.  The Secretary-General also repeats his calls on all concerned to avoid attacks that could harm civilians and damage civilian infrastructure. He further calls on all concerned to exercise utmost restraint and avoid any further escalation. He cautions that any miscalculation could lead to broader conflict in an already volatile region, with devastating consequences for civilians who are already seeing unprecedented suffering in Syria, in Lebanon, the Occupied Palestinian Territory, and the broader Middle East. And this afternoon, as you will have seen, the Security Councilwill hold a briefing on these developments. At the request of the Council, Khaled Khiari, the Assistant Secretary-General for Political and Peacebuilding Affairs, will brief Council members.  And we will try to get you his remarks in advance. **Syria Staying in Syria.  We are alarmed by the impact of recent hostilities on civilians in the north-west of the country during the month of Ramadan. Yesterday, shelling struck residential neighbourhoods in Sarmin in Idlib, killing a 7-year-old girl and injuring nearly a dozen other people, including three women and three children.  The shelling also damaged a school. On Sunday, a car bomb struck a popular market in Azaz, in northern Aleppo — killing at least eight people, including children and a pregnant woman, and injuring many others. The Deputy Regional [Humanitarian] Coordinator for the Syria Crisis, David Carden, expressed his condolences to the families of those affected and underscored that civilians must never be a target. Since the start of the year, 11 people, including two girls, have been killed by hostilities in north-west Syria.  Some 50 others have been injured, including 16 children — that’s what local authorities are telling us. **General Assembly And I want to flag that, this afternoon, the Secretary-Generalwill speak at the General Assembly session on human security. He will speak about his recent Ramadan solidarity visit to Egypt and Jordan and will reiterate the need for an immediate humanitarian ceasefire in Gaza and the release of all hostages that are being held in Gaza. The Secretary-General will also talk about the need to ensure human security in the face of threats like climate change and the global cost-of-living crisis. **World Central Kitchen Turning to Gaza, and the heartbreaking news from Deir Al-Balah yesterday, I can tell you that the Secretary-General extends his condolences to the staff of the World Central Kitchen following the killing of its staff members in Gaza who were on a humanitarian mission. The multiplicity of such events is the inevitable result of the way this war is currently being conducted. We reaffirm, yet again, the need for an immediate humanitarian ceasefire. Also, our Senior Humanitarian and Reconstruction Coordinator for Gaza, Sigrid Kaag, has just come out of Gaza.  Yesterday, she met with World Central Kitchen team members who, just hours later, were tragically killed in an air strike by Israeli forces. Ms. Kaag is appalled by this attack and joins others in expressing her condolences to their families and loved ones. For his part, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, described the aid workers of the World Central Kitchen as heroes killed while trying to feed starving people. There was also a statement in a similar vein from Jamie McGoldrick, the Resident Coordinator and Humanitarian Coordinator for the Occupied Palestinian Territory. According to our humanitarian colleagues, at least 196 humanitarian workers have been killed since October in the Occupied Palestinian Territory, which is one of the world’s most dangerous and difficult places to work as a humanitarian. **Gaza Meanwhile, just to update you on the situation in Al-Shifa hospital in Gaza, the World Health Organization said today that attempts to access Al-Shifa hospital remain ongoing.  Over the past two weeks, five requests to evacuate patients and staff from the hospital were denied or delayed.  The World Health Organization said that Al-Shifa — once a cornerstone of Gaza’s health-care system — is now an empty shell. As we have said repeatedly, attacks on health care and the militarization of hospitals in Gaza are unacceptable.  Health-care workers and facilities where they work must be protected so civilians can receive the health care they need. **Lebanon And moving back north to Lebanon, I think we’ve seen some erroneous press reports which we need to correct, and I just want to state clearly that the peacekeepers from the UN Interim Force in Lebanon, UNIFIL, continue to carry out their mandated activities along the Blue Line.  Despite increased tensions and last weekend’s incident, in which three UN military observers serving with the mission and one national colleague who was a language assistant were wounded, peacekeepers continue to patrol and use the mission’s liaison and coordination mechanisms in their effort to de-escalate and reduce tensions within their area of operations. We reiterate the urgent need for all parties to cease hostile actions and return to the cessation of hostilities under the framework of Security Council resolution 1701 (2006). **Haiti A humanitarian update from Haiti. We and our partners continue to provide emergency assistance to people impacted by the crisis in the capital city Port-au-Prince. Yesterday, the World Food Programme supplied more than 30,000 hot meals to displaced people in the capital — that’s the largest number of meals ever delivered by WFP in one day since the start of this current crisis.  WFP also provided 79,000 school meals to students in the Gonaïves area, in the north of Haiti, and cash transfers to about 1,200 people in Jérémie, which is in the south of Haiti.  The ongoing violence in Port-au-Prince is also impacting people outside the capital, as air transportation and maritime services — which are key to transport goods across Haiti — are heavily impacted. But we have some good news:  over the weekend, WFP and its partners were able to charter a boat from Port-au-Prince to Gonaïves.  The shipment contained medicines and medical supplies for more than 100 health partners in the northern region and food to replenish dozens of distribution centres in the north-west department, including in schools and in hospitals. Meanwhile, the continuing insecurity in the Port-au Prince area also is pushing people to leave the capital and find refuge in neighbouring areas.  The International Organization for Migration tells us that between 8 and 27 March, more than 53,000 men, women and children left Port-au-Prince.  The majority of them are heading towards the Grand Sud departments.  Our humanitarian colleagues emphasized that these departments do not have the sufficient infrastructure and host communities do not have sufficient resources to cope with the large number of people fleeing Port-au-Prince. **South Sudan And turning to South Sudan.  Our peacekeeping colleagues there tell us that the recently established temporary base in Maper, in Lakes State, is now fully operational and peacekeepers are regularly patrolling across Rumbek north county. The UN Mission also notes that this is critical given a spike in cross-border communal tensions since last year between Lakes and Warrap states.  As a reminder, the temporary base aims to boost our capacity to protect civilians, to facilitate also the safe delivery of humanitarian aid and create a secure environment to help address the root causes of long-standing grievances among bordering communities.  The UN Mission Force Commander, Mohan Subramanian, recently visited the temporary base where he met with state and county authorities, South Sudanese uniformed personnel, as well as peacekeepers who are currently stationed in that temporary operating base. He stressed that the Mission is committed to protecting civilians and noted the need to collective efforts to address the root causes of conflict between neighbouring states, particularly as South Sudan approaches election dates. **Ukraine Moving on to Ukraine.  Our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that, as hostilities and attacks on critical infrastructure continue, aid workers are providing support to people across the country — including in frontline areas. Today we, along with our partners, delivered clean water, sanitation and hygiene kits to the Kurakhove Town in the Donetsk Region, that’s in eastern Ukraine.  Local partners will distribute the supplies from this inter-agency convoy to hundreds of families impacted by the war. We are determined to continue enhancing the capacity of local aid organizations.  Last year, the Ukraine Humanitarian Fund allocated more than $180 million to about 50 different organizations in Ukraine. These grants ensured that aid workers were able to provide life-saving assistance to some 3.2 million people, including women and girls and people with disabilities. **Senior Personnel Appointments A couple of senior personnel appointments then I will take your questions. Today, the Secretary-General, following consultations with the Bureau of the Conference of the Parties to the Convention on Biological Diversity, isappointing Astrid Schomaker of Germany as the Executive Secretary of the Secretariatof the Convention on Biological Diversity. The Secretary-General extends his appreciation and gratitude to David Cooper of the United Kingdom, who will continue to serve as Acting Executive Secretary until Ms. Schomaker assumes her functions. Ms. Schomaker brings to the position extensive experience in international relations and negotiations. Since 2017, she has successively been the Director for Global Sustainable Development and for Green Diplomacy and Multilateralism at the European Commission’s Environment Department.  There’s more online. And another appointment.  The Secretary-Generalappointed today Ana Peyró Llopis of Spain as Acting Special Adviser and Head of the UN Investigative Teamto Promote Accountability for Crimes Committed by Da’esh/ISIL — otherwise known as UNITAD.  Ms. Peyró Llopis will succeed Christian Ritscher of Germany, to whom the Secretary-General is grateful for his service.  Ms. Llopis will lead UNITAD during the final stage of its mandate, until its closure in 2024.  She brings more than 20 years of experience in the required field. **Questions and Answers Spokesman:  Edie, then Gabriel. Question:  Thank you, Steph.  First, on the attack on the Iranian consulate in Syria, the Secretary-General issued a statement today calling for restraint and de-escalation.  Iran has promised a response.  Is the Secretary-General making calls to leaders in the region to try and keep this incident from exploding into a regional? Spokesman:  Yes.  The Secretary-General received a phone call this morning from the Foreign Minister of the Islamic Republic of Iran.  And as you know, the Secretary-General tends to say the same thing publicly as he does privately.  We will remain in touch with all other parties through different channels.  We are very concerned about the potential major escalation beyond the escalations that we’re already seeing.  Gabriel? Question:  Thank you, Steph.  Do you have any more details about Ms. Kaag’s visit to Gaza? Spokesman:  If I’m not mistaken, it’s her third visit to Gaza.  It’s part of the implementation of her mandate.  She is the Senior Coordinator for Humanitarian and Reconstruction for Gaza.  So, it’s only normal that she goes there on a regular basis. Question:  And I heard you correctly when you said she met with some of the victims? Spokesman:  Yes.  That’s correct.  Just hours before they were killed. Question:  Do you know where, by any chance? Spokesman:  She stayed mostly in the Rafah area. Question:  Okay, so just hours before they were killed by the Israeli air strikes, she met with them as part of her duties? Spokesman:  Yes.  That’s correct.  You know, the World Central Kitchen is a partner of WFP’s.  It’s also, as we know, very much involved in the maritime corridor. Question:  And after this incident, how is the UN adjusting aid delivery, given that, or reassessing humanitarian aid, given this incident? Spokesman:  As I said, we’ve had more than, I think, 180 humanitarian aid workers killed in Gaza.  We have a deconfliction mechanism, which clearly, for our part, we had noted that it was not working properly.  We keep delivering aid, as we said, on an opportunistic basis, which is no way to run a major aid operation.  And this is why the Secretary-General and all of us, all of the senior leaders of the UN, continue to push for a humanitarian ceasefire so we can deliver aid in safety, not only for our own colleagues, but especially for those who are meant to receive the aid. Question:  And do you feel any more urgency?  Do you feel that UN humanitarians that are working and risking their lives are at more risk now given the fact that World Central Kitchen employees were killed in a vehicle that clearly identified who they were working for, and two of the vehicles were in on a road that’s supposed to be a humanitarian safe road? Spokesman:  Listen, the risks to humanitarian workers have been there for months.  This is just a very clear and illustrative example of the deadly challenges that humanitarian workers face every day in Gaza, be they internationals, or as most of them are, Palestinians.  Dezhi, and then Stefano. Question:  Steph, bear with me several questions still on the topic of the World Central Kitchen worker’s attack.  The Secretary-General extends his condolences to those staff.  Obviously, Israel has already recognized it as an unintentional strike.  What does the Secretary-General have to say to the Israeli Government on this incident? Spokesman:  The message is let humanitarian workers do their job, right? They need to be able to do it in safety. We’ve seen the statements come out of Israel saying that there’s an investigation going on.  It will be made public.  We very much look forward to that.  But we also remember that a number of our colleagues have also been killed in strikes on UNRWA premises, on locations that were deconflicted.  There was UNRWA, UNDP, IOM, World Food Programme. They were also in places that were clearly deconflicted. Question:  Exactly.  That’s what I want to ask you.  How do you feel that this time because this is World Central Kitchen, the operation, so that Israel said it’s recognized it as unintentional attack?  But UNRWA, for those more than 150 staff, there’s still even no recognition from the Israeli part that they did these attacks? Spokesman:  I think it’s a very interesting contrast.  Stefano? Correspondent:  Well, in part was this question, but I tried to change it a little bit. Spokesman:  I’m sure you can find a different question, Stefano. Correspondent:  Yes, exactly. Spokesman:  I trust you and your question-creating abilities. Question:  No, it’s a follow-up on this because I see the reaction around several European capitals about this accident or intentional, not intentionally in Gaza, and words coming “shocking” and so on, and only in Europe, also here in the United States, because like you said just now, this is happening every day was happening.  The humanitarians were dying.  So, does the Secretary-General think that this is not fair, that when a European or US humanitarian dies, then it makes more, you know, it’s more shocking than when instead it’s a Palestinian or somebody else dying? Spokesman:  Well, I’ll throw it back to you.  I think a lot of the responsibility is that whose deaths get covered is done by the media themselves and by journalists — who gets the headlines.  We are saddened by every civilian death that we have seen in this conflict, starting by the terror that happened on the 7thof October in Israel, the kidnappings of Israelis, the killings of thousands and thousands of civilians in Gaza.  Every human being deserves to be respected and treated the same. I’m going to go to Abdelhamid and Michelle online, then I’ll come back to the room. Question:  Thank you, Stéphane.  I followed this statement by McGoldrick, Ms. Kaag, Lazzarini and Griffiths about the killing of the humanitarian workers, for they belong to the World Central Kitchen.  I have two questions on the issue.  First, the World Central Kitchen decided to withdraw from Gaza.  Does that sound the alarm that the attack was intentional to make this group reach that decision to withdraw from Gaza? Spokesman:  That’s an analysis I leave to you.  I can’t speak to the motivation of people who have their fingers on the trigger and World Central Kitchen took the decision that it did.  I didn’t hear that they had chosen to withdraw.  I heard that there was a suspension of their activities.  But your question can best be answered by the Israeli authorities and World Central Kitchen. Question:  Okay.  My second question.  In the four statements issued, the word “condemned” was missing.  They all expressed their sadness and paid condolences to the families of the people.  But the first, there was no calling for investigation the way Germany, for example, called for investigation.  Why the UN did not call for investigation?  And second, why the keyword, the golden word “condemned” was missing from all four statements? Spokesman:  Look, I will let you analyse and take apart our statements.  It is clear that we condemn all killings of humanitarian workers and your, sorry, and your first part of your question, because I have short-term memory issues. Question:  About the investigation. Spokesman:  Abdelhamid, I think, you know, we very often call for independent investigations and, of course, we want to see one in this case.  But let’s also be realistic.  We’re in the midst of a conflict.  It would be hard to do one now.  It doesn’t mean one shouldn’t be done.  But most importantly, it is incumbent of those who are responsible for this to be held to account.  Michelle? Question:  Thanks, Steph.  I just wanted to follow up on something you mentioned in the statement about World Central Kitchen, where you said such events are the inevitable result of the way this war is being conducted.  Can you flesh that out for us a little bit?  What do you mean? Spokesman:  In many ways it’s a disregard for international humanitarian law and a disregard for the protection of humanitarian workers.  And I think the number of humanitarian workers that have been killed is a testament to that point. Question:  And is that directed at both parties, one party?  Could you spell that out for us? Spokesman:  It’s directed at all of them, all of the people who are involved in this conflict.  Dezhi, well, let’s go to Dennis first because he hasn’t asked. Question:  Hi, Steph.  So earlier today, UAVs with NATO equipment attacked facilities in Tatarstan.  Certain people were reportedly injured, including two [inaudible].  Do you have any comment on that? Spokesman:  I mean, we stand against and call for a halt to all attacks on civilian infrastructure.  Dezhi? Question:  Okay, a quick question.  Do you think this incident of World Central Kitchen, do you think this is an act against the Security Council resolution which asks for Ramadan ceasefire? Spokesman:  Has there been a ceasefire since the resolution?  I’m just asking.  You can observe as well as I can, Dezhi. Question:  So, yeah, I mean… Spokesman:  Right.  So, I think the question is self-answered. Question:  Yeah.  Okay.  So basically, we’re talking about the binding, non-binding stuff.  It seems like in reality, that the resolution is not binding. Spokesman:  In reality, it doesn’t look like this resolution is being implemented. As to the binding and non-binding, I think we’ve had an exhaustive discussion on that.  And Farhan, as in many things in my life, is the ultimate authority. Question:  So, Hamas accusing Israel conducted terrorism attack.  What does the Secretary-General’s comment on this? Spokesman:  I’m not going to comment on every comment made by other parties to this conflict.  We want to see an end to this conflict.  We want to see a humanitarian ceasefire.  We want to see the suffering of the civilians in Gaza end.  We want to see the hostages released.  Our message is sadly consistent at this point.  Stefano? Correspondent:  Thank you, Stéphane.  Follow me on this. Spokesman:  I’m going to follow you, but not for a long and winding road, Stefano, so make it a short jog. Question:  It’s a serious one.  This is, Guterres last December invoked the Article 99 for the UN Charter about the situation in Gaza and the Security Council address it.  Now, I remember one of the first act of Guterres when he became Secretary-General was to invoke the responsibility to protect in Myanmar the population that was basically slaughtered and there was a genocide, that he was invoking genocide and so on.  It did work because the Security Council acted, and they saved about 600,000 people.  Now, isn’t the situation in Gaza now starting to look very resembling?  People escaping from one side to another, is all in one place. They cannot move.  They even more than 1,200,000, I think.  Shouldn’t the Secretary-General ask the Security Council to act on the responsibility to protect from genocide the Palestinians? Spokesman:  I think, Stefano, to put on the shoulders of the Secretary-General, the fact that there’s not been an end to this conflict would be the wrong conclusion. Thank you.  Oh, good grace, Gabriel, then Edie.  Then I have to eat my sandwich. Question:  Thank you, Steph.  Reportedly, the UAE is suspending its involvement in the humanitarian corridor. Reportedly, World Central Kitchen has suspended their activities for obvious reasons.  Can you just talk about the ramifications of the incident for the UN’s role in distributing aid? Spokesman:  It’s a ramification not so much for the UN’s role, the ramification for those civilians who depend on aid, whether that aid comes from the UN, whether it comes from the maritime corridor, from World Central Kitchen or others, it’s making the situation worse.  Edith? Question:  On some more positive notes, does the Secretary-General have any comment on the inauguration of Senegal’s youngest President after some turmoil ahead of the election? Spokesman:  We very much welcome President Faye’s inauguration.  I think it is also a testament to the Senegalese people that they fought for their right to vote and that the institutions in Senegal enabled people to express their will through the ballot box. Question:  And another, first, does the Secretary-General have any comment on Congo’s selection of its first female Prime Minister? Spokesman:  We very much welcome this appointment.  It is a historic moment for the Democratic Republic of the Congo, and we wish the new Prime Minister all the best in trying to bring peace and prosperity to her country.  On that note, I shall leave you.  Thank you. No Monica today.",
    "webUrl": "https://press.un.org/en/2024/db240402.doc.htm"
}