{
    "date": "2024-07-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **International Court of Justice Good afternoon, everyone. First of all, I’m going to point out, as many of you have been asking about, I can confirm that the International Court of Justice (ICJ) has delivered today its advisory opinion in the proceedings concerning legal consequences arising from the policies and practices of Israel in the Occupied Palestinian Territory, including East Jerusalem. We do expect to havea statement on thissometime this afternoon.  I was hoping to have it for you, but it will take a little while longer — but once we have it, we will share it around. **Israel We were also asked about the drone attack that took place in Tel Aviv.  I can tell you that the Secretary-General condemns today’s deadly drone attack in Tel Aviv, for which the Houthis in Yemen claimed responsibility.  This attack resulted in a death and several injuries.  He sends his heartfelt condolences to the victims and their families. The Secretary-General remains deeply concerned about the risk such dangerous acts pose for further escalation in the region. He urges all to exercise maximum restraint and to de-escalate to avoid further enflaming the situation in the region. The United Nations remains committed to supporting efforts for peace and stability in the region. **United Nations Relief and Works Agency Philippe Lazzarini, the Commissioner-General of the UN Relief and Works Agency — UNRWA — today thanked the United Kingdom for its renewed trust in UNRWA.  He said that the resumption of UK funding to UNRWA is testament to the life-saving and human development work of its teams across the region, including on the humanitarian front lines in Gaza. He noted that the announcement comes at a critical time as the Agency continues to come under harsh and unprecedented attacks. In London today, Mr. Lazzarini reiterated that UNRWA is fully committed, with the support of donors and host countries, to implement the recommendations of the Catherine Colonna report.  This will further reinforce the principle of the agency’s neutrality in a deeply polarized environment. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) are deeply concerned over the ongoing spread of infectious diseases due to severe overcrowding of shelter spaces, dire shortages of clean water, and abysmal sanitation and hygiene conditions. In a particularly worrying development, the World Health Organization (WHO) reports that six environmental samples of variant poliovirus type 2 have been detected in Khan Younis and Deir al Balah.  No paralytic cases have yet been detected.  Polio can cause paralysis and death, especially among unvaccinated children. The WHO head, Dr. Tedros Adhanom Ghebreyesus, said in a social media post today that his agency — alongside UNICEF (United Nations Children’s Fund), UNRWA and the Ministry of Health in Gaza — are carrying out a risk assessment to understand the scope of poliovirus spread and the necessary response to stop it, including through prompt vaccination campaigns.  He warned that the decimation of Gaza’s health system and shortages of key supplies, among other factors, are increasing the risk of vaccine-preventable diseases, including polio. Other infectious diseases in Gaza are surging.  As of 7 July, WHO says nearly 1 million cases of acute respiratory infections have been recorded since 7 October.  Nearly 575,000 cases of acute watery diarrhoea, and more than 100,000 cases of jaundice, have also been documented.  However, WHO says the real number of infections is likely far higher. An assessment last week by OCHA and humanitarian partners at two informal displacement sites and an UNRWA school found that most toilets there are not working due to damage and septic issues.  This means sewage is spilling into the streets at some sites. OCHA adds that over the past week, aid organizations have seen a surge in displacement from northern to southern Gaza.  As of yesterday, partners reported that more than 2,500 people had been displaced from northern Gaza to areas farther south in a single week.  Aid workers provided those displaced with food, drinking water, hygiene supplies and some shelter materials.  Efforts are ongoing to provide additional assistance to vulnerable groups, including pregnant women, older people and those with disabilities. **Sudan The Personal Envoy of the Secretary-General for Sudan, Ramtane Lamamra, has concluded the Geneva Proximity Talks with delegations appointed by both parties. He had separately engaged with the delegation of each party during discussions that took place from 11 to 19 July. During this period, Mr. Lamamra’s team held around 20 sessions with the parties’ delegations, including technical and plenary meetings. Mr. Lamamra said that throughout these engagements, the delegations expressed their positions on key issues of concern, in light of their responsibilities, allowing to deepen the mutual understanding. He then explored avenues to address these issues to contribute to alleviating the suffering of the civilians in Sudan. Mr. Lamamra added that the discussions are an encouraging initial step in a longer and complex process.  He urged both parties to step up their engagement for peace for the sake of the Sudanese people and the future of the country. Turning to the situation on the ground, our colleagues at the World Food Programme (WFP) are saying they are extremely concerned about the escalation of fighting in Sudan’s Sennar State in the south-west of the country. This situation has caused more than 136,000 people to flee their homes since the fighting erupted at the end of June, many for the second or third time since the conflict started. WFP has so far supported 46,000 people who fled to Damazine in Blue Nile and 3,000 people who have sought refuge in Kassala in Gedaref. The impact of this escalation extends far beyond displacement. It has severely affected the World Food Programme’s operations across the region, including White Nile, Blue Nile, Kassala, and Gedaref. Fighting in Sennar cut off key supply routes for food and fuel into the state, leaving residents unable to access basic needs.  WFP’s hub in Kosti is completely cut off.  The route from Port Sudan to Kosti cuts through Sennarand is currently inaccessible.  This route is a lifeline to get assistance to hundreds of thousands of people in Sudan, including many communities at risk of famine in the Kordofans and the Darfur region. Getting assistance into Darfur from Chad has also halted.  The Adre crossing from Chad is still closed and the Chad-Darfur crossing via Tine is inaccessible due to heavy rains and flooding brought by the rainy season.  This means that many areas are cut off from assistance. WFP repeats its calls for all possible humanitarian corridors to be open so we can reach all those in need. **South Sudan Moving to South Sudan, where our peacekeeping mission — UNMISS — will be supporting a mobile court in Bentiu, Unity state, scheduled to begin on 22 July.  This national initiative, led by the State Governor with support from the country’s judiciary and the Ministry of Justice, is part of ongoing efforts to strengthen the rule of law and accountability. The mobile court will bring judges from South Sudan’s formal justice system to Bentiu to fairly adjudicate serious criminal cases — including murder and rape — and is expected to deter crime, as well as enhance security. Since the court will continue until 21 August, we’ll keep you updated on the proceedings. UNMISS also handed over a newly constructed police post to local authorities in remote Nagero, in Western Equatoria state.  This was appreciated by communities living here who have been dealing with insecurity following a surge of intercommunal conflict in neighbouring Tambura County last April. **Central African Republic Turning to the Central African Republic, our colleagues from the Office for the Coordination of Humanitarian Affairs remain deeply concerned by the disastrous impact that ongoing hostilities there are having on civilians. One in five people in the country is displaced, either internally or in neighbouring countries, including in Cameroon, Chad and the Democratic Republic of the Congo.  Most of those who have fled their homes are women and children. Meanwhile, conflicts in neighbouring countries are further fuelling humanitarian needs in the Central African Republic. Our UNHCR (United Nations Refugee Agency) colleagues say the country has welcomed tens of thousands of people fleeing the fighting in Sudan since the conflict there began in April of last year, as well as intercommunal violence in Chad. The humanitarian community in the Central African Republic is providing food and health assistance to the most vulnerable people, including in hard-to-reach areas. However, OCHA and its partners continue to face significant challenges, including ongoing insecurity, access constraints and funding shortfalls. More than halfway into the year, the Humanitarian Response Plan for the Central African Republic is less than a third funded, with $119 million received of the $368 million required.  We urgently appeal to donors to increase their support. **Deputy Secretary-General’s Travel Continuing her visit to West Africa, the Deputy Secretary-General, Amina Mohammed, is in Bamako, Mali, today. Upon arrival, she held meetings with Interim President Assimi Goïta; Foreign Affairs Minister Abdoulaye Diop; and other senior government officials to take stock of the situation in the country and their efforts to advance sustainable development.  They discussed the current political, development and humanitarian situations in the country and in the wider region. The Deputy Secretary-General continued to encourage inclusive dialogue with all stakeholders as part of efforts to bring peace and a return to constitutional order in Mali. During her visit, the Deputy Secretary-General also met with the UN country team and exchanged with women and youth groups as she visited a UN-supported training centre for an income-generating activities for vulnerable girls and women. **Bangladesh The Secretary-General remains deeply concerned about the continuing violence in Bangladesh and the escalating death toll. He reiterates his call for restraint on all sides.  He also encourages the authorities to investigate all acts of violence, hold perpetrators to account, and ensure a conducive environment for dialogue. **Ukraine Turning to Ukraine, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that active hostilities and insecurity continue to pose major risks and challenges for aid workers. In new figures released this week, OCHA documented 19 such incidents during May and June.  During that period, two aid workers were killed — one in the line of duty.  In eight other incidents, 12 humanitarian personnel were injured.  Most of them were working in areas within 5 kilometres of the front line — underscoring the dangerous conditions aid workers face in trying to deliver critical assistance to civilians in need. Our humanitarian colleagues note that the main impediments to humanitarian access in eastern Ukraine have been the escalation of hostilities in the Donetsk region, the Russian Federation’s cross-border incursion into the Kharkiv region and the high intensity of attacks across the Dnipro River in the Kherson region. Meanwhile, humanitarian access to Russian-occupied areas of eastern Ukraine remains severely constrained. The UN High Commissioner for Refugees, Filippo Grandi, has travelled to Ukraine this week for the fifth time since February 2022. During his visit to the country, he urged the international community to further scale up vital support ahead of the third winter since the start of the Russian full-scale invasion. While in Ukraine, Mr. Grandi visited the Okhmatdyt Paediatric Hospital and other areas heavily damaged by the deadly attacks in Kyiv on 8 July.  In Kharkiv, he heard harrowing accounts by people evacuated during the recent offensive in May. After meeting President Volodymyr Zelenskyy in Kyiv, and visiting a power plant that was heavily bombarded, Mr. Grandi handed over 10 generators to the local authorities in Kharkiv to help keep critical services operational. The UN Refugee Agency will contribute to helping the people of Ukraine prepare for winter.  To that end, Mr. Grandi committed initial resources worth $100 million. UNHCR plans to support 600,000 of the most vulnerable displaced and war-affected people in Ukraine with cash assistance. **Security Council This morning, Elizabeth Spehar, the Assistant Secretary-General for Peacebuilding Support,briefed Security Council memberson cooperation between the UN and regional and subregional organizations. She said that now, more than ever, a more effective United Nations relies on stronger and deepened cooperation with regional and subregional organizations, including the Collective Security Treaty Organization, the Commonwealth of Independent States and the Shanghai Cooperation Organization. Ms. Spehar underscored that the stakes for international peace and security could not be higher.  She added that the UN aims to strengthen cooperation with these organizations in areas of mutual priority, including in peace and security, focusing on early warning, preventive diplomacy and peacekeeping, as well as further implementation of women, peace and security and youth, peace and security agendas. Her full remarks are online. **Haiti We have sad news from the north of Haiti.  Colleagues from the International Organization for Migration (IOM) say that at least 40 migrants have died, and several others were injured, after a boat they were travelling in caught fire off Cap Haïtien. Two days ago — according to the Haitian National Office for Migration — the boat, carrying over 80 people, departed from Labadee en route to the Turks and Caicos Islands, a 250-kilometre journey. Forty-one surviving migrants who were aboard were rescued by the Haitian Coast Guard and are currently receiving medical care, food, water, and psychosocial support provided by IOM, in support of the national authorities.  Eleven migrants were taken to the nearest hospital for treatment, including burns. The Head of IOM in Haiti, Grégoire Goodstein, said this devastating event demonstrates the crucial need for safe and legal pathways for migration. IOM says that more than 86,000 migrants have been forcibly returned to Haiti by neighbouring countries this year. **Hurricane Beryl In the Caribbean, our teams there continues to support authorities in their response to Hurricane Beryl in Grenada, Saint Vincent and the Grenadines and Jamaica. In Grenada and Saint Vincent, our teams are taking part in rapid assessments.  They’re also helping to deliver humanitarian supplies, restore power and health-care services, and supporting shelter management, among other activities. And here in New York, the Office for the Coordination of Humanitarian Affairs chaired a Member State briefing this morning on the impact and response to the hurricane, where we heard from, among others, the Prime Minister of Saint Vincent and the Grenadines, Ralph E. Gonsalves, as well as representatives of other affected Governments, in addition to Simon Springett, the Resident Coordinator for Barbados and the Eastern Caribbean, and Elizabeth Riley, the Executive Director of the Caribbean Disaster Emergency Management Agency. **International Days And for international days:  Tomorrow is International Moon Day.  The Day commemorates the first moon landing by Neil Armstrong and Buzz Aldrin on 20 July 1969.  The day also celebrates Apollo 11’s safe return and the remarkable advancements made in space exploration. We will also mark World Chess Day.  Chess is a universal, two player strategy board game that fosters fairness, inclusion and mutual respect.  As an affordable and inclusive activity, it can be exercised anywhere and played by all, across the barriers of language, age, gender, physical ability or social status. **Questions and Answers Deputy Spokesman:  That’s it for me.  Yes, Edie? Question:  Thank you very much, Farhan.  Two questions.  First, does the Secretary-General have any reaction to the conviction ofWall Street Journaljournalist Evan Gershkovich on espionage charges and his sentencing to 16 years in a penal colony? Deputy Spokesman:  Yes.  Our Human Rights Office has said that the sentencing of Mr. Gershkovich by Russian court earlier today raises serious concerns relating to his right to freedom of expression as a journalist.  Journalists should be able to perform their central professional functions and work in a safe environment without fear of reprisals, in line with Russia’s international human rights obligations.  And the UN Working Group on Arbitrary Detentions had already declared his detention to be arbitrary.  And of course, we call for the release of all journalists in Russia who are detained solely for doing their jobs. Question:  Thank you.  Secondly, on Mr. Lamamra and the Sudan talks, that statement did not have anything in it about any kind of a future meeting.  Is anything planned?  I know it was called an initial step, but what’s next? Deputy Spokesman:  Well, in terms of what the follow-up is, the continuation of this process will depend on the outcome of the Personal Envoy’s consultation and interactions, so he’s going to continue to deal with each of them and then we will see whether there will be a follow-up to the proximity talks. But, at this point, he’s going to evaluate.  Yes.  Gabriel, and then Nisar. Question:  Thank you, Farhan.  I appreciate that you guys are still working on a statement on the ICJ, a significant ruling out of The Hague.  Excuse me. But I’d be missed if I didn’t ask you that Riyadh al Maliki, the Foreign Minister for Palestine, after the ruling was announced by the ICJ — or the decision, I should say — called on the UN to renew or review its bilateral relationship with Israel given the ruling. Do you have any comment on that, or will the UN consider doing that? Deputy Spokesman:  Well, basically, there’s a set of procedures that happens once the ICJ issues this advisory ruling.  They’ve now issued it.  The Secretary-General has it, and the Secretary-General will transmit the advisory opinion to the General Assembly, which has requested the Court’s advice.  The next step then is in the hands of the General Assembly, and it’s up to them to decide how to proceed in this matter. Question:  Would the Secretary-General — how would he characterize the decision with the ICJ? Deputy Spokesman:  Well, I mean, that’s part of the reason why I delayed you.  I was hoping to say something more formally.  Obviously, you know where the Secretary-General stands on the issues.  And clearly, the advisory opinion and much of the language in it is in keeping with the approach that the UN has had on this for some time.  You’re well aware that the Secretary-General supports the two-State solution.  His remarks at the Security Council just a few days ago were a reiteration of that support.  Ultimately, for the Secretary-General, the only viable step way forward is two States, Israel and Palestine, living side by side in peace and security within secure and recognised borders and on the basis of pre-1967 lines, with Jerusalem as the capital of both.  That has been the vision basically for much of most of the lifetimes of the people in this room, and that continues to be the vision that we support. Question:  On polio being found in the water in Gaza, the Israeli Government has announced they’re going to start vaccinating their soldiers or military personnel that have been in Gaza.  Who’s going to be vaccinating the Palestinians, and does the UN even have vaccines in Gaza for polio? Deputy Spokesman:  Well, we’ll certainly need to bring more vaccines in. But, as Dr. Tedros made clear, the various UN agencies and the Gaza Ministry of Health are carrying out a risk assessment and evaluating the necessary response, including through vaccination campaigns.  And we do believe vaccination campaigns will be necessary, particularly, of course, for children.  Nizar and then Dezhi. Question:  Farhan, thank you.  Well, the white phosphorus has been used profusely or extensively in South Lebanon. The acting minister, Foreign Minister of Lebanon, spoke in the Security Council a couple of days ago about that. What is the United Nations’ intention to do, especially that the white phosphorus has contaminated most of the soil in South Lebanon, damaging crops, trees, houses burned?  Some people were killed as a result. Deputy Spokesman:  Well, we are certainly against the use of white phosphorus anywhere as a weapon, and so we continue to stand against that.  We would need to evaluate what the environmental situation is on the ground. Question:  How do you do that? Deputy Spokesman:  Ultimately, the UN Environmental Programme (UNEP) is the party that’s responsible for judging environmental circumstances.  It would need to be in touch with the Lebanese authorities on that. Question:  The Government speak about dozens of instances where white phosphorus was were used.  However, in the 1701 report, with the one to be discussed in the Security Council on 24th, speaks about three instances only.  Why is that?  I mean, it’s supposed to be honest and report exactly what happened. Deputy Spokesman:  We report all the things that we are capable of verifying.  Some of that depends upon our ability to do follow-up activities on the ground.  But certainly, we have confirmed several instances of the use of white phosphorus.  And as we get more information and can verify more, we would add to that. Correspondent:  Well, but you have you have more than 10,000 UNIFIL (United Nations Interim Force in Lebanon) troops there, and they are spread all over the border. Deputy Spokesman:  Yes.  And within their area of operations, they have been doing follow-up activities, but they have to go through a precise process of verifying information, and so these are what we were able to confirm.  Dezhi and then Celhia. Question:  Yes, Farhan.  First, the General-Secretary of the Central Committee of the Communist Party of Viet Nam just passed away today.  Does the Secretary-General have any statement on this? Deputy Spokesman:  Indeed, on a day when I come to you with no statements… Oh, wait a second.  No, it’s still not approved.  It was nearly approved, but it’s not.  But there’s a statement that’s nearly ready.  But what I can tell you is that the Secretary-General was saddened to learn of the passing of Mr Nguyen Phu Trong, General-Secretary of the Communist Party of Viet Nam.  He extends his deep condolences to Mr. Trong’s family and to the Government and people of Viet Nam, and we should have a lengthier statement at some point. Question:  Okay.  Two weeks ago here, we heard some correspondents or journalists, organized by Russian Mission here.  I asked them the question that, do you feel the Russian-occupied Ukraine need humanitarian assistance?  And they said Russia is incapable of doing the humanitarian delivery.  And you just said that the UN cannot reach the Russian-occupied area.  So according to your assessment, so those area still need UN assistance? Deputy Spokesman:  We would certainly want to be able to provide assistance to everyone in Ukraine who needs it.  But as I just pointed out, humanitarian access to Russian-occupied areas of Eastern Ukraine remains severely constrained.  It’s not entirely inaccessible, but there are constraints, and we are hoping that those will be addressed so that all those who are in need can get aid. Question:  I mean, so according to UN assessment, there are still needs for those people to get the humanitarian assistance.  Right? Deputy Spokesman:  Wherever we operate in any country, we want to make sure that those who are most in need receive our aid, wherever they are, in terms of the front lines of different combats.  And so that’s what we try to achieve. Question:  Okay, one last thing.  This morning, there’s a Global IT outage and I just want to know, is there any impact for the UN system?  Like, for example, people traveling or computers?  Because I know some of the companies, they even have problems of typing, you know, lists, guest lists in their system. Deputy Spokesman:  Well, obviously, there are problems happening everywhere throughout the world.  But as you can see, we’re working. Question:  You’re fine in HQ.  Yeah. Deputy Spokesman:  I mean, compared to the normal glitchiness of some of these briefings, things are pretty good here.  However, having said that, I know that there are some problems with different offices.  Accessing the UN photo library archives is a problem as a result of this.  Different agencies, funds and programmes have reported some difficulties, but, basically, the UN Secretariat is working well right now. Okay.  Celhia, and then we’ll go to Volodymyr. Question:  Thanks, Farhan.  Is Amina Mohammed planning to go to Burkina Faso?  I’m sorry if you said it already.  I don’t know. Deputy Spokesman:  I believe that is planned, for next week.  Yes. Correspondent:  Okay.  Thanks. Deputy Spokesman:  Okay.  Volodymyr? Question:  Thank you, Farhan.  Today as a result of a Russian strike on the city of Mykolaiv in Ukraine, three people were killed, including one child.  The projectile hit a playground near an old apartment building, three residential high-rise buildings, and the kindergarten were damaged.  Do you have any reaction to that? Deputy Spokesman:  We are appalled that more children have become casualties as a result of this continued fighting, and this again speaks to the need to find a way to resolve this conflict.  Yes, Nizar?  Sorry. No.  I mean, Nabil first and then Nizar, because he hasn’t had a chance yet. You already did. Question:  Yeah.  Thank you. On cyber problem.  So, did the UN, I don’t know, postpone or have to delay any operation, any flight, anywhere around the world? Deputy Spokesman:  I’m not aware of any significant operational problems we’ve had.  There have been some difficulties at different desks, you know, because, of course, we have very far-flung operations around the world.  So, I can’t attest to all of our various things.  But by and large, as I said, the Secretariat is working and is working fine. Question:  And another question, if I may.  There are now some official calls from Member States to deploy an international mission in Gaza, in collaboration with the UN.  Is the Secretary-General part of these discussions, and what’s his position? Deputy Spokesman:  Obviously, for any deployment in Gaza or anywhere, we would need a mandate.  And so that is in the hands of the Member States, and we’ll have to see what decision they actually take on this. Question:  I’m asking, is the discussions — is he aware or is he engaged in these discussions? Deputy Spokesman:  This is not something that involves us until there’s a mandate.  Yes? Question:  Yeah.  Today, the Secretary-General condemned strongly the attack on Tel Aviv.  However, we’d not see such condemnation coming when dozens of Palestinians are killed every day.  They are just reported, but no condemnation.  Why is it that? Deputy Spokesman:  We have condemned them.  And indeed, he’s condemned them many times.  Obviously, we do not condemn it each and every single day because it wouldn’t be quite as effective to do that.  But his standpoint is that all of this, all killings of civilians are to be condemned, and we have taken a very strong stance against this, throughout the activities that have happened. Question:  Will condemnation come if Israel attacks Sana’a, for example, and kill some civilians there? Deputy Spokesman:  I don’t want to speculate on that, but obviously one of the points I made is we want to make sure that all parties are aware of the need for de-escalation.  All right. Have a good weekend, everyone. Question:  You skipped me again, Farhan.  I don’t know why.  I put my name in the beginning.  I sent another message saying that I’ve been waiting long and yet… Deputy Spokesman:  I’m sorry.  But I heard… Oh, at 12:50, you put in your question and it’s 12:52.  No.  I’d already put away my phone by the time you actually called for your question.  But, yes, have a question. Question:  Sorry.  Okay.  I have a follow-up, similar question to Nizar. When Israel bombed the Iranian consulate in Damascus, did he condemn it with that straightforward language and send his condolences to the deceased people in that consulate? Deputy Spokesman:  I would… obviously, our statement at that time is a matter of public record, and you can do your own compare and contrast. But it’s very clear… Correspondent:  Okay. Deputy Spokesman:  Wait, wait, wait.  It’s very clear that throughout, our consistent point has been an urge for everyone involved to de-escalate activities.  We do not want to see a further regional crisis. Question:  I bought to your attention when Israel bombed an airport near Damascus, killing Amir Alipour, killing 18 civilians, and there was no statement.  I want it on record again.  But I forget about my question now.  The ICJ declared that settlements are illegal.  Settlers are illegal and should be evicted.  Now the Palestinian see their land is confiscated illegally and the settlers are living in those settlements illegally.  Why the Palestinian resistance could be branded as illegal? Deputy Spokesman:  All I can tell you is that we have always stood firmly against settlements as illegal under international law, something that was reaffirmed again today.  Beyond that, I would just urge you all to wait, and we’ll also have a formal statement from the Secretary-General concerning today’s advisory opinion.  All right.  Take care, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240719.doc.htm"
}