{
    "date": "2024-08-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General/Deputy Secretary-General's Travels Alright, good afternoon.  Our Secretary-General is in Apia, in Samoa, where later today he is expected to meet with the Prime Minister of Samoa [Fiamē Naomi Mataʻafa].  He will also visit a district which has been impacted by climate change and will have a chance to speak to local residents who have been forced to move due to sea level rise and coastal erosion, and hear of their experiences.  The Secretary-General will then visit the new wing of the new UN House, which was just completed by the Government, and is expected to meet with UN staff.  And tomorrow he will meet with civil society representatives including women and youth before he heads to Auckland, New Zealand. Also, to flag that our Deputy Secretary-General, Amina Mohammed, is just traveling from Egypt and she is about to land in Mongolia.  In the capital, Ulaanbaatar, she will participate in the World Women's Forum at the invitation of the Government.  While in Mongolia, she will meet with senior government officials, nomadic communities and other stakeholders.  And we will obviously keep you informed of all of their activities. **Security Council Back here this morning, the Security Councilheard a briefingfrom Elizabeth Spehar, the Assistant Secretary-General for Peacebuilding Support.  The theme of the open debate on peacebuilding and sustaining peace was “The New Agenda for Peace — addressing global, regional and national aspects of conflict prevention”.  Ms. Spehar said that building and sustaining peace is central to the work of the Security Council and of the United Nations.  And yet, she said, the number of conflicts is at a decade-long high, inflicting unimaginable suffering and devastating economies and robbing communities of their future.  Ms. Spehar pointed out that as outlined in the Secretary-General’s report on A New Agenda for Peace, prioritizing conflict prevention and peacebuilding can contribute to reversing these trends.  It can also provide people affected by violence with opportunities and reduce the human and economic costs of war, she said.  Her full remarks were shared with you. **Myanmar And I wanted to share with you an update on the situation in Myanmar, which we have not updated you on for some time.  In Myanmar, where conflict is widespread, the deteriorating situation in northern Shan, Mandalay region, and Rakhine State is driving displacement of human beings.  Reports we are receiving show intensifying hostilities in Rakhine have caused casualties and new displacement, notably in Maungdaw Township, on the border with Bangladesh.  On 5 August, an estimated 20,000 people were reportedly displaced from three downtown Maungdaw wards.  There are also reports of more people crossing into Bangladesh.  In northern Shan, there has been a resurgence of fighting since late June, with an estimated 33,000 people displaced from four townships.  There are also reports of civilian casualties; homes and other structures have also been destroyed according to the information we’re getting. Torrential monsoon rains since the end of June are aggravating the already dire humanitarian situation.  Some 393,000 men, women and children have been impacted by this flooding.  The 2024 Humanitarian Needs and Response Plan, which aims to reach some 5.3 million people across the country, is focusing on displaced people, hard-to-reach conflict areas and locations with the most severe needs.  However, of the $993 million which we need to implement this Plan, we’ve only received 23 per cent, which means that just over $225 million are in the bank.  Despite the challenges, some 2.1 million people across Myanmar were reached by UN and other humanitarian partners during the first half of this year.  They received assistance such as food, health, nutrition and water and sanitation support.  More resources are urgently needed for partners to respond at scale to the growing needs of this crisis. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues in the Office for the Coordination of Humanitarian Affairs continue to sound the alarm and warn of the mass evacuation orders issued by the Israeli military this month that are pushing people into overcrowded and unsafe areas along the coast while making it even more difficult for aid organizations to operate.  The evacuation orders issued today for part of Deir al Balah and Khan Younis have impacted 115 sites that are hosting more than 150,000 men, women and children who have been displaced.  This includes 80 makeshift sites, 4 United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) and others’ centres, and 29 informal shelters. As with past evacuation orders, today’s directives also impact our offices, warehouses and residences used by us and other humanitarian organizations as well as the families of staff. Following today’s evacuation from Deir al Balah, many aid workers had to evacuate their homes once again with their families. Today’s orders have made three water wells inaccessible. Those wells serve tens of thousands of people.  In Deir al Balah, the water supply has decreased by 70 per cent, and there are also critical shortages of sanitation and hygiene materials.  So far in August, the Israeli authorities have issued 11 evacuation orders impacting about a quarter of a million people. To put that figure into context, at the start of August, we already estimated that some 90 per cent of Gaza’s current population of 2.1 million people had already been displaced at least once since 7 October 2023.  This month’s directives have also cut off sections of Salah ad Din road, a main passage for humanitarian movements.  This has forced aid operations through the Coastal Road, which is extremely difficult to use due to the high level of informal settlements and people moving along those roads, which makes it difficult to move trucks, if not impossible. As we have said repeatedly, there is no safe place in Gaza. People displaced in the wake of these evacuation orders face grave risks for their safety while fleeing, and they are arriving in areas with little to no supplies or services for them.  Civilians must be allowed to seek protection.  Those displaced must also be guaranteed the right to voluntary return.  Meanwhile, violence is ongoing in the West Bank, as well.  According to our Office for the Coordination of Humanitarian Affairs update, as of Monday, it says that more than 600 Palestinians were killed in the West Bank, as well as East Jerusalem, since October – the vast majority by Israeli forces, and at least 11 by Israeli settlers.  During the same period, 15 Israelis were killed by Palestinians in the West Bank, as well as East Jerusalem. The Office has also recorded some 1,270 attacks by Israeli settlers against Palestinians over the last 10 months, causing deaths and injuries and damage to property.  As a reminder, there is a scheduled briefing of the Security Council tomorrow on the Middle East tomorrow, for our part Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process will be briefing, albeit remotely, via video technology. **Sudan Moving to Sudan, I can tell you that the Office for the Coordination of Humanitarian Affairs is telling us that more than a dozen aid trucks — including some from the World Food Programme (WFP) and the International Organization for Migration (IOM) – have now crossed into Darfur from Chad via the Adre border crossing.  WFP says their trucks were carrying sorghum, pulses, oil and rice that will benefit some 13,000 people who are at risk of famine in the Kereneik area of West Darfur. For its part, IOM says the essential relief items delivered to Sudan will support more than 12,000 people in need. As we said before, the Adre crossing from Chad is the most effective and the most direct way for us to deliver humanitarian assistance to Sudan at a scale and speed required to respond to the huge hunger crisis in the country.  WFP tells us that trucks can cross into Darfur from Adre and then reach key distribution points in the very same day — basically, in one day.  In the meantime, our humanitarian colleagues continue to engage with the Sudanese authorities to facilitate additional trucks coming in the coming days and months.  We will need a constant supply of humanitarian goods.  It is critical to sustain that flow of food and nutrition assistance into and across Sudan, where more than a dozen areas are either at risk of or in famine.  WFP is scaling up food assistance there and aims to support more than 8 million men, women and children by the end of this calendar year. **South Sudan Heading south to South Sudan, today the Force Commander for the United Nations Mission in South Sudan (UNMISS), Lieutenant General Mohan Subramanian, was in the town of Renk, in the Upper Nile State.  While there, he stressed the need for urgent planning and collaboration to mitigate the risks of predicted heavy rains and flooding.  Since the start of the current round of hostilities in Sudan, more than 780,000 men, women and children have crossed the border and headed to Renk town.  Peacekeepers established a temporary base in the area and are helping to ensure the safe delivery of aid, providing protection to deter violence between diverse communities forced to live together in congested conditions and share dwindling resources. **Ukraine Moving to Ukraine, our humanitarian colleagues tell us that aid workers in the east and south-east of the country are providing critical support to people impacted by yesterday’s attacks which killed or injured dozens of civilians, including children, according to local authorities.  And following the specific attacks we told you about yesterday in the town of Pokrovsk in the Donetsk region — where a transit site for displaced people was hit — aid workers have been distributing materials for emergency repairs, as well as providing psychosocial and other types of assistance. Also in the Donetsk fegion, Matthias Schmale, our new Humanitarian Coordinator for Ukraine, led a three-truck aid convoy today to the front lines of Kurakhove.  We, along with our partners delivered 13 metric tons of medical supplies, hygiene items, solar lamps and other necessities to some 400 families affected by the ongoing conflict.  This was the ninth humanitarian convoy to the Donetsk Region this year.  In the town of Malokaterynivka, in the Zaporizhzia Region, our humanitarian partners on the ground say that shelling from artillery struck a busy café full of children, as well as homes of some 50 families.  Aid workers mobilized support — materials for emergency repairs and hygiene items — to those impacted by this. **Tribute to Victims of Terrorism Today is the International Day for the Remembrance and Tribute to the Victims of Terrorism.  This year’s theme is “Voices for Peace:  Victims of Terrorism as Peace Advocates and Educators”.  This morning, in a video message, the Secretary-General said at a high-level event to commemorate the Day that “Acts of terrorism create a wave of unimaginable grief.  Families and communities torn apart by terrorists are forever changed.”  He added that this day urges us to listen to them and to learn.  For his part, the Under-Secretary-General for the Office of Counter-Terrorism, Vladimir Voronkov, underscored our commitment to prevent emergence of more victims and remains as steadfast as ever, adding that “listening to victims’ experiences is a powerful reminder that terrorism has no place in [this] world”. And just to flag that on 8 and 9 October, the Office of Counter-Terrorism and the Kingdom of Spain will co-host an international conference on “Victims of Terrorism:  Education as a Tool for Prevention, Peacebuilding and Empowerment of Victims of Terrorism”, that will be held in Spain.  The aim is to build on the momentum and recommendations from the 2022 Global Congress on Victims of Terrorism that was held here in New York. **Mpox An update on Mpox:  IOM appealed today for $18.5 million to provide crucial health-care services to migrants, internally displaced people and host communities at risk of mpox in East Africa, the Horn of Africa and the southern part of the continent.  The funds will support infection, prevention and control measures, particularly at border crossings.  IOM called for swift action to protect those most at risk and to mitigate the impact of the outbreak.  According to the World Health Organization (WHO), there are over 15,000 suspected cases of Mpox in the Democratic Republic of the Congo alone. Other cases have been confirmed in Burundi, Kenya, Rwanda, South Africa and Uganda. **Financial Contribution Finally, if I say to you 126, what does that mean?  Yes, it’s one more than 125, which we were at when we thanked our friends in Zambia and the Seychelles.  Who paid today, you ask?  Anybody who gets this one is good.  There is a good clue.  Another sea-locked country, as we like to call them — this time in the general Pacific region.  It is comprised of over 2,000 mostly coral islands.  They are divided into four states/administrative regions:  Pohnpei, Chuuk, Yap and Kosrae.  What country are we talking about?  Capital is Palikir.  The Federated States of Micronesia.  We thank them.  2,000 islands and $31,000 in dues.   Edie Lederer? **Questions and Answers Question:  Thank you, Steph.  A Greek oil tanker as we speak is drifting and on fire after repeated attacks in the Red Sea, reportedly by Yemen's Houthi rebels.  Does the Secretary-General have any comment on this latest rather dire attack? Spokesman:  It's yet another very vivid example of the real impact of the ongoing situation in the region.  The attacks by the Houthis on commercial shipping, which has an impact not only on the ship that is hit itself, but it could cause great ecological risks and has a huge impact on the global trade. Question:  A second question following up on what you announced about Sudan and aid getting in through Adre.  Is any aid getting into El Fasher which remains besieged? Spokesman:  I'm not aware of anything having actually gone into El Fasher and which indeed continues to be in a dire situation.  Amelie? Question:  Thanks, Steph.  I have two questions on two countries.  A follow-up on Sudan first.  On Monday, you said the Sudanese authority gave the permission to 131 trucks to cross Adre border crossing.  You said today a dozen crossed.  So, what is the reason why there's not 131 trucks?  Is it logistical reasons or administrative reasons? Spokesman:  I would say it's a mix of many different reasons.  We are operating in a very difficult environment.  We're grateful for the aid that did get in and we will continue to have to push for more. Question:  And when do you suppose to have the rest of the trucks going through? Spokesman:  As soon as possible. Question:  Okay.  And my second question, if I may, on Haiti.  It's going to be two months this week that the first Kenyan troops or policemen arrived in Haiti for the mission.  Have you noticed any kind of improvement of the situation since they arrived?  And how do you see the situation going forward?  I mean, when do you expect the mission to be fully operational to see if they can really make a difference? Spokesman:  The fact that they were able to deploy in June and July is a critical step in the right direction.  But, what is needed is not just the redeployment.  It is to ensure that they get the adequate funding and that it is high enough and that it is sustained.  The other issue is that we can't look at it strictly through the security lens through the deployment.  We also have to look at the political situation, because in the end, an improvement in the political situation is what will make a real difference.  I mean, both the force and getting that conducive constitutional reform in holding of general elections are both intertwined.  So, they'll have to move in tandem.  Dezhi, Linda, Benny, Georgia. Question:  Can you remember that many? Spokesman:  I don't know, but let's see. Question:  Okay.  So, two questions.  First,New York Timesrecently reported that President Biden approved a classified nuclear strategy plan from the US for the first time to re-originate its deterrent strategy to focus on China.  What is the Secretary-General's take on a country who had over 3,700 stockpiles that had a strategy on the country that has less than 500 nuclear warheads which also promised no first use? Spokesman:  It will not come as a surprise to you Dezhi, that we do not have access to the same classified material that the New York Times has.  So, I can't speak to the veracity of the story. What I can only say and is that we've said many times is that the Secretary-General is very concerned about the acute risks of nuclear weapons being used and the importance of dialogue and diplomacy with the goal of moving to a nuclear free world. Question:  Oh, I have a second question.  The outgoing Israeli ambassador, Erdan, when he accepted interviews, he said, and I quote, “The UN building in Jerusalem needs to be closed and erased from the face of the earth.”  I know that Secretary-General, in his acceptance of the credentials, he said it's important to remain the relation with Israeli mission to have conversation and to have productive cooperation.  What does the Secretary-General's reaction on his remarks on particularly, the building of the UN in Jerusalem? Spokesman:  Look, the UN presence in Jerusalem, we feel, is critical to fulfilling the mandate that the Security Council and the General Assembly have given the UN in terms of pushing for peace in the Middle East.  I'm not going to comment on comments made by a former Permanent Representative.  We wish him well.  I can tell you that the Secretary-General met with the incoming Permanent Representative, Ambassador [Danny] Danon.  They spoke publicly.  They also spoke privately.  And the Secretary-General looks forward to a constructive relationship with the Permanent Mission of Israel led by Ambassador Danon.  And you were right, I completely forgot now.  Who did I say next?  You, Benny.  Okay.  Okay. Question:  Follow-up? Spokesman:  Yes.  Okay. Question:  So does the UN consider the 7 October 2023 attack on civilian communities in southern Israel an act of terrorism? Spokesman:  I think the Secretary-General has been very clear on that point of denouncing it multiple times the terrorist attacks conducted by Hamas against Israelis on [7 October 2023]. Correspondent:  Because I… Spokesman:  What's your next? Question:  I went downstairs to see the exhibition that the counterterrorism group has put in.  There's no mention of that.  There's no mention of the AMIA attack.  There was no mention of attacks in Bulgaria and so forth and so on.  Do you see a pattern here? Spokesman:  What I can tell you is that the exhibit, which was designed by our colleagues at the Office for Counter-Terrorism, was launched in May of 2022.  So, it's the same exhibit that was launched in May of 2022. Question:  So, Danny Danon, who you just mentioned, is denouncing the fact that there's no mention in this day of the 7 October 2023 attack.  Do you have any response to that? Spokesman:  No.  What I've just told you is that this exhibit is the same one that was launched.  What I can tell you is that the exhibit is the same one that was launched in May of 2022.  It has been seen in different parts of the world.  I have no doubt that at some point it will be updated. Correspondent:  Yeah.  And again, since we're talking about 2022, there were a lot of attacks on civilians by Hamas, by, I don't know who did the AMIA.  I mean, I do know, but there's no… Spokesman:  Look, we have been… Question:  So, there's no representation of any of those.  And there's at least two representations of attacks on Palestinians.  So, is there a pattern here or no? Spokesman:  I do not agree with your pattern assessment.  What I can tell you is that the Office of Counter-Terrorism is focused on supporting all victims of terrorism, all survivors of terrorism.  And the Secretary-General himself, since 7 October 2023, has repeatedly, and I would say more than a dozen times, if not two dozen times, met with families of hostages who were taken on 7 October 2023 by Hamas.  He has met with people who had since been released following the terrorist attacks. So, our support for all victims of terror is clear. Question:  The GA has struggled with the definition of terrorism for a long time. And one of the reasons it did was because there was a demand by some Member States that any acts against occupation, specifically against Israel, would not be included in the definition. Does the Secretary-General agree with that proposition? Spokesman:  Benny, the Secretary-General is not a member of the General Assembly.  He does not have a vote on resolutions.  We leave it to the wisdom of Member States to agree on a definition of terrorism.  In the meantime, the Secretary-General will continue to denounce acts of terrorism as he has done since he came into office and as his predecessors have done.  Linda, then Georgia. Question:  Thank you, Stephane.  Apropos of Amelie's question regarding the status of conditions in Haiti since the arrival of the Kenyan troops and police.  I was just wondering, is the UN satisfied with the level of funding and assistance that's been provided so far? Spokesman:  The funding could be higher.  There is $85 million committed.  And out of those $85 million, $21.6 [million] has actually been received for this force, which, as we've said a number of times, is now run by the UN Secretariat. To succeed, it will need funding and it will need constant funding and predictable funding.  But, another key part of progress in Haiti is up to the Haitian political leaders, Haitian civil society, to move in the right direction, to allow the Haitian people to rebuild their country, not just physically, but politically, as well. Question:  Thank you, Stephane.  In the Middle East, I would like to ask you if you have any updates on the ongoing talks in the region, because the news that are coming are not very encouraging. Spokesman:  You mean in terms of a possible ceasefire talks in Gaza?  No, the Secretary-General is being kept informed. As I had mentioned to you, he spoke to the Prime Minister of Qatar not too long ago.  Other officials have been in touch with various parties.  I think it's important in these negotiations, which will have a real-life impact on millions of people, to wait for an outcome and for us not to add to the speculation. Question:  Are you still optimistic? Spokesman:  We are still very much hopeful that all the parties involved will find the political courage and the political will to come to an agreement.  Madame? Question:  Thank you, Stephane.  On Afghanistan, Richard Bennett, the Special Rapporteur of the UN Human Rights Council was banned to travel to Afghanistan by the Taliban.  I would like to know if Secretary-General does have any comments on that.  Thank you. Spokesman:  What I can tell you is that the Human Rights Office has confirmed that the Special Rapporteur, Mr. Bennett, was told informally that he would not be welcome.  He had been in Afghanistan, I think, in 2022, after the takeover of the de facto Taliban authorities.  For us, the mandate of Special Rapporteurs who are completely independent of the Secretary-General, they are a key part of the human rights architecture.  There are a number of cases where Special Rapporteurs do not have access to the areas they are covering.  It does not stop them from issuing reports and finding other ways to report.  But this is also a good moment to remind people that the human rights situation in Afghanistan, especially that of women, that of girls, remains of great concern to us and to the international community. Question:  Okay.  Sorry. Just “the woman and the girls” is the matter of the human rights issue or in general? Spokesman:  No, no.  I said especially.  Thank you. Yes, sir. Question:  Thank you, Stephane.  And it’s on Bangladesh.  [Inaudible] newspapers offices of East West Media Group, including my newspaper,Bangladesh Pratidin, were attacked and vandalized on Monday afternoon.  As a result, journalists are suffering from insecurity because the miscreants have not been arrested yet.  In this situation, the UN Secretary-General has any statements or comments? Spokesman:  The safety and well-being of journalists anywhere in the world is of critical importance for any country especially for countries going through a transition.  It is important that journalists be allowed to do their work and that those who commit violence against journalists be held to account. Question:  I have a follow-up.  An UN investigation team going to Bangladesh.  The people of Bangladesh expect the UN team to investigate all the murders, robberies and arson that took place between 15 July and 19 August.  What is the position of the United Nations in this regard? Spokesman:  I would ask you to ask that question to our human rights colleagues who are in the lead on this.  But it is clear that all perpetrators of acts of violence will need to be held accountable.  Yes, sir, please.  Alexei, go ahead. Question:  Thank you so much, Stephane.  The permanent missions of Burkina Faso, Mali and Niger have said in a joint letter that the Security Council should take measures against Ukraine due to its support of terrorism in the Sahel region.  I'm wondering if the Secretary-General have any message on this topic?  And maybe what message? Spokesman:  The letter, if it has not yet been received, will be shared with Security Council members as needed.  Our message is one of encouraging everyone to work towards the stability of the Sahel region, which is something we have been very actively involved in.  Tony? Question:Shukran, Steph.  In your briefing about Sudan, there was no mention today about the cholera.  While our people on the ground, reporters, are talking about the spread of the cholera infections.  And between January and July, there was more than 2,400 cases. I wonder if OCHA [Office for the Coordination of Humanitarian Affairs] are monitoring the situation. Spokesman:  Yes, we are.  And I think I mentioned, if my brain serves me well, I mentioned it either yesterday or Monday. Correspondent:  Okay, another question. Spokesman:  Yeah.  But yes, we are monitoring. Question:  Okay, to Gaza, Israeli forces have attacked Salahuddin School west of Gaza today, earlier, where hundreds of people, of course, have taken refuge.  Any reaction? Spokesman:  Yes, we've seen some reports of that through open sources.  We're trying to get a bit more detail.  I mean, just, I think yet another example of the suffering of civilians in this conflict and the fact that there really are no safe places.  Benny? Correspondent:  Just a follow-up on the question on the ceasefire talks. Spokesman:  A little closer your microphone, please. Question:  Sorry.  Just a follow-up on the question on the ceasefire talks.  Secretary of State Anthony Blinken, who seems to be almost as updated on the talks as the Secretary-General, said last night and earlier today that Israel has accepted the bridging proposal that was put forward and Hamas has obviously rejected it because they said so.  Does the Secretary-General agree with that assessment? Is there any comment on that? Spokesman:  The comment is the same answer I gave to Georgia, which is we're not going to start to provide minute by minute commentary of what is being said by one party or another.  What we want is for the parties to find the political will to come to an agreement. Question:  In his talk with the Qataris, did they say the same thing as Secretary Blinken? Spokesman:  His talks with the Qatari were between the Secretary-General and the Prime Minister of Qatar.  On that note, I wish you adieu or see you tomorrow, at least.",
    "webUrl": "https://press.un.org/en/2024/db240821.doc.htm"
}