{
    "date": "2024-07-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon.  We will start off with an update on Gaza.  The Office for the Coordination of Humanitarian Affairs warns that Israel's instruction for people to leave Gaza City, as a result of today’s directives. will only fuel mass suffering for Palestinian families, many of whom have been displaced many times.  These civilians must be protected, and their essential needs must be met, whether they flee or whether they stay.  This is what we mean when we say that all parties involved in this conflict must respect international humanitarian law, at all times.  The level of fighting and destruction that we are seeing in recent days, as the ceasefire talks are ongoing, is truly shocking. Also, I want to update you on Muhannad Hadi, our Humanitarian Coordinator [for the Occupied Palestinian Territory], who yesterday was in the Gaza Strip for his third visit and briefed the Secretary-General on his visit earlier today.  What Mr. Hadi told us is that he saw first hand the consequences of the breakdown in public order and safety as he entered and exited Gaza through the Kerem Shalom crossing.  He saw groups of men with sticks waiting for trucks to leave the Kerem Shalom crossing into Gaza.  All the trucks that he passed were badly damaged, with broken windshields, mirrors and hoods.  He also observed bags of fortified flour from the World Food Programme (WFP) and United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) scattered alongside the road coming out of the crossing.  He also saw that the city of Khan Younis has largely been reduced to sand and rubble.  Every building that he saw had been damaged in some way, shape or form. Mr. Hadi also met with women’s groups, at one of our UN guesthouses.  They told him about the harrowing conditions at sites for displaced people.  Many women have cut off their hair, due to lice and difficulties in accessing the necessary hygiene products such as shampoo, and because of the lack of privacy at sites for displaced people.  Others voiced despair over their inability to provide for their families, in particular for relatives living with disabilities and those who are sick and cannot get treatment.  They also told Mr. Hadi that their children go to bed without eating and drinking. The Humanitarian Coordinator also heard from women about how extreme overcrowding in displacement sites and how that can lead to tensions within communities.  One woman said that living with many different families in the same room meant that she wasn't removing her hijab for days and that she couldn't brush her hair or change clothes without being watched.  Others told him that overcrowding, despair and the breakdown in public order and safety is leading to an increase in sexual and gender-based violence. At the IMC Field Hospital in Deir al Balah, which Mr. Hadi visited along with Hanan Balkhi, the World Health Organization (WHO) Regional Director, Mr. Hadi says he was humbled to see how doctors and nurses provided trauma care for hundreds of patients with severe wounds, despite nearly impossible operational conditions, including the inability to get basic medical supplies such as gauze. Just a programming note that Mr. Hadi will be in New York next week.  We expect him to brief the Security Council.  He will also come to the stakeout to speak to you in person.  Also, we are trying for next Thursday to have, from Jerusalem, the UN Women Representative for the Occupied Palestinian Territory to brief you.  She also recently has been to Gaza. Meanwhile, Philippe Lazzarini, the Commissioner General of the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), said today that four schools have been hit in the last four days in Gaza. Since the war began, he said, two thirds of UNRWA school buildings in Gaza — currently being used as shelters for displaced people, given that schools are not operational — two thirds of those buildings have been hit.  Some have been bombed out and many severely damaged. **Ukraine Turning to Ukraine, our humanitarian colleagues on the ground tell us that the UN and our partners are continuing to support the authorities’ efforts to address the impact of Monday’s deadly attacks in the capital Kyiv.  Local authorities say the attacks killed at least 34 civilians, including 5 children.  More than 120 people, including 10 children, were injured.  Some 130 buildings were damaged in those strikes.  Rescue services are still on-site clearing debris. Humanitarian organizations are providing emergency medical and psychological support, and are distributing drinking water, hygiene kits and other items.  They also helped move paediatric and cancer patients, including children with war-related amputations and trauma, to other medical facilities in Kyiv. Aid workers have also registered people for cash assistance, including families whose relatives were either killed or were injured, as well as those whose homes have been damaged and can no longer be used.  For its part, our colleagues at the World Health Organization and other partners continue to work with medical authorities in those hospitals to provide support and medical equipment. **Democratic Republic of the Congo Turning to theDemocratic Republic of the Congoand the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO).  They tell us that a number of civilians, mostly women and children, have sought protection at the UN base in Maimoya, a village close to Beni in the North Kivu Province.  This is as joint operations with the Congolese Armed Forces are continuing against armed groups, including the Allied Democratic Forces.  UN peacekeepers have increased patrols in the area, and people are gradually returning to their homes. **Libya The United Nations Support Mission in Libya (UNSMIL) tells us they are deeply concerned by reports of the abduction in Misrata on Monday of a 29-year-old political activist, Al-Moatassim al-Areebi.  His whereabouts remain unknown.  The political mission reiterates the call by members of the Misrata Municipal Council and community representatives urging the city's security and law enforcement agencies to urgently investigate his abduction, to disclose his whereabouts, and secure his safe and immediate release.  The Mission has documented cases of at least 60 individuals who are currently detained across the country for their actual or perceived political affiliation.  The Mission calls for the immediate and unconditional release of all people who are arbitrarily detained and accountability for those who are responsible for those arbitrary detentions. **Hurricane Beryl Coming back to this hemisphere and Hurricane Beryl:  Last night, we, along with our partners launched a response plan calling for $9 million to support 43,000 people impacted by the hurricane in Grenada and Saint Vincent and the Grenadines.  Of the $9 million, $5 million will be used to assist 24,000 people in Grenada, and $4 million to assist 19,000 people in Saint Vincent and the Grenadines.  The assessments are continuing, amid access challenges due to power cuts and damage to infrastructure, and the response plan will be updated as we go along and as needed.  Our humanitarian colleagues stress that immediate action is crucial to meet the urgent needs of those affected, particularly in light of what is expected to be a very intense hurricane season this year. **Digital Economy Report I want to flag a report to you from the United Nations Conference on Trade and Development (UNCTAD), which launched the Digital Economy Report 2024.  The report highlights that while digitalization drives global economic growth and offers unique opportunities for developing countries, its environmental repercussions are becoming increasingly severe.  Our friends at UNCTAD emphasize the pressing need to address the environmental costs of rapid digital transformation.  Key concerns include the depletion of finite raw materials for digital and low-carbon technologies, escalating water and energy consumption and the growing issue of digitalization-related waste.  More online. **Srebrenica Also, I just want to flag that tomorrow, at 11 a.m., there will be a message from the Secretary-General read out at the first annual memorial ceremony in observance of the International Day of Reflection and Commemoration of the 1995 genocide in Srebrenica. **Disarmament Affairs I also want to share that the Secretary-General is deeply saddened by the passing of Ambassador Sérgio Duarte, who, as some of you may recall, was the UN High Representative for Disarmament Affairs between 2007 and 2012.  Ambassador Duarte made a critical contribution to global disarmament and non-proliferation efforts across five decades as a distinguished civil servant. Prior to his role as head of our department of Disarmament Affairs, Ambassador Duarte provided leadership to strengthen the international disarmament framework as Chairman of the Board of Governors of the International Atomic Energy Agency (IAEA) and as President of the 2005 Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons.  As a diplomat for his native Brazil, he also held ambassadorial appointments in several States, including as Permanent Representative to the United Nations. The Secretary-General honours Ambassador Duarte’s tireless commitment to peace and the pursuit of a world free of nuclear weapons, which is something we all continue to work for.  We all send our deepest condolences to his friends and family. **Briefing Guests Tomorrow, I will be joined by our colleagues from the Department of Economic and Social Affairs.  Our friends, Navid Hanif, the Assistant Secretary-General for Economic Development, along with John Wilmoth and Clare Menozzi will be here to present the “World Population Prospects 2024:  Summary of Results”.  Always an interesting read and tons of data.  Edie and then Gabriel. **Questions and Answers Question:  Thank you, Steph.  In light of what you just read out on the situation in Gaza and especially near Kerem Shalom, are any trucks going through at all? Spokesman:  Well, we are trying, doing our best to try to pick up some aid.  It's not that trucks are going or driving through Kerem Shalom or Kerem Abu Salam.  Aid is being dropped off from the Israeli side.  It is being left in an area, and then we and some private sector entities are also picking up the aid.  The UN trucks that are getting, picking up aid are doing it often at great cost, because they are being either looted or attacked by criminal elements.  Some aid is getting through, but very little. Question:  Right.  And I assume that those talks on dealing with lawlessness and criminality are still under way with the Israelis. Spokesman:  They… I mean, we're discussing with various parties, but the facts on the ground remain the facts on the ground, unfortunately. Question:  And on the issue of the US pier, the Pentagon apparently said it's coming back to the Gaza area for a few days and will then be taken away permanently. Is WFP going to make arrangements with private contractors again to take this? Spokesman:  My understanding, the operation with the private contractors was a one-off, given that we still didn't have the security go-ahead that we needed.  But, we didn't want the food to spoil.  So the UN contracted private contractors to bring the material to Deir el-Balah.  That operation is being finished or is almost done. Once the pier comes online, let's see what happens.  Gabriel? Question:  Thank you, Steph.  As you know, there are ceasefire talks taking place right now in Doha.  They seem to be making perhaps some progress, perhaps after being stalled for many weeks.  What are the Secretary-General's thoughts on this, and what are his message to those in the room trying to get this deal done? Spokesman:  We're obviously following these developments very closely.  The Secretary-General is being kept informed. Our message to the parties is to find the political courage to reach this deal — for the sake of the people of Gaza, for the sake of the people of Israel, for the sake of the hostages, to make this deal. Question:  You spoke on the situation in Gaza City in your remarks.  I want to ask you, our reporters in the area in Gaza are reporting that many of the people in Gaza City simply aren't going to leave because they're telling us, as you've said probably hundreds of times from the podium, there is nowhere safe to go.  Can you blame the people that don't want to leave because they're saying they don’t want to go? Spokesman:  People will make the choices… I mean, I can't even begin to put myself in their shoes, and I think unless you're there, I don't think you can. People will make the choices they feel are the best for their families after months of conflict.  As we said, whether people stay or go, the parties to this conflict must ensure to do their utmost to protect civilians. Question:  And do you think that they're being asked to evacuate or they're being forcibly displaced? Spokesman:  Are people given a choice?  It's a question.  Leaflets are being dropped.  Directives are being given.  The point is that as long as the fighting continues in Gaza, there is no safe place for anyone.  Benny then Dezhi. Correspondent:  Thanks for, getting my name right. Spokesman:  You're so new here, Benny.  It's hard for me. Question:  Yeah.  I know. It's a very difficult name.  Since you mentioned that incident on the Kerem Shalom side, I want your response to COGAT.  You know them?  They say that yesterday, 224 trucks carrying humanitarian goods were transferred to Gaza. Seven tankers of fuel and four tankers of cooking gas designated to the operation of essential infrastructure, and so on and so forth.  The content of over 1,158 trucks is still waiting to be collected by UN aid agencies from the Gazan side of Kerem Shalom.  Your response? Spokesman:  Listen, my response is what I've been saying is that, yes, the aid is being dropped off, but on the other side of that, you have utter lawlessness, plus you have continuing conflict.  So, it's not as if we're operating in a beautifully safe environment.  We're operating in a highly challenging environment, and I'm understating it.  We are continuing to do our best to get that aid to those people who need it.  We're not… you know, our colleagues in Gaza are not sitting on their hands.  I mean, they're living in Gaza amidst the population, whether they be Palestinians or international staff.  They are trying to do whatever they can within this reality of lawlessness and continued fighting. Question:  So, is it true that, 1,500 trucks are waiting to be picked up on Gazan side? Spokesman:  I don't have the exact numbers.  I know there's a lot of humanitarian aid.  I can also tell you that, very often, our trucks come through. They are then looted, or they're attacked.  We've had convoys also being fired on by Israeli forces.  This is not how… we've had people, I've tried to verbalize it.  We've had people brief you in person, from Jerusalem and other places explaining to you that unless there is a ceasefire which allows for full and unfettered humanitarian access, which will see the release of the hostages, will see an end to the fighting, every day is a challenge to get aid and to deliver it.  We're running an opportunistic aid operation — where we see a window, we are grabbing it, and we're grabbing that aid.  The point is that Gaza continues to be a war zone.  Right?  On top of that, you have the lawlessness.  So, we're doing what we can.  I'm not doubting the fact that COGAT and the Israelis have dropped off aid at the Kerem Shalom checkpoint.  It's just half of the story. Question:  I'm just asking because you highlighted at the beginning of your briefing.  The other half of the story, which is a small protest that got some trucks, you know, into trouble — 1,500 trucks are on the other side. Spokesman:  What small protest? Correspondent:  I thought that was… Spokesman:  It's not small.  I mean, it's active looting, the roads aren't safe.  I mean, I've seen some of the videos of our trucks being attacked.  It is not a small protest.  Dezhi? Question:  Okay.  Just one more question.  Sorry about a different topic.  Can you update us on my question from yesterday about the spaghetti? Spokesman:  They were… the complaints were received from external.  They were not… the complaints about Ms. [Francesca] Albanese were not forwarded by Secretary-General or filed by Secretary-General. Question:  Was the complaint filed to the Secretary-General? Spokesman:  They were received by OIOS [Office of Internal Oversight Services].  Whether people know if… this was handled by OIOS. The Secretary-General’s office has not been involved, as far as I know. Question:  Did the Secretary-General get no complaint about Albanese is the question? About financial improprieties? Spokesman:  He's received numerous letters about Ms. Albanese, but again, people can send him letters about staff that don't that doesn't report to him. It's the wrong address box. Question:  And he did not transfer it to OIOS is what you're saying? Spokesman:  My understanding is that the complaints that you have seen in the press about OIOS, about Ms. Albanese were referred to through people external to the United Nations. Question:  Steph, when you say “my understanding”, is that official UN position?  I mean, you're a Spokesman.  You're not, I mean, my understanding is that you're a Spokesman. Spokesman:  I'm speaking on the facts that I have.  Dezhi? Question:  Right.  First, an update.  Sorry, and a follow-up.  When you're talking about you saw the video of the danger of the road.  You mean the road from Kerem Shalom? Spokesman:  I didn't… roads from trucks coming out of Kerem Shalom. Question:  Yeah.  But, in there, you also said there are lootings and all those criminal activities inside Kerem Shalom side. Spokesman:  On the Gaza side. Question:  On the Gazan side.  Yes.  Can you identify who those people are? You cannot? Spokesman:  No.  Because I mean, I’ll tell you something.  If I was the driver of a truck, right, and people were coming at me with sticks and guns, taking the stuff off my platform, I would not get out and ask who you are.  That's just my own self sense of self preservation.  And I have to tell you these drivers are showing amazing courage in doing continuing to do this work while they still have to worry about their families and try to bring aid to their communities. Question:  Right.  So last week, Ms.  Sigrid Kaag said that she's been talking with Egypt and Israel to establish the mechanism in Rafah border crossing to get the pass of UN staff, maybe visas.  Is there any update on that effort? Spokesman:  No. Question:  So, okay.  The third question, it's a follow-up actually with Edie's question on the US pier.  I know I asked you this question several times. Let me try this again.  This costly US pier, which costs $230 million now, do you think it's better to put that money into this floating dock, or do you think it's better to pay the contribution of last year's US contribution to the UN? Spokesman:  It's not my call to tell Member States how to spend their money, right? It is my call to tell you that our humanitarian appeals are underfunded by a lot of money.  And we appeal to Member States to fund them.  How Member States take those decision within the political realities of their own countries, that's their sovereign decisions.  Yes, sir? Question:  Thank you, Steph.  Can we go back to your point about the evacuation order in Gaza City?  You mentioned the loss of sugar, yeast, and flour in one particular bakery.  Are you able to quantify how much aid has been lost as a direct result of the evacuation? Spokesman:  I don't think we are.  This was just things that Mr. Hadi saw as he was driving along the road. Question:  I have a follow-up regarding the… just to clarify.  I mean, the conversation is now shifting constantly in the last two weeks when we talk about aid in Gaza.  So, instead of talking about that there's not enough aid going in, I there's constantly talk about so-called lawlessness that's happening there.  So, could you clarify how much, I mean, how much of the fact that you are not able to bring aid in and contribute aid has to do with these gangs or lawlessness or is it because you are not getting enough aid and you're not getting enough security to bring the aid to the place that you need? Spokesman:  It's a host of factors, right?  It's the lack of effective coordination with the Israeli Defense Forces inside Gaza.  It is also the fact that we've had this issue of lawlessness.  It's the fact that the fighting is continuing.  So it's all of the issues that we've laid out are blocking our ability to bring enough aid into Gaza.  There's some parts… I mean, in the north, some aid is getting through, but especially around in the southern part and the centre part in the south that the challenges remain. Question:  And just to put this in a broader context, in other conflicts, I mean, you have probably similar situations in other conflicts.  How do you deal with the situation there, like Sudan or other places? Spokesman:  Well, in Sudan the situation is dramatic, because we don't have… we have even less aid coming in.  We have to negotiate with both the Government and the Rapid [Support] Forces.  We've had command and control issues with people often on the ground and local checkpoints not being aware.  We've had a… both parties have had a disregard for the lives of civilians.  Sudan is extremely… and I don't want to get into compare and contrast game because it's truly tragic, but Sudan is an extremely difficult situation, also because of lawlessness and disregard for international humanitarian law.  There are other places in the world where we operate in conflict areas, where de-confliction mechanisms and coordination mechanisms work better.  But, again, we would like to be able to work and deliver humanitarian aid in areas where the conflict has stopped, whether it's in Syria or Ukraine.  But, we continue to do whatever we can even in areas where there are conflict, whether that be in Gaza or Sudan or any other place around the world. Question:  Okay, so just a quick follow-up on that.  So, in your, in all of your operations all over the world, you always work with the local de facto authorities no matter which…? Spokesman:  We work, I mean… Question:  And no.  But, the question here is, in this case, when it comes to Gaza, are you negotiating also with Hamas, too, or the local police that belongs to Hamas in order for security?  And if not, why not?  You are not allowed? Spokesman:  There is no more local police, right?  We work with communities, with the communities on the ground.  We will talk to whoever we need to speak to in order to get our work done.  Edie? Question:  Steph, can we get an update on the situation in El Fasher? Spokesman:  Yes.  You may. Not right now.  But, we'll work on it.  Benny, and then we'll leave you with Monica [Grayley]. Question:  Let me take another crack of it to simplify things a little bit, so we know what's going on.  Is it fair to say that enough aid reaches the border of Gaza, and the main problem is what happens once it gets inside Gaza? Spokesman:  It's a valid question, one that I'm really not able to answer at this moment in time. Question:  Why?  You're giving us the details. Spokesman:  I'm giving you based on the information that I have. Correspondent:  I have a question.  I’m Vusala. Spokesman:  Okay.  One second. I'll come back.  One second.  I'll come back to you. Question:  I want to follow up on the issue of aid, because we saw the issue of trucks before getting to Karem Abu Salem.  They were attacked by settlers.  Not one time. It's several times and sometimes blocked.  Sometimes the drivers, themselves, were attacked.  I think last week, some trucks were burned.  To which extent are you talking?  Because that's happening in the Israeli side. Spokesman:  We're very much in touch with the Israelis on that part as well and their responsibility to ensure that trucks travelling from Jordan or anywhere else get to Kerem Shalom safely. Question:  And are… is your impression that they are doing what they need to do in order to protect this? Spokesman:  I think my sense is they're trying, but things are still happening.  Okay.  I'm sorry. There was a question online. Question:  Yes, Steph.  I'm Vusala. So my question is regarding the normalization process between Azerbaijan and Armenia.  So, within the framework of the NATO summit, Azerbaijan-Armenian negotiation on the agreement for peace and the establishment of inter-State relations just started in Washington, D.C., within the participation of foreign ministers of Azerbaijan, Armenia, and initiated by Secretary [of State Antony] Blinken.  So, I'm just wondering what's the reaction of the SG to this process and how does, the SG view the prospect for normalization process between two countries? Spokesman:  Well, we very much hope that the normalization process will bear fruit.  I think the normalization of relations between Armenia and Azerbaijan and the settling of a number of bilateral issues would have a very positive impact, not only for both countries, but for the region as a whole.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240710.doc.htm"
}