{
    "date": "2024-01-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Middle East All right, good afternoon.  At 2 p.m. today, the Security Council of these United Nations will begina high-level open debate on the Middle East, that will be chaired by the Foreign Minister of France, Stéphane Séjourné.  The Secretary-Generalwill make opening remarks, and we will share those remarks with you as soon as they are shared with me. Meanwhile, I know you’ve been asking about Sigrid Kaag; I can tell you that our Senior Humanitarian and Reconstruction Coordinator for Gaza, along with Jamie McGoldrick, the Humanitarian Coordinatorad interim, visited Rafah in Gaza.  There they met with civilians and saw the UN’s own humanitarian operations.  While in Gaza, they also met with representatives of various UN agencies, international NGOs (non-governmental organizations) operating in Gaza, as well as Palestinian relief workers. Despite the major obstacles to the humanitarian response, we and our partners continue to address the acute famine risk across the Gaza Strip. Between 15 and 21 January, about 1.2 million people were reached with at least one form of food assistance.  More than half of those distributions were made in Rafah, 21 per cent in Khan Younis, in the south.  Over a quarter of that assistance reached Deir al Balah in central Gaza, with 14 per cent going to the northern governorates. The Office for the Coordination of Humanitarian Affairs (OCHA) tells us that civilians have been severely impacted by escalating hostilities yesterday in the Khan Younis area.  Dozens of people were reportedly killed, including displaced women and children, and several homes and other buildings were also destroyed. The Palestine Red Crescent Society reported to us that Israeli forces had surrounded their ambulance headquarters in Khan Younis, restricting ambulances from providing support in the area.  Israeli forces reportedly struck the vicinity of Al Amal hospital and the ambulance headquarters.  As intense fighting continued in the area, patients and displaced people sheltering there could not leave. The World Health Organization (WHO) reports that attacks on health care continue to rise.  In the Gaza Strip, more than 300 attacks have been verified since the beginning of the hostilities on 7 October.  In the West Bank, as well, WHO reports a significant rise in attacks against health care, with more than 330 attacks reported since 7 October. Humanitarian health partners report severe shortage of medical staff in some of the hospitals in Gaza.  Only 12 medical doctors are still working at Al Aqsa hospital, which is about 10 per cent of the doctors who operated there before the start of the hostilities. North of Gaza, we and our partners managed to visit the Al Shifa hospital yesterday, after five days of denied and aborted missions.  They delivered fuel, which is obviously in very short supply.  Thousands of people have sought shelter at the hospital, where equipment, water and food are also scarce.  As we told you, the intense hostilities and repeated access denials continue to severely constrain our access especially in the northern part of Gaza. Also, a programming note:  Tomorrow, at 10 a.m., from Jerusalem, we will have a live connection with Jamie McGoldrick, who will brief you on the humanitarian situation. **Ukraine Turning to Ukraine:  Our Humanitarian Coordinator in that country, Denise Brown, condemned in a statement the latest wave of aerial attacks that took place this morning on Kyiv and Kharkiv — Ukraine’s largest urban centres — as well as Pavlohrad, which is in Dnipro area. In the capital, Kyiv, the attacks caused damage to civilian buildings just next to the UN offices.  Ms. Brown said that civilians who were just preparing for work or getting children ready to go to school ended up hospitalized because of the attacks. In Kharkiv, our humanitarian colleagues on the ground tell us that many buildings were impacted, and civilians killed and injured, as rescuers are trying to find people under the rubble of a residential building.  The attacks left tens of thousands of families, businesses and institutions without electricity this morning; that’s what the Energy Ministry is telling our colleagues in Kyiv.  Water and gas supplies were also impacted — and on a day when temperatures are below freezing in the city. The attacks also caused loss and destruction in the Dnipro Region. Meanwhile, in the east and the south of the country, fierce fighting and hostilities continue to take a heavy toll on civilians. And on the response side, we, along with our humanitarian partners, are providing emergency assistance, including first aid, psychosocial support and materials for emergency repairs. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our humanitarian colleagues there tell us that the flood situation remains dire, where nearly half of the country’s 26 provinces being impacted by severe flooding; that includes the capital, Kinshasa. According to the Congolese authorities, more than 400,000 households need emergency assistance, including food, shelter and health-care support. The Humanitarian Coordinator in that country, Bruno Lemarquis, visited affected communities in Kinshasa last week and expressed deep concern over the precarious living conditions in these areas.  Some families live in their flooded houses, increasing the risk, of course, of waterborne disease, which could potentially overwhelm an already strained health-care system.  We and our partners are working closely with the Congolese authorities to develop an emergency response plan and mitigate a public health crisis. Humanitarian organizations are providing emergency assistance such as health care to the injured and implementing measures to prevent the risk of outbreaks and diseases. We are also active on the ground, supporting local organizations to carry out assessments. And in the East of the DRC, peacekeeping colleagues are continuing to protect the main supply routes leading towards Goma and Sake; that is in North Kivu.  They are also assisting the Congolese army to prevent the M23 armed group from advancing towards both Sake and Goma. Peacekeepers and Congolese armed forces are deployed in Masisi, Rutshuru and Nyiragongo, patrolling in key areas. As we mentioned before, the Mission also established a security perimeter near its Kitchanga base to help protect some 25,000 men, women and children who are seeking shelter due to the prevailing insecurity we’ve been telling you about.  The presence of peacekeepers also enables the delivery of humanitarian assistance to those who need it. **Somalia And turning to Somalia:  Our colleagues at OCHA are also warning that cholera and acute watery diarrhoea are spreading.  Our humanitarian colleagues tell us that more than 470 cases were reported during the second week of January; that includes at least nine deaths.  Most of these cases were in Hirshabelle State in central Somalia, where there was severe flooding during the rainy season late last year. We, along with our partners, are scaling up the response to flood-affected districts.  We are also preparing for further flooding expected during the April to June rainy season, but underfunding for the humanitarian response remains a critical concern.  Last year’s $2.6 billion to help 7.6 million people in Somalia was less than 44 per cent funded, which means we received just about $1.1 billion. **United Republic of Tanzania And Tanzania, also related to floods, our team there, led by Resident Coordinator Zlatan Milisic, is ready to further assist the Government. Our teams and partners have been supporting the impacted areas of Hanang in the north-eastern Manyara region for the past month.  Approximately 140 people are injured, with over 9,000 affected and hundreds and hundreds of displaced. The World Food Programme (WFP) is distributing food rations; the World Health Organization is focusing on disease prevention, and UNICEF (United Nations Children’s Fund) is providing water and sanitation services, distributing hygiene kits, water tanks and more.  And for its part, the UN Population Fund (UNFPA) distributed 1,200 dignity kits for women and girls, while the International Organization for Migration (IOM) joined the UN team’s assessment to further support the needs of displaced people. **Rohingya And on the Rohingyas, just a note from UNHCR (United Nations Refugee Agency) says they are alarmed by statistics revealing a surge of the number of Rohingya refugees dying or going missing while taking risky boat journeys in the Andaman Sea and the Bay of Bengal during 2023. Some 569 people — the majority of whom were women and children — were reported to have perished or gone missing last year in the South-East Asian waters, with nearly 4,500 Rohingyas embarking on deadly sea journeys — a significant increase [on previous years]. The findings for last year also include some shocking details with survivors sharing horrifying accounts of abuse and exploitation during the journey, including gender-based violence. UNHCR calls on regional coastal authorities to take urgent action to prevent further tragedies. **Honour Roll You will get a question if you answer my question.  We are going to forget about food today.  We are going to focus on language. We have one nation to thank for its full contribution to the regular budget.  So, if I were to say to “Go raibh míle maith agaibh”, who would I be speaking to, and in what language?  [responses from the crowd] What?  No, I would be speaking Gaelic, and I would be saying thank you to our friends in Baile Átha Cliath, or as you like to say, Dublin. So, we thank our Irish friends. **Questions and Answers Spokesman:  Ibtisam? Question:Shukran.  I asked you yesterday after the noon briefing, I sent you a question regarding ICJ (International Court of Justice) numbers. How many people watched the South Africa v. Israel ICJ hearing?  And if you have a breakdown regarding the first day and the second day and a broader context.  Then I have another question later. Spokesman:  I mean, the numbers which I think I shared with you, and this is just from our webcast folks, who said there were about 1.4 million views across the two days of the ICJ hearings with 1 million on day 1 and about 400,000 on day 2.  Our webcast people are telling me that’s about 10 times what they usually see for proceedings from the ICJ. Question:  Okay.  I have another question regarding the… in social media, the Director of the Israeli Antiquities Authority published a video, what seems to be stolen antiquities from Gaza universities that were bombed by the Israelis.  Do you have any comments on that?  Do you believe that this should go… but, like, any comments first? Spokesman:  I haven’t seen that particular report.  We’ll look into it.  Obviously, I mean, as with any conflict, it is important that historical artefacts be protected and respected, but we’ll look into them. Question:  And on yesterday, you were asked about the suggestions by the Israeli Foreign Minister to have an island, to basically displace Palestinians and to send them there.  And in a follow-up question that you were asked, you said:  “I think people are allowed to determine their own future.”  I guess my question here is not about whether people should determine their own future or not — is rather in this context, which we heard several times in the past, where Israeli officials are talking about forced displacement and putting it in a different wording.  Could you please tell us your comment on that? Spokesman:  Well, I mean, we strongly stand against any forced displacement — in this context, forced displacement of the Palestinian people.  This idea of an island is… I don’t think is one we would support.  Edie? Question:  Two questions, Steph.  First, does the Secretary-General have any reaction to the Iranian hanging today of a prisoner who was a protester during the protests that followed the deaths of Mahsa Amini, the young woman who was pulled over for inappropriately wearing a headscarf? Spokesman:  We continue to stand against and condemn the use of the death penalty.  Dezhi? Sorry, you had another question. Correspondent:  No.  Go ahead. I’ll come back. Spokesman:  Okay, Dezhi. Question:  Okay.  Two questions.  First, do you have any updates on the trucks of the humanitarian aid into Gaza from… [cross talk] Spokesman:  No.  I think you know… Question:  What would be the obstacles now? Spokesman:  Well, the obstacles continue, first, that the fighting is continuing.  Obstacles continue to be the very complex and difficult procedures for screening.  And obstacles continue also to be in… one of the other issues is obviously our lack of transport on the inside, but it’s also just volume.  But I think truck counting is probably not the best indicator.  We’re just not getting enough aid in. Question:  Yes.  The Security Council resolution, last one, suggests that the UN should expand its humanitarian delivery operations, but it seems it’s not being implemented. Spokesman:  Well, I mean, one of the reasons the Council created the post that Sigrid Kaag has is to expand the humanitarian deliveries in Gaza and to create a mechanism.  She’s on her first tour of the region.  She went to Gaza again today.  She will be back here to report to the Council on her work. Question:  Any expectations, like, when would this so-called expanded operation would go? Spokesman:  I think if I were to give you a hard date, I would be very silly indeed. Question:  Okay.  My second issue is yesterday, I asked you about the… Spokesman:  Question. Question:  Oh, sorry, say… no, no… [cross talk] Spokesman:  Maybe you have an issue with me.  I don’t know.  Yeah.  Yeah.  Okay.  Go ahead. Question:  I’m sorry.  I was just trying to find a word rather than question, because I asked too many questions already. Spokesman:  Okay.  No, no, I understand.  I understand. I understand. Question:  So okay.  Yesterday, I asked you about the ceasefire.  I asked you about the release of hostages.  It’s been reported that Israel wants to suggest a ceasefire of two months in order to… in exchange of the release of all hostages.  Has the UN saw this?  [cross talk] Spokesman:  Well, we’re aware of these reports.  We’re obviously waiting to see what further developments, but we’re obviously… I mean, we do read the newspapers and we’re aware of… Question:  But do you think that would work? Spokesman:  We are not a party to the conflict. Question:  But you hope that will be working? Spokesman:  Right.  We’re not a party to conflict.  What we’re hoping for is what we’ve been hoping for since the beginning is a continued humanitarian ceasefire.  Okay.  Benny? Correspondent:  A couple of questions.  By the way, that offer was rejected by Hamas.  But put that aside.  I noticed that in your preamble… the opening statement… Spokesman:  Yeah.  Opening statement. Question:  You listed the whole lots of operations in Gaza.  You did not mention the largest UN operation in Gaza. So, question, does the Secretary-General see a role for UNRWA (United Nations Relief and Works Agency) in the post-war? Spokesman:  The role for UNRWA continues.  UNRWA continues to be our largest humanitarian operation in Gaza.  They continue to provide… let me put it this way. The Secretary-General, he said this before 7 October:  I believe UNRWA plays a critical role in supporting many Palestinians on education, on health care, and other services.  And it plays a stabilizing role in the region.  He continues to believe that. Correspondent:  And when you were asked before about the UN Watch exposure of some comments, some thousands of comments by UNRWA employees.  You say, you pooh-poohed it. Spokesman:  I don’t think I ever used that wording. Question:  Pooh-pooh?  You used those, saying that the records speaks for itself as far as… [cross talk] Spokesman:  I also said, if you look at the transcript, I also said that UNRWA takes these things seriously, and I know they do.  I mean, in fact, I was talking to Philippe Lazzarini about an hour ago. They take these things very seriously. Question:  So, what does that mean?  Is there an investigation into this?  Because now names and numbers are being… [cross talk] Spokesman:  Whenever they’re able to, they do look into it.  They take disciplinary action when needed and when things are proven. Question:  And on another question, from what I understand, the Secretary-General, for the first time, was not invited to an event in a synagogue in New York on Holocaust Memorial Day.  Do you have information on that? Spokesman:  Which particular event are you speaking about? Question:  Pardon? Spokesman:  Which specific event are you speaking about? Correspondent:  The same event he goes to every year. Spokesman:  The Park East Synagogue? Correspondent:  Yeah. Spokesman:  The event from… we’ve been speaking to the organizer.  The event has changed in nature from previous years, where it used to be an event for the diplomatic community.  It is not this year.  And I was speaking to them, in fact, just yesterday.  It is an event, from what they’re telling us, more focused on the events of 7 October, the terror attacks by Hamas, and a healing event for the community.  So, it is no longer a diplomatic event.  So, it is only natural that the Secretary-General not be present.  It is not the same event they’ve had in previous years.  [cross talk] Correspondent:  It is the UN that the Holocaust Day Memorial… [cross talk] Spokesman:  No.  The Secretary-General will be very present on Friday in the General Assembly at the annual Holocaust commemoration.  You’re asking me about an event that’s off campus, to which he was in its previous iteration, he was there, and his predecessors were there.  It is no longer the same event.  It is no longer an event for the diplomatic community.  That’s why he will not be attending. Correspondent:  Okay. Spokesman:  Yes, sir. Question:  [inaudible] National News Agency of Ukraine.  While Russian Minister [Sergey] Lavrov is here at the UN Security Council, saying that there is no need to help Ukraine, his troops, as you mentioned, have bombed Ukrainian cities in my native Kyiv today.  There are dead and wounded.  What should be the Secretary-General’s reaction to these words of Russian Minister? Spokesman:  The Secretary-General’s reaction has been consistent since the beginning of Russia’s invasion of Ukraine.  I mean, he has been saying the same things very consistently, defending Ukraine’s territorial integrity, defending the Charter of the United Nations, defending international law and calling for an end to the conflict.  Gabriel, and then Abdelhamid, and then Pam. Question:  Okay.  Thank you, Stéphane.  Regarding Kaag’s visit to Gaza, can you give us any more details about roughly how long she was there? Spokesman:  I don’t know.  I mean, I know… let me just put it this way.  It was during daylight hours.  But, you know, so… Correspondent:  Okay. Spokesman:  I don’t know is a short answer.  If I can give you some… Correspondent:  Safe to say due to the security situation, it was hours only.  [cross talk] Spokesman:  Well, I mean, it was meant to be a day visit.  I think one can assume that it was done during daylight hours. Question:  Cool.  Thank you. And Hamas today urged the UN to step in immediately and shoulder their responsibilities, their words, to stop Israel’s attacks on Gaza hospitals, given how serious the situation has turned in the last 24 hours, as you mentioned at the podium.  Does the Secretary-General have a reaction to this? Spokesman:  Again, I think our actions speak for themselves.  We have done whatever is humanly possible to support the health-care system.  I mean, I think you had one of our colleagues from WHO a few weeks ago, describing in great detail the mission they launched to save newborn babies.  We went to Shifa Hospital yesterday.  We’re operating in the midst of an active combat zone and doing whatever is humanly possible to support the health-care system.  Abdelhamid? Question:  Thank you, Stéphane.  At least 16 cemeteries in Gaza have been desecrated by Israeli forces, satellite imagery and videos reveal, according to CNN report.  Do you have any comment on that? Spokesman:  We’ve seen those reports.  I’ve seen the disturbing video.  I mean, these are things that need to be thoroughly investigated. Question:  Also,Haaretzyesterday issued another investigation, saying that it was Israeli air force that hit the party, which killed 360 people, including Palestinian.  It said, Haaretz said, that the Hamas fighters didn’t know anything about that party. Would that inspire people to change their discourse about who was killed and what has happened in that…? Spokesman:  I think there still needs to be a lot to be investigated, but the fact that Hamas committed acts of terror on 7 October, I think, remains an undeniable fact. Question:  My last question.  In the West Bank, now, over 6,000 had been arrested since 7 October, including 340 children, 80 women.  Are these considered what?  Hostages, detainees?  How the UN should address this issue of now over 10,000 Palestinians altogether, in Israeli detention centres and jails? Spokesman:  I think the Secretary-General will speak to that in his remarks, and we have repeatedly spoken out on the issues of detainees in a very consistent manner.  We’ll continue to do so.  Pamela? Question:  Thank you, Steph.  Thank you. The IAEA DG [International Atomic Energy Agency Director General Rafael] Grossi is here.  Is it… and the latest report is that there was some power that was cut in the last two days to Zaporizhzhia and making a lot of people very worried about it.  Is there any chance of getting a briefing from him or would there be any…? Spokesman:  You can ask his office, we can ask his office, and we’ll see who he says yes to. Question:  And does he have meetings with the SG?  Any knowledge of his…? Spokesman:  I mean, I have very little knowledge of a lot of things.  And off the top of my head, I don’t know.  [laughter] Correspondent:  Thank you. Spokesman:  Yes. Correspondent:  No.  No.  You know everything. Spokesman:  Okay.  Yeah.  Maryam? Question:  Thank you, Stephane.  I have two questions.  One is regarding Iran.  Last night, two other protesters were prosecuted by the Islamic Republic of Iran without due court dates or any other investigations.  The Foreign Minister is here.  Is the Secretary-General planning to address the prosecution in Iran, especially after the protests last year and after Mahsa Amini’s death?  And also, I have a question about Afghanistan which I will… Spokesman:  I mean, we will share with you a readout of the meeting.  I don’t like to pre-empt whatever will be discussed. But I think, as you’ve seen from readouts of meetings with the Secretary-General and senior Iranian officials, he has repeatedly raised human rights concerns in those meetings. Question:  A lot of people… I have to ask this question because a lot of people have this question, and I don’t know if this question is for you.  But I’ll ask it anyway because people want me to ask you this question.  How can a Government or an official from a country, like, a Government like Iran, which is prosecution it’s, like, through the roof, can still travel to meetings, like, the Security Council or to the UN without being held accountable? Spokesman:  Listen, I think, let’s step back.  This is an organization of a 193 Member States.  It is important that every Member State has the ability to take part in discussions, right?  It does not stop… and I can only speak for the Secretary-General.  Member States will have their own opinion.  And there is… they have tools to address those issues. It does not stop the Secretary-General from speaking his mind and calling out violations of international law, violations of human rights, right?  So, I will leave it at that.  Stefano, and then Linda. Question:  Thank you, Stéphane.  About the Security Council reform, when the Secretary-General said… Spokesman:  It’s definitely not a question for me, but go ahead.  No.  Go ahead. Sorry. Correspondent:  No.  It is a question for you. Spokesman:  It’s always.  Go ahead. Question:  Because you just, yesterday, you mentioned that the Secretary-General in Africa said that is for the permanent… for Africa to have a seat as a permanent member.  So did you say that yesterday?  I think you did. Spokesman:  Well, the Secretary-General said it in his remarks that he thought it was an… and I don’t know if the word was outrage, but he said it was unimaginable that there is not a permanent member from Africa on the Security Council. Question:  Exactly.  So, my question is, is the position of the Secretary-General now a specific position about the Security Council reform — means that he wants a new permanent members in the Security Council? Spokesman:  What the Secretary-General, I think, is expressing his opinion, I think, is reflective of a lot of people’s opinion, right?  That you have a whole continent where in fact, a lot of the UN’s peace and security work is ongoing.  And no Member State from that continent sits on the body that discusses and decides policies relating to peace and security, right?  And he’s talked about the injustice of those countries that were former colonies that were penalized twice — once by being colonized and second, by not even being at the table when the architecture of the multilateral system was discussed.  How Member States decide on Security Council reform, what that will look like, will be up to them.  He’s made his feelings known, and I think it’s not the first time he’s said something like that.  But in the end, it will be up to Member States themselves to decide.  And whether or not they take into account the view of António Guterres we will see. Question:  So, basically, from your answer is he agrees for Africa to have… [cross talk] Spokesman:  Well, I mean, he said it.  So, I hope he agrees. Question:  And not let’s say, Japan or Germany. Spokesman:  He didn’t specify a specific country.  He pointed out that a whole continent is not represented. Question:  And then another question is on Haiti.  What is…? Spokesman:  On what? Correspondent:  Haiti. Spokesman:  Oh, Haiti, yeah, yes. Question:  Yeah.  There is this situation where, I mean, I think it’s last October than the Security Council approve a mission there.  But the situation is actually worse than ever.  So, is any new action that the Secretary-General is thinking to do to try to move things? Spokesman:  I mean, listen, I think he laid out an option which the Security Council adopted.  We hope that Member States will coalesce and move forward as quickly as possible around the option that they themselves decided upon.  Linda Fasulo? Correspondent:  Thank you, Steph.  This is in regards to the war which has been going on as… [cross talk] Spokesman:  Which one? Question:  That’s true.  Which one? The Hamas-Israeli war.  And my question is we know it’s been going on nearly three and a half months.  Given the UN’s major role in Gaza, humanitarian among other things, how would you characterize the relationship or the level of access that the UN has with Hamas? In other words, what is the relationship?  Is anything discussed about, you know, ending the war or the hostages or anything like that? Spokesman:  I mean, as in many places where we operate in places where there arede factoauthorities, right, that are just, by fact, are in charge, we deal with them on an operational level. Question:  Is there anything specifically on a political level that might be occurring? Spokesman:  I will stick to my first answer.  Yes.  All the way in the back. Question:  You must have, like, an updated list of the numbers of the UN employees who have been killed in Gaza.  And my question is, how do you approach to Israel in terms of those victims?  Do you communicate any messages?  Have you urged them to stop bombing the places where your employees or at least the sheltering places that you offer? Spokesman:  Yes is the short answer. Question:  And have you heard back from them?  And how do you assess their response so far after you’ve… [cross talk] Spokesman:  Well, I mean, it’s… I think you can assess the response as well as I can. Sir, Ahmed, please? Question:  Thank you, Steph.  Let me pivot a little bit from Gaza and Middle East to North Africa, Sudan.  A couple of days ago, there was a report about the atrocities perpetrated by the Rapid Support Forces (RSF) and their commander, General Dagalo Hemedti.  Some of the compelling numbers, 50,000 fatalities, seven and a half million displaced, and this is we’re talking about Darfur, we’re not speaking about the whole of Sudan.  I’m thinking to see what’s the Secretary-General reaction towards the latest report?  And does he see a role for the United Nations to leverage the mediation or the process to end this brutal civil war?  [cross talk] Spokesman:  Well, I mean, you know, we have been… you know, the crisis in Sudan is one that arguably has been underreported.  We keep efforting here to keep it in the news.  I mean, I mentioned Sudan usually more than once a week and the horrific things that are going on.  From the UN side, there is a commission of inquiry set up by the Human Rights Council that has started its work.  They were in Port Sudan.  Also, Ramtane Lamamra has been appointed as the Personal Envoy of the Secretary-General. He has been to the region and will continue to focus his work on the political side working with African institutions, whether it’s the African Union or whether it’s IGAD (Intergovernmental Authority for Development).  And we’re hoping that the international community, all those countries that have an influence over the parties, one way or another, will all work towards bringing this horrific suffering of the Sudanese people to an end.  Tony? Question:Shukran,Steph.  The Iraqi Government said they submitted the complaint to the Security Council and the SG as well.  First, can you confirm that the SG received this complaint? Spokesman:  I will check if the letter was received.  [He later confirmed that it was received.] Correspondent:  Okay.  The letter was regarding following the Iranian attack. Spokesman:  And often, there are… you know, Member States send letters to the Secretary-General, and his capacity as Secretary-General, to be circulated to the Security Council as official documents.  So, let me check if that letter… [cross talk] Correspondent:  Because the Security Council confirmed that they received it. Spokesman:  Yes.  So, if they received it, the Secretary-General received it because he’s the postmaster, in a sense. Question:  Okay.  So, any comments on this letter?  Will he bring it up?  [cross talk] Spokesman:  I mean, we have repeatedly called for Iran and all Member States to respect the territorial integrity of Iraq.  Mike? Question:  I’m sorry if the question was already asked.  I had to step out.  Do you have any readout or any details from Sigrid Kaag’s meeting with the Palestinian Authority Prime Minister yesterday? Spokesman:  No, no specific readout.  Just to say that she met with him yesterday as part of her initial mission to the region. You know, she had met with the number of Israeli officials, including the President and members of the security cabinet or the war cabinet on Sunday.  But no meat but just a schedule. Question:  What does she or the UN, more broadly speaking, expect or desire or try to get out of the Palestinian Authority, in terms of facilitating the entry of humanitarian aid? Spokesman:  We’re trying to get everyone on board to support the mandate given to her in the Security Council resolution. Question:  Nothing specific?  I mean… Spokesman:  I mean specific is to get more a humanitarian aid in.  Everyone has a role to play. Question:  I wanted to follow-up on something.  Resolution, I think it was 2712.  The Security Council asked the Secretary-General to draw up some options for scaling up humanitarian aid.  He provided three options.  Has the Security Council selected one of those?  I mean, where’s that process right now? Spokesman:  Well, I mean, you know, then we had the subsequent resolution creating the role for Sigrid Kaag.  Yep.  Yvonne, I didn’t see you, and I’m embarrassed that I try to speak Gaelic in your presence. Question:  Don’t ever try that again.  [laughter] Spokesman:  Yeah.  No.  Trust me.  I won’t do it again until the Irish pay next year.  Yes? Question:  Yeah.  Sorry. It was just really after an impression of what the Secretary-General hopes and expects from today, considering there are lots of important people in town.  We’ve seen Security Council resolutions come and go.  He’s been calling for humanitarian ceasefire since October.  What are his hopes for today? Spokesman:  His hopes are for unified voices on the Security Council to push and support his call for a humanitarian ceasefire, to support the resolution that was adopted and to move away from conflict towards peace.  Edith and then Abdelhamid.  Oh, sorry.  And then go ahead. Question:  Steph, can we get an update on what Hans Grundberg is doing in Yemen to try and alleviate this escalating… Spokesman:  Yes, I will try to get that for you.  Abdelhamid? Question:  Two questions.  First, the Belgium Prime Minister today said that she would be calling for an international conference to start imposing what she said or starting the process for the two-State solution.  Are you aware of this? Spokesman:  I haven’t seen that. Question:  Okay.  The second question, when you know that there are eight universities have been demolished, 150 schools, 680,000 children don’t go to school.  And some people are still calling it war between Israel and Hamas. Is that a fair description of what’s going on in Gaza? Spokesman:  It’s a description that we’re using.  Last question, Brian. Question:  Is that right? Spokesman:  We are very transparent in the words that we use, the Secretary-General’s words that he uses.  Up to you to support them, to criticize them, to analyse them.  But I can only use the words that I use.  Last question, because I have a meeting with my boss in literally 45 seconds. Question:  And thank you so much.  According to theAstana Times, the Astana meetings starts again.  And according to the news story, UN is sending observers.  Is that correct? Spokesman:  I will check; we’ll check with Geir Pedersen’s office.  [He later said that Najat Rochdi was in Astana on Mr. Pedersen’s behalf.]  Okay.  See you this afternoon.",
    "webUrl": "https://press.un.org/en/2024/db240123.doc.htm"
}