{
    "date": "2024-08-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon, everyone.  We will start with a trip announcement. Secretary-General’s Travel The Secretary-General will begin a series of visits starting next week — in the Pacific Islands and East Asia. First, he will go to Samoa from 21-23 August, where he will meet with Prime Minister Fiamē Naomi Mataʻafa. His visit will focus on the impacts of climate change in the country. He will then briefly touch down in Auckland, New Zealand, on 23-24 August, where he will meet with Prime Minister Christopher Luxon.  From there, he will go to Tonga from 24-27 August, where he will participate in the Pacific Islands Forum.  He is expected to meet with the Prime Minister of Tonga, Mr. Siaosi 'Ofakivahafolau Sovaleni, as well as other leaders attending the Forum. The Secretary-General will also undertake various site visits to see the impacts of the 2022 tsunami and raise awareness of the importance of climate action measures, including early warning systems, adaptation and mitigation.  His visit will also serve as an opportunity to emphasize the impact of sea level rise in the region and beyond.  In both Pacific countries, the Secretary-General will engage with local communities and civil society representatives, including young people. The Secretary-General will then go to Timor-Leste from 28-31 August, where he will take part in the commemoration of the twenty-fifth anniversary of the Popular Consultation in the country, which was organized by the United Nations. He’s expected to meet with Prime Minister Kay Rala Xanana Gusmão and President José Ramos-Horta and other senior officials. Mr. [António] Guterres will then head to Singapore on 1-2 September, where he will meet with President Tharman Shanmugaratnam and Prime Minister Wong Lawrence. And, from 2-5 September, he will be in China.  Among other engagements, he will take part in the 2024 Summit of the Forum on China-Africa Cooperation (FOCAC) in Beijing, where he will highlight the importance of South-South cooperation to build solidarity and drive progress on shared development goals.  While in the capital, he will also meet with senior Government officials. **Deputy Secretary-General’s Travel And we also have further travel to announce.  This evening, the Deputy Secretary-General, Amina Mohammed, will travel to Cairo, Egypt, to attend the forty-third World Scout Conference as keynote speaker at the invitation of the World Organization of the Scout Movement. While there, she will meet with senior Government officials and other stakeholders and visit projects aiming to enhance climate change adaptation in the North Coast region and Nile Delta. On Tuesday, 20 August, the Deputy Secretary-General will travel to Ulaanbaatar in Mongolia, to participate in the World Women's Forum at the invitation of the Government of Mongolia. While in Mongolia, she will meet with senior Government officials, nomadic communities and other stakeholders. **Gaza You just heard from the Secretary-General about the need for a pause in the fighting in Gaza to allow for polio vaccinations to be administered. Meanwhile, in Jerusalem today, the UN Special Coordinator for the Middle East Peace Process, Tor Wennesland, urged all parties to prioritize the protection of civilians, conclude a deal for a ceasefire and the release of hostages in Gaza and implement its provisions without delay or condition in line with UN Security Council resolution 2735. He said that he was encouraged by the perseverance of the leaders of the United States, Egypt, and Qatar as mediators and their call on both sides to conclude the ceasefire and hostages release deal.  An end to this nightmare is long overdue, he said. Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that a new evacuation order this morning issued by the Israeli military has further shrunk the Israeli-designated humanitarian area to 11 per cent of Gaza. Six blocks are affected by the new evacuation order in Deir al Balah and Khan Younis, including two within the Israeli-designated humanitarian area in Al Mawasi in western Khan Younis. More than 120 displacement sites are affected, housing an estimated 170,000 people.  The new order also affects humanitarian facilities, including a World Food Programme (WFP) warehouse, while there is already a major shortage of storage capacity in Gaza which affects our ability to receive and dispatch assistance. Many of the displaced concerned by today’s evacuation orders had just recently arrived in the area, after having followed preceding evacuation orders.  OCHA dispatched a small team on the ground, and they saw already thousands of people on the move, many of them children and women.  They were moving towards Deir al Balah without clear destination.  Once again, they had to leave in a hurry with nowhere to go, being surrounded by death and destruction. Just for the month of August, the Israeli military have issued eight evacuation orders affecting tens of thousands of people in Khan Younis and, to a lesser extent, in northern Gaza.  Combined, the ongoing shortage of shelter supplies, including tents and hygiene supplies, such as jerrycans and shampoo, and limited access to basic services at arrival sites, are exacerbating conditions facing displaced families, rendering them increasingly vulnerable as they struggle to meet their most basic needs. **Lebanon Turning to Lebanon, the Office for the Coordination of Humanitarian Affairs says that ongoing hostilities and daily exchanges of fire across the southern border continue to affect civilians on both sides of the border. Our humanitarian colleagues say that in Lebanon, 110,000 people have been displaced since October, 35 per cent of them children.  And it is estimated that almost 150,000 people remain within the 10-kilometre Blue Line. Since October last year, 16 attacks on health care have been reported; 21 paramedics have been killed during hostilities, according to the World Health Organization (WHO).  Severe damage to water, electricity, telecoms infrastructure and roads in southern Lebanon have been recorded.  Twenty-three per cent of the population is now food insecure, up from 19 per cent in March 2024. We, along with our partners, continue to scale up relief efforts, in support of the Government-led response.  But additional funding is urgently needed.  Humanitarian partners need $110 million for ongoing response for conflict-affected people until the end of the year.  Before the escalation of hostilities in October 2023, an estimated 3.7 million people were already in need of humanitarian assistance.  The 2024 Lebanon Response Plan is only 25 per cent funded, with $670 million of the total $2.72 billion required. We urge all parties to respect their obligations under international humanitarian law, and stress that civilians and civilian infrastructure must be protected at all times. We also want to let you know that the Deputy Special Coordinator, Resident Coordinator and Humanitarian Coordinator for Lebanon, Imran Riza, will brief at the noon briefing next Tuesday, 20 August. **Ukraine In Ukraine, the Office for the Coordination of Humanitarian Affairs said attacks in the Donetsk, Kharkiv, Kherson and Sumy regions continued to impact civilians.  The strikes damaged homes, schools, and energy infrastructures and impacted a Government-led aid distribution point. People continue to leave front-line areas as hostilities continue.  Complementing the efforts of local authorities and first responders, aid organizations provided emergency humanitarian assistance in front-line communities and to those displaced in the Donetsk and Sumy regions and elsewhere. The UN and partners registered 1,800 evacuees for multi-purpose cash assistance in Sumy alone since 6 August.  In July, more than $3 million in multi-purpose cash assistance was disbursed to over 10,000 people in Donetsk and Sumy Regions. **Sudan Turning to Sudan, the Humanitarian Coordinator there, Clementine Nkweta-Salami, today welcomed the decision by Sudanese authorities to re-open the Adre crossing from Chad to Darfur. The Adre crossing is a critical humanitarian route for the delivery of emergency assistance to millions of people — including food, nutrition supplies, medicine and shelter. The crossing point has been closed since February and humanitarian partners have been using the Tine border crossing into North Darfur — still from Chad — but the ongoing rainy season has made this route largely impassable. Ms. Nkweta-Salami said that we have been relentlessly advocating for the reopening of the Adre crossing, as it is the most effective and shortest route to deliver humanitarian assistance to Sudan at the scale and speed required, especially to Darfur. Food insecurity in Sudan has reached record levels, with nearly 26 million people in acute hunger.  As you will recall, on 1 August, famine conditions were confirmed in Zamzam displacement camp near El Fasher in North Darfur.  Food security experts warn that civilians in a further 13 localities in other parts of Sudan are at risk of famine. More than seven months into the year, the $2.7 billion Sudan humanitarian appeal for 2024 is just 37 per cent funded, with $1 billion received. **South Sudan Turning to South Sudan, where our peacekeeping mission there has facilitated the country’s first ever full virtual court hearing at the Mission’s base in Malakal, Upper Nile. The UN Mission in South Sudan (UNMISS) has been supporting the deployment of mobile courts to remote areas, to help overcome obstacles facing South Sudan’s judicial system.  These include a lack of infrastructure, judicial officers, and mobility, which can create long delays in delivering justice and accountability. The hearing, involving an allegation of murder, took place in the presence of witnesses, UNMISS representatives and others, while the High Court Judge presided over the trial through a live connection from Juba.  UNMISS says it is a landmark judgement because it saved time and resources and was conducted in accordance with the laws of the land. **Nigeria In Nigeria, the UN refugee agency (UNHCR) is drawing attention to the plight of 3.7 million forcibly displaced people and the need to accelerate sustainable solutions for them. During a visit to the country, Raouf Mazou, UNHCR’s Assistant High Commissioner for Operations, and Ruven Menikdiwela, Assistant High Commissioner for Protection, pledged to increase the self-reliance of forcibly displaced people by supporting the Government, helping displaced communities get back to work, ensuring they have access to Government services including social safety net programmes, setting up financial instruments to encourage investments in communities at risk, and more. UNHCR is already working with the Government to help displaced communities farm thousands of hectares of land, develop irrigation systems, tackle food security and increase rural employment. You can find more online. **Bangladesh And lastly, you asked me about a UN mission going to Bangladesh yesterday, and I can say the following:  The High Commissioner for Human Rights, Volker Türk, and the country's interim leader, Muhammad Yunus, discussed a comprehensive range of support that the UN Human Rights Office could provide to the Interim Government and the transition, including on accountability issues.  A team will visit Dhaka from next week to discuss areas of support and the modalities for an investigation of human rights violations in the context of the recent violence and unrest.  The High Commissioner is very committed to supporting the Interim Government and people of Bangladesh in a successful transition that strengthens the protection of human rights. **Questions and Answers Deputy Spokesperson:  Any questions for me?  Yes, Edie? Question:  Thank you very much, Farhan.  The Secretary-General just said that the best thing for a polio vaccine campaign would be a ceasefire, and otherwise agreement of the parties will be needed for a polio vaccination campaign.  And what is the Secretary-General's reaction to the latest ceasefire talks in Doha?  And I would assume before this announcement that the United Nations has made contact with the Israelis and with officials from Hamas and the other combatants about a possible polio pause. Deputy Spokesperson:  Yes, and on the latter part of what you were saying, the World Health Organization (WHO) has been in the lead.  They have been in contact, as has the Office for the Coordination of Humanitarian affairs and UNRWA (United Nations Relief and Works Agency), and they have been trying to make sure that there can be some sort of campaign.  The World Health Organization has said earlier today that they believe that they can try to have a campaign going that will be in two phases, starting possibly as soon as late August or alternately in September.  So that is what is being organized.  And, of course, you've heard what the Secretary-General himself had to say when he spoke to you at the stakeout.  Regarding the overall peace efforts, we encourage the efforts by the United States, Egypt and Qatar to mediate, and we are urging the parties to go the extra mile and finally agree to a ceasefire and the release of hostages.  You heard what Tor Wennesland said, which I read at the top of this briefing, and that's where we stand.  Dezhi? Question:  Yes, Farhan, just one follow-up with Edie's question.  I'm just wondering, since Secretary-General gave his statement on the polio campaign, does that mean that somehow there's principal agreements with the Israeli officials or Hamas or relative parties that the UN can do this?  UN has already got the green light?  Given the fact that the evacuation orders repeatedly happened in Gaza, how can you assure that late August or September you can do this campaign? Deputy Spokesperson:  At this stage, we can't confirm any agreement.  What we can say is that polio, as the Secretary-General told you, does not wait.  We cannot wait longer for a vaccination campaign, because at some point people will start being crippled or dying from polio.  So that is why it's urgent that we get progress on this.  The Secretary-General made clear to you at the stakeout that we will need agreement from the parties on this.  We are working with them on that, but it is clear that it has to happen very soon, because otherwise the disease will spread.  It's already been detected in wastewater.  We don't want it to become too late. Question:  But no matter what happened, this campaign will go on. Deputy Spokesperson:  We are pushing to make sure that a campaign goes on.  Obviously, we need the conditions for it to go on.  We need to have the vaccines brought in.  We need to have cold chain equipment, so that polio vaccines don't simply overheat.  We need to have the professionals be able to go in, and most importantly, we need there to be sufficient peace so that people can get vaccinated. Question:  Which means we still need the pause? Deputy Spokesperson:  Exactly. Question:  That sounds like a loop now. Deputy Spokesperson:  This is what the Secretary-General told you.  And to quote:  “It is impossible to conduct a polio vaccination campaign with war raging all over.”  And that is the central point of what he's saying.  Gabriel? Question:  Thank you, Farhan.  Has the Secretary-General been briefed by Tor Wennesland about the talks in Doha, or does he have any meetings planned for him to be debriefed on the talks? Deputy Spokesperson:  He's constantly in touch with Mr.  Wennesland and with his other envoys in the region. Question:  And within the last hour, US President Joe Biden said that they're closer than we've ever been — much, much closer than we were three days ago.  Those were his words in relation to the ceasefire talks. The Secretary-General's reaction to that? Deputy Spokesperson:  It is always good to get closer to peace, but ultimately being close is not enough.  At some point we have to get there, and that is what we are encouraging.  Dezhi? Question:  Okay, one more question on the peace talk in Doha.  There's still no deal yet.  We know that Iranian officials, some of them, threatened that if there's no result of this peace talk, Iran might retaliate what the Israeli did in Tehran.  Any response from the Secretary-General on the possible, let's say, escalation in the region? Deputy Spokesperson:  I don't want to speculate on what may happen, but what I do want to point out is that we have repeatedly warned against a further escalation, which would be catastrophic for the region and for all the people in it. Question:  Many countries, they tried to have their diplomacy on this issue.  For example, French and British Foreign Minister, they were in Jerusalem to push the deal happen.  But what the Foreign Minister of Israel, Mr. [Israel] Katz, told people is quite worrying.  He said, and I quote, “If Iran attacks, Israel expects the international coalition led by the US, Britain and France to join Israel not only in defence, but also in attacking significant targets in Iran.”  What do you feel of this? Deputy Spokesperson:  Again, as I just said, for us, the priority is to avoid any escalation, which would be catastrophic for all of the countries.  Morad? Question:  Thank you, Farhan.  Can you please clarify more on the time frame of this polio vaccination campaign and how many days exactly you want for this humanitarian pauses? Deputy Spokesperson:  The time frame will need to be worked out with the parties.  The World Health Organization is in the lead on this.  I would just refer you to the press release that they put online earlier today, which does talk about a two-phase vaccination campaign that would hopefully begin possibly by later in August or in September. Question:  The statement mentioned seven days, but the seven days, like, for the two rounds or for one round? Deputy Spokesperson:  I wouldn't go beyond what WHO just said.  That is what they’ve put out.  And that's what we will stand with.  All right. Have a good weekend, everyone.  And before you start that, here's Monica Villela Grayley.",
    "webUrl": "https://press.un.org/en/2024/db240816.doc.htm"
}