{
    "date": "2024-07-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Today’s Guests Our guests will be Edem Wosornu, the Office for the Coordination of Humanitarian Affairs’ Director of Operations and Advocacy, together with Lucia Elmi, UNICEF’s Director of Emergency Programmes, and Andrea Koulaimah, Director for Latin American and the Caribbean for the European Civil Protection and Humanitarian Aid Operations, or ECHO.  They are currently visiting Haiti and will speak to you from Port-au-Prince about the humanitarian challenges the country is facing. [This part of the briefing was not transcribed] **UNRWA Alright, good afternoon.  This morning, as you heard, the Secretary-Generalspokeat the UNRWA pledging conference here at Headquarters.  His message was clear, that there is no alternative to UNRWA — which is the backbone of our humanitarian operations in Gaza and he called for an immediate humanitarian ceasefire in Gaza and an immediate and unconditional release of all hostages held in Gaza.  Mr. Guterres noted that 195 UNRWA staff members have been killed, and that this is the highest staff death toll in UN history.  Despite these and other obstacles, the women and men of UNRWA have bravely continued their work in whatever area they can. For his part, Philippe Lazzarini, the Commissioner-General for UNRWA, sounded the alarm that the Agency’s ability to operate beyond August depends on Member States disbursing planned funding and making new contributions to the core budget.  As a reminder, for the Occupied Palestinian Territory emergency appeal — driven primarily by the conflict ongoing in Gaza — UNRWA is appealing for $1.2 billion to cover critical humanitarian needs until the end of the year.  This appeal, and the emergency appeal for Syria, Lebanon and Jordan are less than 20 per cent funded.  And of course, as you know Mr. Lazzarini will be here in this room at 5:30 p.m. to brief you on the outcome of the meeting. **Gaza As for the situation on the ground in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs took part in a mission to three sites in Gaza city today to assess the needs of people displaced in the wake of the latest evacuation directives given out by Israel.  That mission was led by the Deputy Humanitarian Coordinator for the Occupied Palestinian Territory, and that is Scott Anderson — along with him was UNRWA, UNICEF [United Nations Children’s Fund], the UN Mine Action [Service], the UN Department of Safety and Security, and the NGO ACTED also taking part.  The team said those displaced urgently need food, water, health care and protection.  They also witnessed how the lack of fuel is undermining the aid organizations’ efforts to provide critical services to displaced families. As you know, there has been a power outage in Gaza since October — the grid has not been functioning, therefore as you can imagine hospitals, bakeries, and water treatment plants and hygiene facilities, all are operating with generators that require fuel to be shipped in.  The Office for the Coordination of Humanitarian Affairs reports that active hostilities, damaged roads, access restrictions and a lack of public order and safety continue to prevent aid organizations from obtaining adequate supplies of fuel.  Movement along the main humanitarian cargo route between the Kerem Shalom — or Karem Abu Salem — crossing and central Gaza remains extremely difficult.  As a result, only a quarter of the fuel supply needed to sustain humanitarian operations this month has been accessible in Gaza as of Wednesday. **Yemen Turning to Yemen.  The Secretary-General earlier this week sent a message of solidarity to UN personnel in Yemen.  And he told them that we remain profoundly concerned about the well-being of our Yemeni personnel from the United Nations, national and international non-governmental organizations, diplomatic missions, civil society and our partners that are arbitrarily detained by the Houthi de facto authorities.  It has now been over a month since the majority of them were arbitrarily detained, although four of our UN colleagues have been detained as far back as 2021. Our senior officials continue to work through all possible channels to secure the immediate and unconditional release of those arbitrarily detained.  We urge the de facto authorities in Sana’a to immediately and unconditionally release all of them.  We further request that they are treated with full respect for their human rights, and that they are able to contact their families and of course their legal representatives.  We, and national and international non-governmental organizations, diplomatic missions, civil society and other partner personnel should never be targeted, should never be arrested or should never be detained while carrying out their mandates for the benefit of the Yemeni people that they serve.  Lastly, echoing the Secretary-General’s own words that once we express our deep appreciation for the invaluable work done by the UN personnel and those of our partners to try to alleviate the suffering of the Yemeni people. **Sudan And turning to Sudan, just a quick humanitarian update for you, our Office for the Coordination of Humanitarian Affairs colleagues say they are deeply concerned about a surge in displacement due to the ongoing fighting in Sennar State, which is in the south-east of the country. Yesterday alone, armed clashes in the village of Maiurno forced about 100 families to flee their homes, according to sources on the ground.  Civilian casualties have unfortunately also been reported.  The International Organization for Migration (IOM) says that more than 150,000 men, women and children in Sennar have [reportedly] been displaced both inside and outside the state since 24 June. We and our partners are supporting those who have fled the fighting in Sennar.  So far, the World Food Programme has provided assistance to nearly 46,000 people displaced to Blue Nile State farther south, as well as some 3,000 people who fled to neighbouring Gedaref State.  WFP says the fighting in Sennar signals an alarming spread of the conflict eastward, towards Port Sudan.  The Office for the Coordination of Humanitarian Affairs and all of us here at the UN once again underscore that the parties must de-escalate immediately and uphold their obligations under international humanitarian law — to protect civilians and to facilitate the transport of humanitarian goods. **Mali Going west to Mali, I can tell you that we, along with our partners, continue to support the Government-led humanitarian response, despite access and funding constraints.  Our humanitarian colleagues estimate that during the first quarter of the year they were able to assist 600,000 people. However, needs continue to rise, amid an influx of refugees and asylum seekers, mainly from Burkina Faso — as well as because of the start of the lean season.  Our humanitarian colleagues note that more than 1.3 million people in Mali are suffering from acute hunger — that’s related to IPC Phase 3 or higher. This includes more than 2,500 people who are facing catastrophic conditions — IPC Phase 5. According to Government figures, more than 330,000 people in Mali are internally displaced as of the end of May.  Although overall displacement has decreased slightly since the start of the year, it is still rising in some parts of Mali.  This includes areas impacted by insecurity in northern and eastern Mali, including in Bandiagara, Gao and Menaka.  The vast majority of those displaced — that’s about 86 per cent — are women and children.  Our humanitarian colleagues stress that stepped-up funding for the humanitarian response in Mali is of course critical — as is an improvement in the security situation that will allow aid organizations to access and deliver assistance to people in hard-to-reach areas.  Six months into the year, the $700 million Humanitarian Response Plan [for Mali] is less than 19 per cent funded, with $130 million received so far in the bank.  That’s the equivalent of some Major League Baseball rosters for the year. **Central African Republic Our colleagues from the peacekeeping mission in the Central African Republic are telling us about their efforts, as part of a Community Violence Reduction project, to rehabilitate a number of bridges in the Kémo and Ouham-Fafa Prefectures.  This initiative aims to help people move freely — as you can imagine — and it also helps to facilitate patrols and the movement of peacekeepers and security forces to boost protection of civilian efforts, including in isolated areas.  Identified as priorities by community leaders, the rehabilitation of bridges have also reduced accidents and brought much-needed relief to impacted communities. **Security Council Just to flag a couple of Security Council things.  This morning, the Councilvotedto extend the mandate of our political mission in Haiti, and I can tell you that the Secretary-General welcomes the unanimous adoption of that resolution and that’s [resolution] 2743 (2024), extending the mandate of our political mission in Haiti.  Following the vote, the Security Council heard a briefing by the head of the UN office for West Africa and the Sahel (UNOWAS), Leonardo Santos Simão.  He will be available to you at the stakeout as soon as I am done here. And yesterday, Carlos Ruiz Massieu, the Special Representative of the Secretary-General and Head of the UN Verification Mission in Colombiabriefedthe Council members on the situation in the country, noting that the peace process that has inspired the world and brought historic progress to Colombia is facing now challenges. **Hurricane Beryl And staying in the hemisphere.  On Hurricane Beryl, our humanitarian colleagues, including teams from the humanitarian department, from the UN Disaster Assessment and Coordination, continue to ramp up the response and to work with authorities in Grenada, Saint Vincent and the Grenadines, and Jamaica to complete assessments of the damage. We are also supporting the delivery of food, plastic sheeting and hygiene kits, among other supplies.  In Saint Vincent and the Grenadines and in Grenada, access to remote islands continue to be a challenge due to limited electricity and impassable roads.  The islands of Carriacou and Petite Martinique in Grenada lack electricity, which is obviously hampering operations and of course communications.  There is an urgent need for generators there.  Due to damage to emergency shelters on some of these smaller islands, people are seeking refuge in schools and churches.  Meanwhile, evacuations to the mainland of Saint Vincent and the Grenadines are ongoing. **Guatemala I also want to flag that the High Commissioner for Human Rights Volker Türkis in Guatemala from 16 to 19 July.  He will meet senior Government and other State officials, including President Bernardo Arévalo, as well as members of the judiciary and Congress, and the Ombudsperson.  Mr. Türk will also meet with indigenous leaders, civil society groups, as well as victims of human rights violations.  If you have colleagues in Guatemala City, there will be a press conference on Friday, 19 July. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs says escalating fighting along the front lines in the east and the south of the country continues to impact communities.  Our humanitarian colleagues tell us that yesterday, strikes in the Donetsk region, in eastern Ukraine, resulted in casualties on both sides of the front line, that’s what the Ukrainian administration and Russian-installed authorities.  Multiple homes and education facilities were damaged.  Aid organizations immediately mobilized emergency support, including by providing bottled water and material to cover the damage to homes.  Meanwhile, in the south, an inter-agency convoy delivered four truckloads of food, hygiene supplies, clothes and other essential items to the frontline community of Mylove in the Kherson region.  Our humanitarian colleagues note that civilian infrastructure in the area has been severely damaged by ongoing hostilities since 2022. **International Day Today is the — it’s an interesting day — it is the International Day of Combating Sand and Dust Storms.  Sand and dust storms present formidable and wide-spread challenges to achieving 11 of the 17 Sustainable Development Goals (SDGs).  Crucial to the Earth’s biochemical cycles and influenced by human activities like unsustainable land management and water use, sand and dust storms also contribute to climate change and pollution. No money, so Edie, go ahead. **Questions and Answers Question:  Thank you, Steph.  First, a couple of follow ups on Yemen.  Is anybody from the UN actually talking to any senior Houthi officials? Spokesman:  Our colleagues from the country office are doing whatever they can, in touch with the right officials, to try to secure the release, or at least secure updates and visits to our colleagues that are being held. Question:  And a second question.  I believe it was last week that it was announced that one of the former political leaders who’d been imprisoned by the Houthis for quite a number of years was going to be released.  Is there any update on whether he is? Spokesman:  Not, not yet.  I don’t have any update on that. Question:  And, okay.  My question is about all of these bodies being pulled from under the rubble in Gaza City, following the evacuation of Israeli troops from some areas.  At last count, there were at least 60.  Does the Secretary-General have any comment on this? Spokesman:  Yet another tragic example of the toll on civilians, on the people of Gaza that this conflict is having.  And, also, it shows the fact that while this conflict is going on, it is not only impossible to give people the medical support they need, the food they need, the shelter they need, but also the dignified burial that they need, those who’ve been killed at least.  Michelle. Question:  Thank you, Steph.  On Sudan, do you have any update on the talks today?  Did one or two people show up? Spokesman:  I do not have a count as you would say of people.  But what I can tell you is that our personal envoy, Mr. [Ramtane] Lamamra, and his team are continuing the discussions.  They’ll be working over the weekend with each one of the two delegations.  The discussions are going to take place, different formats, different places.  I mean, the point is that we remain in touch with both delegations.  And, as and I think as I’ve outlined in pretty stark terms, the humanitarian situation in Sudan is deteriorating every day, with a just horrific, horrific impact on the civilian population.  So many people we can’t get to.  So many people who are not getting the assistance that they need.  What Mr. Lamamra and the Secretary-General and the whole of the UN wants is really for the Sudanese delegations to rise up to the challenge and engage in constructive discussions with Mr. Lamamra, for the sake of their own people, for the sake of the Sudanese people.  And the Sudanese, the needs of the Sudanese people, the suffering of the Sudanese people, and to the… our… the effort to alleviate that suffering is at the forefront of our work and is our guiding principle.  Gabriel and then Mike. Question:  Thanks, Steph.  A couple housekeeping things and a question.  In Sudan, just to be clear on the talks, are both parties in Geneva and only one is participating in the talks or is there only one of the parties that’s actually in Geneva? Spokesman:  Both.  There are representatives of both parties in Geneva. Question:  Okay.  Thanks. Also, you said the OCHA, delegation visited three sites in Gaza City.  Do you happen to have more details on that? Spokesman:  No.  As I was reading the note, it was my question, as well.  We’ll try to get you that. Question:  No problem.  If there’s a chance for a briefing from these, the folks who are on this next week, that’d be great.  It’s rare to get.  And then one more housekeeping than a question.  Let me just go to the question.  Following up on Edie’s question, Israeli forces have withdrawn from this area in Gaza City.  Civil defence as Edie correctly pointed out are saying numbers of 60 dead civilians, or 60 people, including initial reports of children and elderly. It seems like it’s more than just a tragic toll on civilians.  This was an occupying force that is withdrawing from an area, and it feels like they’re, they’re asking for the UN to investigate immediately.  What can the UN do? Spokesman:  Our primary aim right now is on the humanitarian part, right?  To ensure that those, the people in Gaza get the aid that they need.  I mean, we’re talking about our aim today.  We also want the parties that are engaged in very high-level discussions on a ceasefire, on the freeing of the Israeli hostages held by Hamas and others.  We want those parties, like I’ve just said for Sudan, to rise up to the challenge, to have the political will and the courage to reach an agreement so the fighting stops, right?  Once the fighting stops, there will be a need for accountability and there are different mechanisms whether under the UN auspices. But right now, people are hungry. People need water.  People need medical help.  And that’s what we’re trying to do in the middle of a combat zone. Mike? Question:  Sir, the UN human rights office informed me this morning that the UN paid for the trip of special rapporteur Francesca Albanese to Australia and New Zealand last year.  It’s been a long-standing question.  During that trip, Ms. Albanese said Israel’s right to defend itself against Hamas was “non-existent”.  She attended a fundraiser, not for the UN, but for an outside lobbying group.  And she also, according to internal documents, lobbied a New Zealand wealth fund to further divest from Israel.  Considering the UN human rights office can’t keep its doors open because it has no money, I mean, why in the world is the UN funding this sort of trip for a special rapporteur? Spokesman:  Special rapporteurs, and I will say it again, you know it, but I think it bears repeating, do not work for the Secretary-General.  He does not appoint them.  He has no authority over them.  It is part of a human rights mechanism.  They have access to a budget through Geneva.  It is not for me to condone whatever the special rapporteurs do or say.  The Secretary-General’s own position, I think, has been made very, very clear since 7 October 2023.  I think you’ve been in the briefings.  You know that and I will restate it.  But, again, these special rapporteurs are part of a Human Rights mechanism that does not flow from the Secretary-General. Question:  The UN though is begging — and in many cases rightfully so — is begging for money.  How do you, how does the UN, how does the Secretary-General justify spending tens of thousands of dollars? Spokesman:  The Secretary-General did not spend the money, right? Question:  How does he lay out the case for being a good steward of donors’ money when this type of thing is happening? Spokesman:  I think the Secretary-General is a very good steward of the UN budget that is under his responsibility, right?  We’ve seen the budget cuts that we’ve had to make.  Again, this comes under the overall human rights budget of the UN, and it is not under the authority of the Secretary-General. Question:  Second question for you related to this, although I assume the answer will be the same.  The coordination committee on special procedures issued a statement on 16 May, saying any allegations against Ms. Albanese in regards to this matter were unfounded and essentially in bad faith.  The OIOS investigation into the matter has been turned over to that same committee to investigate.  It’s like having a jury poll made up of people who have already said the defendant is innocent before the trial starts.  Any comment on how this kind of circus works? Spokesman:  There are different systems of accountability.  Different people in this organization are accountable to different parts of the system, many of which are not under the authority of the Secretary-General.  If anyone misuses UN funds within any part of the system, there needs to be accountability, and it needs to be done after a thorough investigation.  Edie, and then we’ll go because I think Mr. Simão [Special Representative of the Secretary-General for West Africa and the Sahel] is waiting at the Stakeout for your questions. Question:  Okay, a quick question following up on Gabriel’s question.  Mr. Lamamra, yesterday invited both parties to talks today in Geneva.  Did both parties turn up at this, at these talks?  Your statement wasn’t clear on this. Spokesman:  The discussions are being, let me just put it this way.  Both parties are in the beautiful city of Geneva, right?  Mr. Lamamra is in the beautiful city of Geneva.  He is in touch with both parties.  Those discussions are happening under different formats in different locations. Question:  Does that mean, that says to me that both parties did not show up for these talks this morning? Spokesman:  Frankly, where, you know, whether I answer your question in the briefing room or I answer your question in the hallway, I’m still answering your question.  That’s the important part is that they’re talking, he’s talking to both. Question:  Okay, and another very short question.  Has the UN received any information from the United States about what they’re going to do with the US pier? Spokesman:  None that has been relayed to me.  Not everything is relayed to me, but I will ask.  Bon weekend, all of you.",
    "webUrl": "https://press.un.org/en/2024/db240712.doc.htm"
}